<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/laboral.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->

<link href="../../estilos/leyes.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="file:///D|/Incoming/Asesoria%20Laboral%20WEB/favicon.ico">

<script type="text/javascript" language="JavaScript1.2" src="../../menu/apymenu.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/menu_laboral.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/laboral.js"></script>


<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>

</head>



<body text="#000000" leftmargin="0" topmargin="0">

<a name="ini"></a>


<table border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
          <td width="840"><a href="../../paginas/index.html"><img src="../../imagenes/cabecera.gif" width="840" height="160" border="0"></a></td>
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
        </tr>
      </table>
		</td>
  </tr>
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td width="163" background="../../imagenes/naranja.gif"></td>
          <td>
					  <table width="100%" border="0" cellspacing="0" cellpadding="0" background="../../imagenes/ppal_info.gif">
							<tr>
								<td background="../../imagenes/naranja.gif" height="8"></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_arriba.gif" width="677" height="42"></div></td>
              </tr>
              <tr>
                <td width="677">
									<table cellpadding="16" class="normal" align="justify">
									<tr>
									<td>
									<br>
									<!-- InstanceBeginEditable name="Edit1" -->


<p class="titulo">Clases de Permisos</p>
<br>

<p>Las causas que confieren derecho a permisos retribuidos son diversas, pudiendo agruparlas en tres 
apartados, seg&uacute;n sean de car&aacute;cter personal y privado, de car&aacute;cter p&uacute;blico o derivados de la propia 
relaci&oacute;n laboral.</p>


<br>
<p class="capitulo">Permisos por motivos particulares:</p>
<br>

<ol type="a">
	<li><p><b>Motivos familiares</b></p>
	<p>Algunos acontecimientos de car&aacute;cter familiar constituyen motivos de permisos retribuidos:</p>
	
	<ul type="disc">
		<li><p>El matrimonio.</p>
		<p>Por raz&oacute;n del matrimonio los trabajadores tienen derecho a quince d&iacute;as naturales de permiso. 
		Al tratarse de d&iacute;as naturales se incluyen en su c&oacute;mputo los domingos y festivos.</p></li>
		
		<li><p>El nacimiento de hijos.</p>
		<p>Por este motivo los trabajadores tienen derecho a dos d&iacute;as, siendo cuatro si el trabajador necesita 
		desplazarse.</p></li>
		
		<li><p>Lactancia.</p>
		<p>Las trabajadoras, por lactancia de un hijo de 9 meses, tienen derecho a una hora de ausencia del trabajo, 
		que pueden dividir en dos fracciones. La mujer, por su voluntad, puede sustituir este derecho por una 
		reducci&oacute;n de la jornada normal en media hora con la misma finalidad. Este permiso puede ser disfrutado, 
		indistintamente, por el padre o por la madre en el caso de que ambos trabajen.</p>
		<p>La concreci&oacute;n horaria y la determinaci&oacute;n del per&iacute;odo de disfrute del permiso por lactancia previstos, 
		corresponden al trabajador, dentro de su jornada ordinaria. El trabajador debe adem&aacute;s preavisar al 
		empresario con quince d&iacute;as de antelaci&oacute;n la fecha en que se va a reincorporar a su jornada ordinaria.</p>
		<p>Las discrepancias que surjan en esta materia entre empresario y trabajador deben ser resueltas por la 
		jurisdicci&oacute;n competente a trav&eacute;s del procedimiento especial establecido al respecto.</p></li>
		
		<li><p>Realizaci&oacute;n de ex&aacute;menes prenatales y t&eacute;cnicas de preparaci&oacute;n al parto.</p>
		<p>No se precisa la duraci&oacute;n del permiso. Si estas situaciones se dan dentro de la jornada de trabajo, 
		debe concederse por tiempo indispensable, previo aviso al empresario y justificaci&oacute;n de que es necesaria 
		su realizaci&oacute;n dentro de la jornada de trabajo.</p></li>
		
		<li><p>Nacimiento de hijos prematuros o que deban permanecer hospitalizados despu&eacute;s del parto.</p>
		<p>En los casos de nacimientos de hijos prematuros o que, por cualquier causa, deban permanecer hospitalizados 
		a continuaci&oacute;n del parto, la madre o el padre tendr&aacute;n derecho a ausentarse del trabajo durante 1 hora.</p>
		<p>Asimismo, tendr&aacute;n derecho a reducir su jornada de trabajo hasta un m&aacute;ximo de 2 horas, con la 
		disminuci&oacute;n proporcional del salario.</p>
		<p>El disfrute de este permiso se producir&aacute; en los t&eacute;rminos previstos para el permiso de lactancia.</p></li>
		
		<li><p>Accidente o enfermedad grave, hospitalizaci&oacute;n o fallecimiento de parientes hasta segundo grado por 
		consanguinidad o afinidad.</p>
		<p>El trabajador tiene derecho a un permiso de 2 d&iacute;as, siendo de 4 si necesita hacer un 
		desplazamiento al efecto.</p>
		<p>Los parientes comprendidos en este supuesto son tanto los del propio trabajador (por consanguinidad) 
		como los de su c&oacute;nyuge (por afinidad): hijos, nietos, padres, abuelos y hermanos.</p></li>
		
		<li><p>Cuidado de menores, disminuidos o parientes.</p>
		<p>Quien por razones de guarda legal (patria potestad, tutela, curatela o defensor judicial) tenga a 
		su cuidado directo alg&uacute;n menor de 6 a&ntilde;os, o a un disminuido f&iacute;sico o ps&iacute;quico, que no desempe&ntilde;a otra 
		actividad retribuida, tiene derecho a una reducci&oacute;n de la jornada de trabajo, con la disminuci&oacute;n 
		proporcional del salario entre, al menos, un tercio y un m&aacute;ximo de la mitad de la duraci&oacute;n de 
		aqu&eacute;lla.</p>
		<p>Tiene el mismo derecho quien precisa encargarse del cuidado directo de un familiar, hasta el segundo 
		grado de consanguinidad o afinidad, que por razones de edad, accidente o enfermedad no puede valerse 
		por s&iacute; mismo, y que no desempe&ntilde;a actividad retribuida.</p>
		<p>El derecho de reducci&oacute;n de jornada debe establecerse en atenci&oacute;n a cada menor y lo puede ejercitar 
		tanto el padre como la madre.</p>
		<p>La concreci&oacute;n horaria y la determinaci&oacute;n del per&iacute;odo de reducci&oacute;n de jornada, previstos, 
		corresponden al trabajador, dentro de su jornada ordinaria. El trabajador debe adem&aacute;s preavisar al 
		empresario con 15 d&iacute;as de antelaci&oacute;n la fecha en que se va a reincorporar a su jornada ordinaria.</p>
		<p>Las discrepancias que surjan en esta materia entre empresario y trabajador deben ser resueltas por 
		la jurisdicci&oacute;n competente a trav&eacute;s del procedimiento especial establecido al respecto.</p></li>
	</ul></li>
	
	<li><p><b>Traslado de domicilio habitual</b></p>
	<p>El cambio de domicilio habitual confiere al trabajador el derecho a un d&iacute;a de permiso.</p></li>
	
	<li><p><b>Conveniencia del trabajador</b></p>
	<p>Los permisos por mera conveniencia del trabajador son siempre voluntarios para el empresario, tanto en cuanto a su concesi&oacute;n, como en cuanto a su retribuci&oacute;n. Nada impide que un empresario conceda permisos retribuidos en los supuestos no contemplados por las normas de aplicaci&oacute;n.</p></li>
	
	<li><p><b>Enfermedad o accidente del trabajador</b></p>
	<p>Si bien la enfermedad del trabajador cuando produce incapacidad temporal para el trabajo es causa de 
	suspensi&oacute;n, con frecuencia, la necesaria atenci&oacute;n de la salud del trabajador impone visitas al personal 
	facultativo sanitario que no llevan aparejada una baja en el trabajo.</p>
	<p>El trabajador tiene derecho a los permisos necesarios para acudir a los profesionales de la sanidad 
	cuando el horario de consulta sea coincidente con el del trabajo.</p></li>
	
	<li><p><b>Violencia dom&eacute;stica</b></p>
	<p>La trabajadora v&iacute;ctima de violencia de g&eacute;nero tiene derecho, para hacer efectiva su protecci&oacute;n o su 
	derecho a la asistencia social integral, a la reducci&oacute;n de la jornada de trabajo con disminuci&oacute;n 
	proporcional del salario o a la reordenaci&oacute;n del tiempo de trabajo, a trav&eacute;s de la adaptaci&oacute;n del horario, 
	de la aplicaci&oacute;n del horario flexible o de otras formas de ordenaci&oacute;n del tiempo de trabajo que se 
	utilicen en la empresa.</p>
	<p>Estos derechos podr&aacute;n ejercitarse en los t&eacute;rminos que para estos supuestos concretos se establezcan en 
	los convenios colectivos o en los acuerdos entre la empresa y los representantes de los trabajadores, o 
	conforme al acuerdo entre la empresa y la trabajadora afectada. En su defecto, la concreci&oacute;n de estos 
	derechos corresponder&aacute; a la trabajadora, siendo de aplicaci&oacute;n las reglas establecidas para los supuestos 
	de reducci&oacute;n de jornada por guarda legal, incluidas las relativas a la resoluci&oacute;n de discrepancias.</p></li>

</ol>


<br>
<p class="capitulo">Permisos por motivos de car&aacute;cter p&uacute;blico:</p>
<br>

<p>Estos permisos son necesarios para que el trabajador cumpla sus obligaciones en cuanto ciudadano. 
Su concesi&oacute;n requiere de la concurrencia de requisitos:</p>

<ul>
	<p><li>Que el trabajador se ausente para realizar una funci&oacute;n de car&aacute;cter p&uacute;blico.</p></li>
	<p><li>Que exista obligatoriedad legal de realizarla.</p></li>
	<p><li>Que deba realizarse de forma personal por el propio trabajador sin posibilidad de ser representado.</p></li>
</ul>

<p>Son, por tanto, premisos que se conceden por el tiempo indispensable para el cumplimiento de 
deberes inexcusables.</p>

<p>Entre estos deberes p&uacute;blicos cabe destacar los siguientes apartados:</p>

<ul>
	<p><li><b>Deberes electorales y relacionados con el derecho al voto en general.</b></p>
	
	<ul>
		<p><li>Electores. La Administraci&oacute;n debe adoptar las medidas precisas para que los electores que 
		presten sus servicios el d&iacute;a de las elecciones puedan disponer en su horario laboral de hasta 4 
		horas libres y retribuidas, para el ejercicio del derecho de voto.</p></li>
		
		<p><li>Personas que participan en la administraci&oacute;n y control de las votaciones: presidentes, vocales 
		de mesa, interventores y apoderados. El permiso retribuido comprende la jornada completa del d&iacute;a de la 
		votaci&oacute;n y la reducci&oacute;n de la jornada en 5 horas del d&iacute;a inmediatamente posterior a la votaci&oacute;n. 
		Los apoderados de los representantes de las candidaturas tienen derecho a un permiso retribuido el d&iacute;a 
		de la votaci&oacute;n, si es laborable.</p>
		<p>Si se les paga por ello, la indemnizaci&oacute;n que proceda podr&aacute; ser computada por el empresario 
		como parte del salario que corresponda al permiso retribuido.</p></li>
	</ul></li>
	
	<p><li><b>Comparecencia ante &oacute;rganos judiciales y administrativos.</b></p>

  <ul>
		<li><p>En el proceso penal, sean diligencias, sumarios o juicio oral, es inexcusable la presencia 
		del trabajador.</p> 
		<p>En este sentido, el desempe&ntilde;o de las funciones de jurado tiene la consideraci&oacute;n de cumplimiento de un 
		deber inexcusable de car&aacute;cter p&uacute;blico y personal. El desempe&ntilde;o de tales funciones implica el derecho a 
		percibir una retribuci&oacute;n por las mismas as&iacute; como un indemnizaci&oacute;n por los gastos de viaje, alojamiento 
		y manutenci&oacute;n. Estas percepciones deber&aacute;n descontarse de la del salario.</p></li>
		
		<li><p>En el proceso civil y en el laboral, es indispensable la presencia del trabajador citado como 
		testigo o como perito.</p>
		<p>Para que el trabajador acuda al proceso es necesario que sea citado judicialmente. Si se le paga por 
		ello, la indemnizaci&oacute;n que proceda podr&aacute; ser computada por el empresario como parte del salario que 
		corresponda al permiso retribuido.</p></li>
		
		<li><p>La comparecencia de los trabajadores en oficinas de la administraci&oacute;n p&uacute;blica, confieren 
		derecho a permiso retribuido solo en los supuestos excepcionales legalmente previstos.</p></li>
  </ul></li>

  <p><li><b>Desempe&ntilde;o de cargos p&uacute;blicos.</b></p>
	
  <p>Tambi&eacute;n el desempe&ntilde;o de cargos p&uacute;blicos puede dar lugar a permisos. Si es inexcusable la asistencia 
	del trabajador a alg&uacute;n acto coincidente con su horario laboral, tiene derecho a disfrutar de un permiso 
	retribuido.</p>
  <p>Pero si estas ausencias exceden el 20% de las horas laborables computables en un periodo de 3 meses,
	el empresario puede pasar al trabajador a la situaci&oacute;n de excedencia forzosa.</p></li>

  <p><li><b>Desempe&ntilde;o de cargos sindicales.</b></p>

  <p>El trabajador puede ausentarse del trabajo, con derecho a remuneraci&oacute;n, para realizar funciones 
	sindicales o de representaci&oacute;n del personal en los t&eacute;rminos establecidos legal o convencionalmente.</p>

  <ul>
		<li><p>Los representantes legales de los trabajadores, miembros del comit&eacute; de empresa y delegados del 
		personal, disponen de un cr&eacute;dito de horas mensuales retribuidas para llevar a cabo sus funciones de 
		representaci&oacute;n.</p></li>
		<li><p>Este cr&eacute;dito horario es en las empresas de hasta 100 trabajadores, de 15 horas; de 101 a 250 
		trabajadores, de 20 horas; de 251 a 500 trabajadores, de 30 horas; de 501 a 750 trabajadores, de 35 
		horas; y de 751 trabajadores en adelante, de 40 horas.</p></li>
		<li><p>Adem&aacute;s, se puede pactar en convenio la acumulaci&oacute;n de horas de los distintos miembros del 
		Comit&eacute; de empresa o delegados de personal en uno o varios de sus componentes hasta, incluso, quedar 
		&eacute;ste o &eacute;stos relevados del trabajo, conservando su remuneraci&oacute;n.</p></li>
		<li><p>El cr&eacute;dito horario de los delegados sindicales, tienen las mismas garant&iacute;as que los miembros 
		del comit&eacute; de empresa cuando no forman parte de &eacute;ste.</p></li>
		<li><p>Los representantes sindicales participantes en las comisiones negociadoras de convenios 
		colectivos, tienen derecho a la concesi&oacute;n de los permisos retribuidos necesarios para el adecuado 
		ejercicio de su labor como negociadores, si la empresa a la que est&aacute;n vinculados como trabajadores 
		en activo, est&aacute; afectada por la negociaci&oacute;n.</p></li>
  </ul></li>
</ul>


<br>
<p class="capitulo">Situaciones especiales derivadas de la relaci&oacute;n laboral:</p>
<br>

<p>El Estatuto de los Trabajadores hace referencia a permisos de obligatoria concesi&oacute;n, cuando el empresario pone 
en marcha determinados procedimientos, como los desplazamientos temporales de centro de trabajo, que otorgan al 
trabajador el derecho a 4 d&iacute;as de permiso por cada 3 meses de desplazamiento.</p>

<p>Y los supuestos de extinci&oacute;n del contrato de trabajo por causas objetivas, 
donde el trabajador o su representante legal, si fuera un disminuido, tiene derecho a 6 horas semanales 
retribuidas durante el periodo de preaviso (de 30 d&iacute;as) para buscar un nuevo empleo.</p>

<br>


						<!-- InstanceEndEditable -->
									</td>
									</tr>
									</table>
								</td>
              </tr>
							<tr>
								<td><div align="center"><a href="../../paginas/index.html"><img src="../../imagenes/logoico.gif" width="120" height="120" border="0"></a></div></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_abajo.gif" width="677" height="42"></div></td>
              </tr>
            </table>
					</td>
          <td width="163" background="../../imagenes/naranja.gif"></td>
        </tr>
      </table>
		</td>
  </tr>
  <tr>
	  <td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0">
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td height="40" background="../../imagenes/naranja.gif"></td>
					<td width="160" height="40"><a href="#ini"><img src="../../imagenes/bot_ini.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><a href="../../paginas/laboral.html"><img src="../../imagenes/bot_lab.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Indice1" --><a href="permisos.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_tema.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Indice2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Ant1" --><a href="permiso.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_ant.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Ant2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Sig1" --><a href="licencias.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_sig.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Sig2" --></a><!-- InstanceEndEditable --></td>
					<td height="40" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
			</table>
  	</td>
	</tr>
</table>


<a name="fin"></a>

</body>
<!-- InstanceEnd --></html>
