<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/laboral.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->

<link href="../../estilos/leyes.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="file:///D|/Incoming/Asesoria%20Laboral%20WEB/favicon.ico">

<script type="text/javascript" language="JavaScript1.2" src="../../menu/apymenu.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/menu_laboral.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/laboral.js"></script>


<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>

</head>



<body text="#000000" leftmargin="0" topmargin="0">

<a name="ini"></a>


<table border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
          <td width="840"><a href="../../paginas/index.html"><img src="../../imagenes/cabecera.gif" width="840" height="160" border="0"></a></td>
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
        </tr>
      </table>
		</td>
  </tr>
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td width="163" background="../../imagenes/naranja.gif"></td>
          <td>
					  <table width="100%" border="0" cellspacing="0" cellpadding="0" background="../../imagenes/ppal_info.gif">
							<tr>
								<td background="../../imagenes/naranja.gif" height="8"></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_arriba.gif" width="677" height="42"></div></td>
              </tr>
              <tr>
                <td width="677">
									<table cellpadding="16" class="normal" align="justify">
									<tr>
									<td>
									<br>
									<!-- InstanceBeginEditable name="Edit1" -->


<p class="titulo">Permiso Retribuido</p>
<br>

<p>Se consideran permisos retribuidos aquellos periodos de tiempo durante los cuales se permite 
al trabajador ausentarse del trabajo, sin p&eacute;rdida de su correspondiente retribuci&oacute;n. 
Estos permisos se encuentran regulados con car&aacute;cter de m&iacute;nimos en el 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a37">art&iacute;culo 37</a>.3 del 
Estatuto de los Trabajadores, pudiendo a trav&eacute;s de contrato o convenio colectivo 
a&ntilde;adirse otros motivos o exigirse determinados requisitos para su disfrute y  comprobaci&oacute;n.</p>

<p>Las  caracter&iacute;sticas  esenciales  de  los  permisos  retribuidos  son  las  siguientes:</p>

<ul>
 	<li><p><b>Permanencia del salario.</b></p>
	
	<p>El salario que recibe el trabajador que est&aacute; de permiso, es el mismo que percibe durante las horas de 
	trabajo efectivo. Se excluyen, sin embargo, aquellos conceptos extrasalariales indemnizables, como 
	las <a href="????">dietas</a> y tambi&eacute;n se excluyen del salario las horas extraordinarias, 
	que tienen como fin la retribuci&oacute;n del trabajo efectivamente realizado. 
	(<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a26">art&iacute;culo 26</a>.1 del 
	Estatuto de los Trabajadores).</p></li>

  <li><p><b>Existencia de un motivo justificado.</b></p>
	
	<p>Los motivos por los que los trabajadores pueden solicitar un permiso vienen establecidos con car&aacute;cter 
	general en la ley, pero hay que tener en cuenta que a trav&eacute;s de contrato o convenio colectivo pueden 
	a&ntilde;adirse otros distintos.</p>
  
	<p>El trabajador, antes o despu&eacute;s de disfrutar del permiso, debe justificar la causa que motiva la 
	concesi&oacute;n de este. Los justificantes que puede aportar son muy diversos: certificado de matrimonio, 
	justificante del hospital donde est&eacute; ingresado el familiar ...</p>
  
	<p>El permiso no se puede usar para fines distintos a los que motivaron su concesi&oacute;n, ya que ello supone 
	el quebrantamiento del principio de buena fe, que debe estar presente en todas las relaciones laborales. 
	En este sentido, la doctrina jurisprudencial establece respecto del 
	<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a37">art&iacute;culo 37</a>.3 del 
  Estatuto de los Trabajadores, donde se regulan los permisos, lo siguiente:</p>

  <p>&quot;El invocado precepto legal no se contrae ni refiere a permisos por descanso, solaz, o recreo 
	dentro o fuera de la Empresa, cuyo supuestos aparecen recogidos y regulados en los anteriores n&uacute;meros 
	del mismo precepto legal.&quot; (STSJ. Catalu&ntilde;a 29-09-00).</p>

  <p>&quot;Los permisos retribuidos no constituyen un derecho de libre disponibilidad por el trabajador 
	que permita a &eacute;ste hacer uso del mismo cuando m&aacute;s le convenga, sino, por el contrario, en las fechas 
	para las que se destina:en el caso presente, cuando se formaliza el matrimonio o la uni&oacute;n civil 
	estable.&quot; (STSJ. Catalu&ntilde;a 12-03-03).</p></li>

  <li><p><b>Previo aviso.</b></p>
	
	<p>El trabajador tiene la obligaci&oacute;n de avisar al empresario de que va a ejercer su derecho de permiso, 
	para que este pueda estructurar la organizaci&oacute;n del trabajo. Legalmente no se ha establecido ning&uacute;n plazo 
	para realizar este aviso, por lo que se entiende que debe llevarse a cabo con la antelaci&oacute;n razonable 
	seg&uacute;n cada caso concreto.</p>

  <p>&quot;La certificaci&oacute;n referida puede servir, en todo caso, para la justificaci&oacute;n del disfrute 
	del permiso, pero no para su solicitud, que debe realizarse, seg&uacute;n dicta el 
	<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a37">art&iacute;culo 37</a>.3 ET, 
	'previo aviso' y, por tanto, cuando tiene lugar el matrimonio, 
	lo que resulta perfectamente extrapolable a los supuestos de uniones civiles, 
	formalizadas de acuerdo con la Ley catalana 10/1998, de 15 de julio, de uniones 
	estables de parejas, sin necesidad de esperar, pues, a la recepci&oacute;n de certificaci&oacute;n 
	alguna.&quot; (STSJ. Catalu&ntilde;a 12-03-03).</p>

  <p>Este aviso ha de ser previo al disfrute del permiso, salvo imposibilidad manifiesta. Por ejemplo, 
	en el caso de fallecimiento de un familiar, se entiende que el trabajador coja como d&iacute;a de permiso el 
	mismo en el que se produce la defunci&oacute;n, puesto que no cabe la posibilidad de avisar con antelaci&oacute;n.</p>

  <p>La obligaci&oacute;n del trabajador de preavisar al empresario puede hacerse telefonicamente, y desaparece 
	en el momento en el que es la propia empresa la encargada de comunicar al trabajador el suceso que 
	causa derecho al permiso.</p></li>

 	<li><p><b>La duraci&oacute;n de los permisos.</b></p>
	
	<p>La duraci&oacute;n est&aacute; determinada por ley para cada caso concreto. Esta duraci&oacute;n se computa por d&iacute;as 
	naturales y no por d&iacute;as h&aacute;biles, por lo tanto, en este c&oacute;mputo se tienen que incluir los domingos y 
	festivos.</p>

  <p>&quot;Si al actor se le avis&oacute; el d&iacute;a 30 de Junio (Viernes) cuando estaba en su trabajo que su mujer 
	iba a dar a luz, ausent&aacute;ndose ese d&iacute;a con causa justificada, debe computarse el d&iacute;a 1 de Julio (S&aacute;bado), 
	como el primero de los comprendidos dentro de los tres d&iacute;as naturales a que se contrae el 
	art&iacute;culo 75.b del Convenio Colectivo del ramo, concret&aacute;ndose &eacute;stos en los d&iacute;as 1, 2 y 3 de Julio de 
	2000, por lo que los d&iacute;as 4, 5, 6 y 7 de ausencia al trabajo por parte del actor no est&aacute;n amparados por 
	causa justificada.&quot; (STSJ. Galicia 12-03-01).</p>

  <p>Debe existir intermediaci&oacute;n entre el uso del permiso y el suceso, es decir no se podr&aacute; disfrutar del 
	permiso por nacimiento de hijo tres meses despu&eacute;s del nacimiento.</p>

  <p>La ley no establece nada acerca de <b>cuantos permisos</b> puede disfrutar un trabajador en un 
	determinado periodo de tiempo. Sin embargo, el legislador s&iacute; limita las ausencias del trabajador a 
	trav&eacute;s del <a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a52">art&iacute;culo 52</a>.d del 
  Estatuto de los Trabajadores,	donde establece la posibilidad de extinguir la relaci&oacute;n laboral cuando 
	el trabajador tiene faltas intermitentes de su puesto de trabajo.</p></li>

</ul>


						<!-- InstanceEndEditable -->
									</td>
									</tr>
									</table>
								</td>
              </tr>
							<tr>
								<td><div align="center"><a href="../../paginas/index.html"><img src="../../imagenes/logoico.gif" width="120" height="120" border="0"></a></div></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_abajo.gif" width="677" height="42"></div></td>
              </tr>
            </table>
					</td>
          <td width="163" background="../../imagenes/naranja.gif"></td>
        </tr>
      </table>
		</td>
  </tr>
  <tr>
	  <td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0">
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td height="40" background="../../imagenes/naranja.gif"></td>
					<td width="160" height="40"><a href="#ini"><img src="../../imagenes/bot_ini.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><a href="../../paginas/laboral.html"><img src="../../imagenes/bot_lab.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Indice1" --><a href="permisos.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_tema.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Indice2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Ant1" --><a href="permisos.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_ant.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Ant2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Sig1" --><a href="clases.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_sig.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Sig2" --></a><!-- InstanceEndEditable --></td>
					<td height="40" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
			</table>
  	</td>
	</tr>
</table>


<a name="fin"></a>

</body>
<!-- InstanceEnd --></html>
