<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/laboral.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->

<link href="../../estilos/leyes.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="file:///D|/Incoming/Asesoria%20Laboral%20WEB/favicon.ico">

<script type="text/javascript" language="JavaScript1.2" src="../../menu/apymenu.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/menu_laboral.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/laboral.js"></script>


<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>

</head>



<body text="#000000" leftmargin="0" topmargin="0">

<a name="ini"></a>


<table border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
          <td width="840"><a href="../../paginas/index.html"><img src="../../imagenes/cabecera.gif" width="840" height="160" border="0"></a></td>
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
        </tr>
      </table>
		</td>
  </tr>
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td width="163" background="../../imagenes/naranja.gif"></td>
          <td>
					  <table width="100%" border="0" cellspacing="0" cellpadding="0" background="../../imagenes/ppal_info.gif">
							<tr>
								<td background="../../imagenes/naranja.gif" height="8"></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_arriba.gif" width="677" height="42"></div></td>
              </tr>
              <tr>
                <td width="677">
									<table cellpadding="16" class="normal" align="justify">
									<tr>
									<td>
									<br>
									<!-- InstanceBeginEditable name="Edit1" -->


<p class="titulo">Jurisprudencia</p>
<br>

<p class="disposicion"><b>No validez de la extinci&oacute;n de un contrato durante el periodo de 
prueba, cuando &eacute;ste no se hab&iacute;a consignado por escrito en el contrato.</b></p>

<p>Un contrato de trabajo validamente constituido puede someterse a prueba por decisi&oacute;n bilateral de los 
sujetos que han de exteriorizarla por escrito. La forma es &quot;ad solemnitatem&quot; y han de tener lugar 
en el momento de la contrataci&oacute;n y no despu&eacute;s de iniciada la relaci&oacute;n laboral.</p>

<p>Los hechos b&aacute;sicos son los siguientes:<br>
1) La trabajadora demandante comenz&oacute; sus servicios para la 
empresa demandada el 1-2-2000, en virtud de un contrato de duraci&oacute;n determinada y a tiempo parcial.<br> 
2) Por decisi&oacute;n del empleador cesa la trabajadora en sus servicios el 11-2-2000, en cuya fecha firma 
&eacute;sta un recibo finiquito del siguiente tenor &quot;el trabajador cesa en la prestaci&oacute;n de sus servicios ... 
por causa de no superaci&oacute;n del per&iacute;odo de prueba y recibe en este acto la liquidaci&oacute;n ... con cuyo percibo 
reconoce hallarse saldado y finiquitado por todos los conceptos ... comprometi&eacute;ndose a nada m&aacute;s pedir ni 
reclamar&quot;.<br>
3) Despu&eacute;s del intento de conciliaci&oacute;n ante el UMAC sin avenencia, la trabajadora presenta demanda 
por despido.</p>

<p>La sentencia de instancia desestim&oacute; la pretensi&oacute;n actora &quot;al no constar la concurrencia de vicio 
alguno 
de consentimiento (en el finiquito) y contener (&eacute;ste) una declaraci&oacute;n inequ&iacute;voca de aceptar la extinci&oacute;n 
de la relaci&oacute;n laboral, independientemente de que en el contrato ... no se haga constar un per&iacute;odo 
probatorio&quot;. La de suplicaci&oacute;n desestim&oacute; el recurso de tal clase en raz&oacute;n a que no se hab&iacute;a superado 
el per&iacute;odo de prueba que en el Convenio Colectivo aplicable &quot;se impone como obligatorio&quot;.</p>

<p>La actora en su recurso de casaci&oacute;n para la unificaci&oacute;n de doctrina denuncia infracci&oacute;n del 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a14">art&iacute;culo 14</a>.1 ET e 
invoca como sentencia de contraste una del TSJ de Andaluc&iacute;a que en caso an&aacute;logo hab&iacute;a confirmado la 
calificaci&oacute;n de despido improcedente en base a que las previsiones del Convenio no pueden considerarse 
suficientes para entender existente el per&iacute;odo de prueba.</p>

<p>La STS en comentario tras transcribir el contenido del 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a14">art&iacute;culo 14</a>.1 ET, 
considera que la expresi&oacute;n 
&quot;podr&aacute; concertarse por escrito un per&iacute;odo de prueba&quot; implica una facultad y que si no se hace uso 
de ella no existe el per&iacute;odo de prueba. Constata tambi&eacute;n el contenido del art. 34 del Convenio en 
cuanto dispone que &quot;se establece un per&iacute;odo de prueba&quot;, a la vez que fija los l&iacute;mites de su duraci&oacute;n 
m&aacute;xima para las distintas categor&iacute;as profesionales. Sobre ello nos dice la Sala IV que el per&iacute;odo de
prueba recogido en los convenios no tiene virtualidad directa y que el de prueba es un pacto t&iacute;pico 
en el inicio del contrato que pueden las partes concertar o no y que sin ese pacto expreso y escrito 
no existe per&iacute;odo de prueba, aunque se prevea de manera gen&eacute;rica en los Convenios Colectivos.</p>

<p>Sobre el tema del recibo finiquito, la sentencia atendiendo a su texto (que recoge la relaci&oacute;n de 
probados) dice que su contenido implica conformidad a la liquidaci&oacute;n efectuada pero que no implica 
conformidad con el cese en la prestaci&oacute;n de servicios.</p>

<p>En el documento de finiquito se dice que &quot;el trabajador cesa en la prestaci&oacute;n de sus servicios ... 
por causa de no superaci&oacute;n del per&iacute;odo de prueba ... &quot; y que con el percibo de la liquidaci&oacute;n 
&quot;reconoce hallarse saldado y finiquitado por todos los conceptos ... 
comprometi&eacute;ndose a nada m&aacute;s pedir ni reclamar&quot;. 
La letra es de una absoluta claridad y de ella no puede deducirse que no haya habido conformidad en el 
cese.</p>

<p>No obstante el comentarista entiende que la STS, al declarar la improcedencia del despido, aplica 
adecuadamente las normas del derecho sustantivo, pues el trabajador acept&oacute; el cese en base a la idea 
err&oacute;nea de que el per&iacute;odo de prueba no hab&iacute;a sido superado (as&iacute; lo dice el documento finiquito) y la 
realidad era que desde la perspectiva jur&iacute;dica el per&iacute;odo en cuesti&oacute;n era inexistente. De ello es 
deducible que el consentimiento del trabajador 
(<a href="../../leyes/codigo_civil_004.html#a1261">art&iacute;culo 1261</a> CC) 
fue prestado por error y que por ello es nulo seg&uacute;n el 
<a href="../../leyes/codigo_civil_004.html#a1265">art&iacute;culo 1265</a> CC. 
En efecto, el error ha reca&iacute;do sobre aquellas condiciones del negocio que &quot;principalmente hubiesen 
dado motivo a celebrarlo&quot; 
(<a href="../../leyes/codigo_civil_004.html#a1266">art&iacute;culo 1266</a> CC).</p>

<p>Si el consentimiento es nulo, tambi&eacute;n lo es (en cuanto a la aceptaci&oacute;n del cese y al compromiso de 
no reclamar) el denominado &quot;recibo finiquito&quot;. De este modo es estimado el recurso de unificaci&oacute;n, 
y con estimaci&oacute;n de la demanda, el despido es declarado improcedente. (STS. 5-10-01).</p>

<br>


<p class="disposicion"><b>Per&iacute;odo de prueba de 3 meses en la relaci&oacute;n laboral de 
car&aacute;cter especial de los minusv&aacute;lidos que trabajan en centros especiales de empleo.</b></p>

<p>Las cuestiones que se suscitan en el presente recurso son dos: la primera, consiste en determinar qu&eacute; 
convenio resulta aplicable a la  relaci&oacute;n laboral de la actora, que ostenta la condici&oacute;n de trabajadora 
minusv&aacute;lida contratada (como teleoperadora) por la empresa demandada, calificada a su vez como centro 
especial de empleo por Resoluci&oacute;n de 26 de diciembre de 2000, dictada por la Conseller&iacute;a de Xustiza, 
Interior e Relaci&oacute;ns Laborais de la Xunta de Galicia. Y la segunda, si puede considerarse v&aacute;lido el 
per&iacute;odo de prueba de tres meses que se pact&oacute; en el contrato para trabajadores minusv&aacute;lidos, celebrado 
entre la actora y la entidad demandada con fecha 2 de junio de 2003, lo que incide directamente en la 
calificaci&oacute;n y efectos jur&iacute;dicos que han de atribuirse al cese de la demandante producido el d&iacute;a 13 de 
agosto de 2003, tras la correspondiente comunicaci&oacute;n escrita de la empresa.</p>

<p>El convenio resulta aplicable a la relaci&oacute;n laboral de la actora, que ostenta la condici&oacute;n de 
trabajadora minusv&aacute;lida contratada como teleoperadora, por la empresa demandada, calificada a su 
vez como centro especial de empleo es el de Centros Especiales de Empleo de la Comunidad Aut&oacute;noma 
de Galicia y no el Convenio colectivo para el Sector de Telemarketing.</p>

<p>La licitud del pacto del per&iacute;odo de prueba de tres meses en la relaci&oacute;n laboral de car&aacute;cter 
especial de los minusv&aacute;lidos que trabajan en centros especiales de empleo, al menos cuando, como 
en el presente caso, excede del que autoriza el 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a14">art&iacute;culo 14</a>.1 del 
Estatuto de los Trabajadores en relaci&oacute;n con la regulaci&oacute;n colectiva aplicable, queda condicionada 
a que el equipo multiprofesional u &oacute;rgano con competencia equivalente, conforme a la disposici&oacute;n 
transitoria del Real Decreto 1368/1985, considere necesaria su aplicaci&oacute;n y establezca las condiciones 
del mismo dentro del l&iacute;mite que establece el precepto citado.</p>

<p>La segunda cuesti&oacute;n a resolver es la relativa a si puede considerarse v&aacute;lido 
el per&iacute;odo de prueba de tres meses que se pact&oacute; en el contrato de la actora, sometido a la regulaci&oacute;n 
del Real Decreto 1368/1985, que regula la relaci&oacute;n laboral de car&aacute;cter especial de los minusv&aacute;lidos 
que trabajan en centros especiales de empleo, cuando no consta que la necesidad de per&iacute;odo de prueba 
o adaptaci&oacute;n fuera determinada por el correspondiente equipo multiprofesional. Al respecto, de la 
doctrina sentada por las STS/IV de 24 de diciembre de 2001 y 24 de enero 2002, se desprende que la 
regulaci&oacute;n del per&iacute;odo de prueba en la relaci&oacute;n laboral especial de los minusv&aacute;lidos que trabajan 
en centros especiales de empleo se regula en el art&iacute;culo 10.2 del Real Decreto 1368/1985, a tenor 
del cual &quot;con el fin de facilitar la adaptaci&oacute;n profesional del trabajador minusv&aacute;lido para el 
desempe&ntilde;o de las tareas que constituyen el contenido de su puesto de trabajo o, en su caso, completar 
la formaci&oacute;n necesaria para el mismo, en los contratos podr&aacute; pactarse un per&iacute;odo de adaptaci&oacute;n al 
trabajo que, a su vez, tendr&aacute; el car&aacute;cter de  per&iacute;odo de prueba y cuya duraci&oacute;n no podr&aacute; exceder de 
seis meses&quot;. Pero el p&aacute;rrafo segundo de este n&uacute;mero a&ntilde;ade que &quot;la necesidad de que el trabajador 
minusv&aacute;lido pase por un per&iacute;odo de adaptaci&oacute;n al trabajo y las condiciones de &eacute;ste ser&aacute;n determinadas 
por el equipo multiprofesional&quot;. Es claro, por tanto, que la licitud del pacto del per&iacute;odo de prueba, 
al menos cuando, como en el presente caso, excede del que autoriza el 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a14">art&iacute;culo 14</a>.1 del 
Estatuto de los Trabajadores en relaci&oacute;n con la regulaci&oacute;n colectiva aplicable, queda condicionada 
a que el equipo multiprofesional u &oacute;rgano con competencia equivalente, conforme a la disposici&oacute;n 
transitoria del Real Decreto 1368/1985, considere necesaria su aplicaci&oacute;n y establezca las condiciones 
del mismo dentro del l&iacute;mite que establece el precepto citado y, como en el presente caso en absoluto 
consta que el per&iacute;odo de  prueba estuviese autorizado por el equipo multiprofesional, no cabe reconocer 
validez a lo acordado, ya que el art. 10.2 del Real Decreto 1368/1985 debe considerarse una norma 
m&iacute;nima de derecho necesario a la que se remite el art. 18 p&aacute;rrafo 8º del Convenio auton&oacute;mico aplicable, 
cuando se&ntilde;ala  que &quot;para el personal con relaci&oacute;n laboral de car&aacute;cter especial de los centros especiales 
de empleo, habr&aacute; de estarse a lo dispuesto en el art. 10 del RD 1368/1985, de 17 de julio&quot;.
La circunstancia de que el inciso segundo del referido p&aacute;rrafo 8º disponga que &quot;podr&aacute; establecerse 
en el contrato de trabajo formalizado con trabajador discapacitado un per&iacute;odo de adaptaci&oacute;n que 
tendr&aacute; el car&aacute;cter y la naturaleza de per&iacute;odo de prueba para todos los efectos, que no podr&aacute; tener 
un duraci&oacute;n superior a cuatro meses&quot;, no excluye que ese per&iacute;odo de prueba deba estar autorizado 
por el equipo multiprofesional a que se refiere el art. 10.2 del Real Decreto 1368/1985, ya que 
la remisi&oacute;n que hace el Convenio colectivo a dicho art. 10, lo es al precepto en su conjunto, cuya 
expresi&oacute;n literal no suscita ninguna duda interpretativa y sus t&eacute;rminos coinciden, como se&ntilde;ala la 
citada STS de 24 de enero de 2002, con &quot;la finalidad de otorgar una protecci&oacute;n reforzada en esta 
materia al trabajador minusv&aacute;lido&quot;. La regulaci&oacute;n especial permite una ampliaci&oacute;n sensible del 
&aacute;mbito temporal de prueba, pero subordina su aplicaci&oacute;n a la intervenci&oacute;n de un &oacute;rgano 
especializado, que es el que ha de apreciar su conveniencia.</p>

<p>Y como en el presente caso, en absoluto consta que se hubiese observado la exigencia de que el per&iacute;odo 
de prueba impuesto a la actora, superior al establecido en el ET, hubiese sido autorizado por un equipo 
multiprofesional, su cese ha de ser calificado como constitutivo de despido improcedente con las 
consecuencias legales inherentes al mismo 
(<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a55">art&iacute;culos 55</a>.4 y 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a56">56</a> del ET), si bien, 
por imperativo l&oacute;gico y legal, el salario a tener en cuenta a los efectos indemnizatorios 
ha de ser el que la actora ven&iacute;a percibiendo, no el establecido en el convenio colectivo 
de Telem&aacute;rketing cuya aplicaci&oacute;n ha quedado excluida. (STSJ. Galicia 10-02-04).</p>

<br>


<p class="disposicion"><b>El trabajador puede se declarado apto durante el periodo de prueba lo que 
supone la finalizaci&oacute;n de este periodo.</b></p>

<p>El <a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a14">art&iacute;culo 14</a>.3 del 
Estatuto de los Trabajadores al referirse al periodo de prueba determina que transcurrido el periodo de 
prueba, el contrato producir&aacute; plenos efectos, entre los que se encuentra el salario de acuerdo con la 
categor&iacute;a profesional que corresponda. Pero no hace falta que el periodo de prueba llegue al plazo 
m&aacute;ximo sino que, de acuerdo con las normas de formaci&oacute;n o experiencia que imponga la empresa, el 
trabajador puede se declarado apto durante el periodo de prueba con lo cual termina &eacute;ste y es desde 
ese momento en que al tener plenos efectos la categor&iacute;a profesional, tambi&eacute;n tiene plenos efectos el 
salario que le correspondiere. (STSJ. Pa&iacute;s Vasco 18-11-03).</p>

<br>


<p class="disposicion"><b>Extinci&oacute;n de contrato al no superarse el per&iacute;odo de prueba 
v&aacute;lidamente establecido en las bases de convocatoria de un concurso-oposici&oacute;n.</b></p>

<p>Las bases de la convocatoria establec&iacute;an la suscripci&oacute;n de un per&iacute;odo de prueba y vinculando las mismas 
al no haber sido objeto de impugnaci&oacute;n y erigirse en ley del concurso-oposici&oacute;n, tanto a la oferente de 
las plazas como a los participantes y seleccionados en &eacute;ste, resulta ajustada a derecho la extinci&oacute;n de 
contrato acordada por no superaci&oacute;n del per&iacute;odo de prueba ya que la finalidad del mismo es la constataci&oacute;n 
de las aptitudes laborales del trabajador. (STSJ. Madrid 24-06-03).</p>

<br>


<p class="disposicion"><b>Fijaci&oacute;n por convenio colectivo de un periodo de prueba 
superior al recogido en el Estatuto de los Trabajadores.</b></p>

<p>El <a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a14">art&iacute;culo 14</a> del 
Estatuto de los Trabajadores permite expresamente que la duraci&oacute;n del per&iacute;odo de prueba sea el estipulado 
en los Convenios Colectivos de trabajo, ante lo cual el tribunal niega que esta disposici&oacute;n del 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a14">art&iacute;culo 14</a> sea de tan 
&quot;Derecho necesario&quot; que no sea posible establecer en los Convenios Colectivos per&iacute;odos m&aacute;s 
amplios que los expresamente previstos en sus preceptos legales. Cosa diferente es que ya la duraci&oacute;n 
convenida colectivamente fuera de por s&iacute; tan amplia que efectivamente ocultara la realidad de una 
especie de contrato temporal no causalizado, y desde luego, no permitido por las disposiciones legales 
&quot;de Derecho necesario&quot; del Estatuto de los Trabajadores. As&iacute;, el Tribunal Supremo 
ha razonado que era dilatado un per&iacute;odo de prueba de tres a&ntilde;os. 
(STSJ. Catalu&ntilde;a 14-02-03).</p>

<br>


<p class="disposicion"><b>Extinci&oacute;n contractual por no superar el periodo de prueba pactada 
en contrato. Relaci&oacute;n laboral especial de estibador portuario.</b></p>

<p>La decisi&oacute;n extintiva de la empresa demandada, al desistir del contrato de trabajo al finalizar el 
periodo de prueba, estima el tribunal que es ajustada a lo dispuesto en el 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a14">art&iacute;culo 14</a> del 
Estatuto de los Trabajadores, aplicable en virtud de lo dispuesto en el art° 19 del RDL. 2/1986, 
de 23 de mayo, sobre el Servicio P&uacute;blico de Estiba y Desestiba, al disponer que en lo no regulado en 
la presente norma ser&aacute; aplicable lo dispuesto en el Estatuto de los Trabajadores y dem&aacute;s normas 
laborables de general aplicaci&oacute;n, que sean compatibles con la naturaleza especial de la relaci&oacute;n 
laboral de Estibadores portuarios, sin que la extinci&oacute;n contractual por no superar el periodo de 
prueba, pactada en contrato, cualquiera que sea su finalidad, pueda ser calificada de incompatible 
con la naturaleza de dicha relaci&oacute;n laboral especial. (STSJ. Baleares 10-12-02).</p>

<br>


<p class="disposicion"><b>Coincidencia del periodo de prueba y la duraci&oacute;n del contrato.</b></p>

<p>No cabe argüir que entra&ntilde;e abuso de derecho el periodo de prueba estipulado, aunque coincidiera la 
duraci&oacute;n del contrato y la del periodo de prueba pactado, puesto que el derecho ejercitado est&aacute; 
garantizado por un precepto legal. No aparece que la intenci&oacute;n del empresario fuera la de da&ntilde;ar al 
actor; ni que la utilizaci&oacute;n de la facultad resolutoria que el periodo de prueba entra&ntilde;ara 
ejercicio antisocial de un derecho que implique su abuso y venga tipificado en el 
<a href="../../leyes/codigo_civil_001.html#a0007">art&iacute;culo 7</a> del 
C&oacute;digo Civil. (STSJ. Extremadura 29-10-02).</p>

<br>


<p class="disposicion"><b>La existencia de varias contrataciones no puede hacer extensible el
m&aacute;ximo del tiempo de prueba.</b></p>

<p>En caso de existencia de varias contrataciones entre el trabajador y la empresa para un mismo puesto 
de trabajo, el periodo de prueba no puede exceder del m&aacute;ximo permitido, computando los periodos 
de duraci&oacute;n de la relaci&oacute;n contractual.</p>

<p>&quot;pues a criterio de esta sala, en caso de existencia de varias contrataciones entre el trabajador 
y la empresa para un mismo puesto de trabajo, el periodo de prueba no puede exceder del m&aacute;ximo permitido, 
computando los periodos de duraci&oacute;n de la relaci&oacute;n contractual, es decir que si en el caso de autos, la 
actora ya hab&iacute;a trabajado para la demandada 11 d&iacute;as en el mes de Febrero del a&ntilde;o 2001, (desde el 10 al 12 
de dicho mes), nada obstaba que en el nuevo contrato suscrito el d&iacute;a 9-8-01 pudiera convenirse un periodo 
de prueba por el tiempo que faltaba para completar el periodo de dos meses legalmente previsto, es decir 
que dicho plazo, en todo, computando los 11 d&iacute;as trabajados en el mes de Febrero del a&ntilde;o 2001, hubiera 
terminado el d&iacute;a 25 de Septiembre del 2.001, por lo cual el cese de la actora, el d&iacute;a 30 del 9- 01, una 
vez vencido el periodo de prueba, y en base a la no superaci&oacute;n del mismo constituye un despido 
improcedente con los &uacute;nicos efectos en relaci&oacute;n a los salarios de tramitaci&oacute;n que los reconocidos por 
el Magistrado de Instancia, ya que al no poder decretarse que el contrato hubiera sido celebrado en 
fraude de Ley, no puede hablarse de indefinici&oacute;n temporal del mismo, m&aacute;xime cuando el 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a15">art&iacute;culo 15</a> del
Estatuto de los Trabajadores, tambi&eacute;n establece que no tendr&aacute;n la consideraci&oacute;n de contratos 
indefinidos aquellos temporales en los que pueda presumirse que la sujecci&oacute;n a un termino final 
estuviera aceptada por ambas partes.&quot; (STSJ. Andaluc&iacute;a 8-10-02).</p>

<br>

							
									<!-- InstanceEndEditable -->
									</td>
									</tr>
									</table>
								</td>
              </tr>
							<tr>
								<td><div align="center"><a href="../../paginas/index.html"><img src="../../imagenes/logoico.gif" width="120" height="120" border="0"></a></div></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_abajo.gif" width="677" height="42"></div></td>
              </tr>
            </table>
					</td>
          <td width="163" background="../../imagenes/naranja.gif"></td>
        </tr>
      </table>
		</td>
  </tr>
  <tr>
	  <td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0">
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td height="40" background="../../imagenes/naranja.gif"></td>
					<td width="160" height="40"><a href="#ini"><img src="../../imagenes/bot_ini.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><a href="../../paginas/laboral.html"><img src="../../imagenes/bot_lab.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Indice1" --><a href="prueba.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_tema.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Indice2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Ant1" --><a href="periodo.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_ant.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Ant2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Sig1" --><a href="prueba.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_sig.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Sig2" --></a><!-- InstanceEndEditable --></td>
					<td height="40" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
			</table>
  	</td>
	</tr>
</table>


<a name="fin"></a>

</body>
<!-- InstanceEnd --></html>
