<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/laboral.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->

<link href="../../estilos/leyes.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="file:///D|/Incoming/Asesoria%20Laboral%20WEB/favicon.ico">

<script type="text/javascript" language="JavaScript1.2" src="../../menu/apymenu.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/menu_laboral.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/laboral.js"></script>


<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>

</head>



<body text="#000000" leftmargin="0" topmargin="0">

<a name="ini"></a>


<table border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
          <td width="840"><a href="../../paginas/index.html"><img src="../../imagenes/cabecera.gif" width="840" height="160" border="0"></a></td>
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
        </tr>
      </table>
		</td>
  </tr>
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td width="163" background="../../imagenes/naranja.gif"></td>
          <td>
					  <table width="100%" border="0" cellspacing="0" cellpadding="0" background="../../imagenes/ppal_info.gif">
							<tr>
								<td background="../../imagenes/naranja.gif" height="8"></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_arriba.gif" width="677" height="42"></div></td>
              </tr>
              <tr>
                <td width="677">
									<table cellpadding="16" class="normal" align="justify">
									<tr>
									<td>
									<br>
									<!-- InstanceBeginEditable name="Edit1" -->


<p class="titulo">Período de Prueba</p>
<br>

<p>Conforme con el <a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a14">art&iacute;culo 14</a>.1 
del Estatuto de los Trabajadores, puede concertarse por escrito un periodo de prueba, con sujeci&oacute;n a 
los l&iacute;mites de duraci&oacute;n que, en su caso, se establezcan en los Convenios Colectivos.</p>

<p>&quot;El pacto de prueba tiene como finalidad que las partes conozcan rec&iacute;procamente las caracter&iacute;sticas de 
las obligaciones pactadas en el contrato de trabajo, de manera que, desde la perspectiva del empresario, 
pueda determinar si la aptitud y caracter&iacute;sticas del trabajador se ajustan a las necesidades del puesto 
de trabajo ofrecido. Ello lleva al legislador a considerar nulo el pacto de prueba celebrado cuando entre 
las partes ya hubiera mediado v&iacute;nculo laboral anterior para las mismas funciones 'bajo cualquier modalidad 
de contrataci&oacute;n'. Esta &uacute;ltima expresi&oacute;n guarda relaci&oacute;n con la duraci&oacute;n del contrato, de suerte que es 
indiferente que el primer contrato hubiera sido de duraci&oacute;n determinada, y permite excluir la 
interpretaci&oacute;n que hace aqu&iacute; el juez de instancia. La nulidad del pacto se produce siempre que el 
trabajador 'haya ya desempe&ntilde;ado las mismas funciones con anterioridad en la empresa', sin que quepa 
aceptar un per&iacute;odo de prueba fijado de modo aplazado y sometiendo cada vez el v&iacute;nculo a esa 
experimentaci&oacute;n que carece de finalidad una vez superada la misma. No cabe olvidar que en la anterior 
vinculaci&oacute;n entre las pares, no se produjo el sometimiento del contrato a prueba alguna.&quot; 
(STSJ Catalu&ntilde;a 23-04-02).

<p>El periodo de prueba es aquel lapso de tiempo, libremente concertado por el trabajador y el empresario, 
durante el cual, cualquiera de ellos, puede unilateralmente <b>dar por terminada</b> la relaci&oacute;n laboral 
que les une, sin preaviso ni obligaci&oacute;n de indemnizar.</p>

<p>El contrato de trabajo con periodo de prueba constituye un contrato sujeto a condici&oacute;n resolutoria, de 
forma que, sobrevenida la condici&oacute;n en forma de declaraci&oacute;n de voluntad resolutoria de cualquiera de 
las partes contratantes, se extinguir&aacute; el contrato de manera autom&aacute;tica, dejando de producir efectos.</p>

<p>Durante su transcurso las partes contratantes est&aacute;n obligadas a realizar las experiencias que 
constituyan el objeto de la prueba.</p>

<p>El empleador deber&aacute; <b>comprobar la aptitud profesional</b> del trabajador para el desempe&ntilde;o de las 
actividades encomendadas. De ah&iacute; que, el 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a52">art&iacute;culo 52</a>.a del 
Estatuto de los Trabajadores, al regular la extinci&oacute;n del contrato por causas objetivas, 
alegue que la ineptitud existente con anterioridad al cumplimiento del periodo de prueba, no 
podr&aacute; alegarse con posterioridad a dicho cumplimiento.</p>

<p>Por su parte, el periodo de prueba permitir&aacute; al trabajador conocer las condiciones en las que 
se va a desarrollar el trabajo.</p>

<p>Sin embargo, el objeto del periodo de prueba no es solo el conocimiento del &aacute;mbito laboral de la 
relaci&oacute;n, sino tambi&eacute;n el mutuo conocimiento de las partes en el aspecto personal y humano. 
Si estos aspectos, ajenos a la mera capacidad laboral, no fueran satisfactorios para alguna de 
las partes, podr&aacute; resolver unilateralmente el contrato sin responsabilidad alguna.</p>

<p>Estas finalidades no se cumplen si el trabajador <b>ha prestado ya servicios con anterioridad</b> en 
la empresa pues, en estos casos, sus cualidades personales y laborales son sobradamente conocidas. 
De ah&iacute; que el Estatuto de los Trabajadores declare nulo el pacto que establezca un periodo de prueba 
cuando el trabajador haya ya desempe&ntilde;ado las mismas funciones con anterioridad en la empresa, 
bajo cualquier modalidad de contrataci&oacute;n.</p>

<p>No se puede establecer tampoco un nuevo periodo de prueba a los trabajadores que se incorporen a 
la empresa sin soluci&oacute;n de continuidad despu&eacute;s de finalizar sus contratos de pr&aacute;cticas o para la
formaci&oacute;n.</p>

<p>Tampoco se ha considerado l&iacute;cito establecer un periodo de prueba tras una sucesi&oacute;n de empresas. 
La sucesi&oacute;n de empresas no extingue los contratos de trabajo del empresario transmitente, sino 
que el empresario adquirente debe respetar los derechos y obligaciones del cedente, tal y como 
establece el <a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a44">art&iacute;culo 44</a> del 
Estatuto de los Trabajadores. De ah&iacute; que se considere abusivo establecer un periodo de prueba en 
estos casos.</p>

<p>El periodo de prueba debe concertarse por escrito. Este es un requisito esencial. Su falta implica 
la inexistencia del periodo de prueba.</p>

<p>Adem&aacute;s, el acuerdo escrito ha de ser simult&aacute;neo al inicio de la ejecuci&oacute;n del contrato. 
El posterior, aun escrito, es nulo.</p>

<p>La <b>duraci&oacute;n m&aacute;xima</b> del periodo de prueba ser&aacute; la que, en su caso, establezcan los Convenios 
Colectivos.</p>

<p>En defecto de pacto en Convenio, la duraci&oacute;n del periodo de prueba no podr&aacute; exceder de:</p>

<ul>
	<li><p>2 meses para los t&eacute;cnicos titulados.</p></li>
	
	<li><p>2 meses para los dem&aacute;s trabajadores.</p></li>
</ul>

<p>En las empresas de menos de 25 trabajadores, el periodo de prueba no podr&aacute; exceder de 3 meses para 
los trabajadores que no sean t&eacute;cnicos titulados.</p>

<p>Contratos en pr&aacute;cticas:</p>

<ul>
	<li><p>Para los contratos en pr&aacute;cticas celebrados con trabajadores que est&eacute;n en posesi&oacute;n de t&iacute;tulo 
	de grado medio, el per&iacute;odo de prueba no podr&aacute; ser superior a 1 mes.</p></li>
	
	<li><p>Para los contratos en pr&aacute;cticas celebrados con trabajadores que est&eacute;n en posesi&oacute;n de t&iacute;tulo 
	de grado superior, el periodo de prueba no podr&aacute; ser superior a 2 meses.</p></li>
</ul>

<p>En todo caso, el c&oacute;mputo para el periodo de prueba se realiza <b>de fecha a fecha</b>, debiendo 
considerarse como despido improcedente el cese acordado m&aacute;s all&aacute; del tiempo fijado por las partes 
como periodo de prueba.</p>

<p>&quot;En &eacute;ste sentido, tomando como d&iacute;a inicial de la relaci&oacute;n de trabajo el que  se dice en la sentencia 
es evidente que el cese, acordado m&aacute;s all&aacute; del tiempo fijado por las  partes como periodo de prueba, ha de 
tacharse de despido improcedente. En &eacute;ste sentido el T.S. tiene declarado, S. 05-04-1991, que habiendo 
pactado un periodo de prueba de X d&iacute;as, comunicada la decisi&oacute;n extintiva dentro del plazo de vigencia 
del citado lapso, estableciendo el 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a14">art&iacute;culo 14</a> del Estatuto citado 
la facultad potestativa de terminar la relaci&oacute;n sin consecuencias derivadas de tal extinci&oacute;n, conforme 
establece el <a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a14">art&iacute;culo 14</a>.2 del 
cuerpo legal mencionado, es evidente que no se han cometido las vulneraciones acusadas lo que, 
en el presente caso, no ocurre. Ello es as&iacute; por cuanto las posibilidades del 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a14">art&iacute;culo 14</a> 
quedan ce&ntilde;idas al &aacute;mbito temporal fijado como de prueba por lo que, seg&uacute;n constante 
Jurisprudencia y como se resume en la STS. 18-02-2002, dicho computo ha de contarse de fecha a fecha, 
por aplicaci&oacute;n del 
<a href="../../leyes/codigo_civil_001.html#a0005">art&iacute;culo 5</a> del C&oacute;digo Civil, 
debiendo calificarse como despido improcedente el cese acordado una vez que se ha completado dicho 
periodo de prueba.&quot; (STSJ. Andaluc&iacute;a 24-06-03).</p> 

<p>La estipulaci&oacute;n de un periodo de prueba <b>superior al legalmente establecido</b>, resulta ineficaz en 
cuanto exceda de &eacute;ste, pero solo en cuanto al exceso.</p>

<p>&quot;El que los l&iacute;mites de la duraci&oacute;n del per&iacute;odo de prueba deban responder a la finalidad de valorar 
la aptitud del trabajador (lo que por obvio o deviene incontrovertible) y al parecer de la recurrente 
el convencionalmente establecido de nueve meses devenga excesivo y poco razonable, porque compartida 
o no tal opini&oacute;n, es lo cierto que frente a ella la de los representantes de las empresas y sindicatos 
del sector al suscribir y establecer de mutuo acuerdo tal per&iacute;odo de prueba es de suponer que lo estimaron 
como el propio y adecuado a los efectos y finalidad del mismo y para el Juzgador, cuya funci&oacute;n es la de 
aplicar la normativa, aquella opini&oacute;n de parte como propia de tal deviene inaceptable en tanto que la 
determinante de precepto de Convenio Colectivo le resulta vinculante conforme a lo prevenido por el 
apartado b) del n&uacute;mero 1 del 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a03">art&iacute;culo 3</a> y n&uacute;mero 3 del 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_002.html#a82">art&iacute;culo 82</a> ambos del 
Estatuto de los Trabajadores.&quot; (STSJ. Catalu&ntilde;a 12-07-02).</p>

<p>Las situaciones de incapacidad temporal, maternidad, y adopci&oacute;n o acogimiento, que afecten al trabajador 
durante el periodo de prueba, interrumpen el c&oacute;mputo del mismo siempre que se produzca acuerdo entre 
ambas partes. Tambi&eacute;n la huelga, ha considerado la jurisprudencia, que interrumpe el periodo de prueba.</p>


<br>
<p class="capitulo">Efectos:</p>
<br>

<ul>
	<li><p>Durante el periodo de prueba, el trabajador tendr&aacute; los derechos y obligaciones correspondientes 
	al puesto de trabajo que desempe&ntilde;e, como si fuera de plantilla, excepto los derivados de la resoluci&oacute;n 
	de la relaci&oacute;n laboral.</p>
	
	<p>De esta forma, transcurrido el periodo de prueba sin que se haya producido el desistimiento, el 
	contrato producir&aacute; plenos efectos, comput&aacute;ndose el tiempo de los servicios prestados en la antigüedad 
	del trabajador en la empresa.</p></li>
	
	<li><p>Durante el periodo de prueba el contrato podr&aacute; ser resuelto a instancia de cualquiera de 
	las partes:</p>
	
	<ul>
		<li><p>Puede producirse en cualquier momento del periodo de prueba, y sin necesidad de preaviso, salvo 
		pacto o norma sectorial en contrario.</p></li>
		
		<li><p>No ser&aacute; necesario alegar causa alguna que justifique la decisi&oacute;n resolutoria. Sin embargo, la 
		decisi&oacute;n unilateral del empresario, si resulta ser discriminatoria, se entiende nula y 
		sin efecto.</p></li>
	</ul>
	
	<p>&quot;Durante el per&iacute;odo de prueba el contrato puede ser resuelto a instancia de cualquiera de las 
	partes, sin que tal potestad resolutoria est&eacute; legalmente condicionada a la obligaci&oacute;n de realizar 
	las experiencias propias de la prueba, pues aun siendo su objeto fundamental la constataci&oacute;n de 
	las aptitudes laborales del trabajador, tambi&eacute;n es elemento integrante de aquel objeto el mutuo 
	conocimiento de las partes, no s&oacute;lo en el aspecto laboral, sino tambi&eacute;n en el estrictamente 
	personal o humano y si estas &uacute;ltimas circunstancias, ajenas a la espec&iacute;fica capacidad laboral no 
	son satisfactorias para alguna de aqu&eacute;llas, constituye ello motivo suficiente para poder exteriorizar 
	durante el per&iacute;odo de prueba la voluntad resolutoria.&quot; (STSJ. Galicia 04-07-02).</p></li>
	
	<li><p>Las partes no se deben entre si indemnizaci&oacute;n alguna, salvo pacto en contrario.</p>
	
	<p>En el caso de que se haya establecido un <a href="../pactos/permanencia.html">pacto de permanencia</a> 
	en la empresa, se ha considerado que dicho pacto predomina sobre la libertad de extinci&oacute;n 
	del trabajador, anulando el periodo de prueba desde la perspectiva del trabajador, 
	de forma que si &eacute;ste quiere extinguir el contrato deber&aacute; abonar la indemnizaci&oacute;n que se 
	haya pactado. Se except&uacute;an los casos en que el pacto no fuera l&iacute;cito o fuera abusivo.</p></li>
</ul>


						<!-- InstanceEndEditable -->
									</td>
									</tr>
									</table>
								</td>
              </tr>
							<tr>
								<td><div align="center"><a href="../../paginas/index.html"><img src="../../imagenes/logoico.gif" width="120" height="120" border="0"></a></div></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_abajo.gif" width="677" height="42"></div></td>
              </tr>
            </table>
					</td>
          <td width="163" background="../../imagenes/naranja.gif"></td>
        </tr>
      </table>
		</td>
  </tr>
  <tr>
	  <td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0">
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td height="40" background="../../imagenes/naranja.gif"></td>
					<td width="160" height="40"><a href="#ini"><img src="../../imagenes/bot_ini.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><a href="../../paginas/laboral.html"><img src="../../imagenes/bot_lab.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Indice1" --><a href="prueba.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_tema.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Indice2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Ant1" --><a href="prueba.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_ant.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Ant2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Sig1" --><a href="jurisprudencia.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_sig.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Sig2" --></a><!-- InstanceEndEditable --></td>
					<td height="40" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
			</table>
  	</td>
	</tr>
</table>


<a name="fin"></a>

</body>
<!-- InstanceEnd --></html>
