<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/laboral.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->

<link href="../../estilos/leyes.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="file:///D|/Incoming/Asesoria%20Laboral%20WEB/favicon.ico">

<script type="text/javascript" language="JavaScript1.2" src="../../menu/apymenu.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/menu_laboral.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/laboral.js"></script>


<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>

</head>



<body text="#000000" leftmargin="0" topmargin="0">

<a name="ini"></a>


<table border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
          <td width="840"><a href="../../paginas/index.html"><img src="../../imagenes/cabecera.gif" width="840" height="160" border="0"></a></td>
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
        </tr>
      </table>
		</td>
  </tr>
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td width="163" background="../../imagenes/naranja.gif"></td>
          <td>
					  <table width="100%" border="0" cellspacing="0" cellpadding="0" background="../../imagenes/ppal_info.gif">
							<tr>
								<td background="../../imagenes/naranja.gif" height="8"></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_arriba.gif" width="677" height="42"></div></td>
              </tr>
              <tr>
                <td width="677">
									<table cellpadding="16" class="normal" align="justify">
									<tr>
									<td>
									<br>
									<!-- InstanceBeginEditable name="Edit1" -->


<p class="titulo">Trabajo a turnos y Ritmo de trabajo</p>

<p class="subseccion">(Ver <a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a36">
art&iacute;culo 36</a> del Estatuto de los Trabajadores).</p>
<p class="subseccion">(Ver <a href="../../leyes/rd_1561_1995_jornadas_especiales_001.html#a19">
art&iacute;culo 19</a> del Real Decreto sobre Jornadas especiales de trabajo).</p>

<br>

<p>La ley considera trabajo a turnos toda forma de organizaci&oacute;n de trabajo
que equipo seg&uacute;n la cual los trabajadores ocupan sucesivamente los mismos puestos de
trabajo, seg&uacute;n un cierto ritmo, continuo o discontinuo, implicando para el trabajador la
necesidad de prestar sus servicios en horas diferentes en un periodo determinado de
d&iacute;as o semanas. (Ver <a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a36">art&iacute;culo 36</a>.3 
del Estatuto de los Trabajadores).</p>

<p>Es decir, el trabajo a turnos requiere que el trabajador desempe&ntilde;e <b>alternativamente</b> sus funciones 
en los distintos turnos establecidos, sea unas veces por la ma&ntilde;ana, otras por la tarde, otras por la noche. 
No se incluye en estos supuestos los trabajadores que prestan servicio siempre en un determinado turno.
(STSJ. Catalu&ntilde;a 22-10-02).</p>

<p>No es obst&aacute;culo para considerar el sistema productivo aplicado como un sistema a turnos, la circunstancia
de que determinados trabajdores preferentemente o exclusivamente desempe&ntilde;en su trabajo en determinados
turnos horarios y est&eacute;n exentos de realizarlo en otros. (STSJ. Castilla La Mancha 13-05-02).</p>

<p>De esta forma, el ritmo de rotaci&oacute;n puede ser continuo o discontinuo, es decir, puede presentar desigualdades
o peculiaridades, sin que por ello se desvirt&uacute;e el sistema productivo de trabajo a turnos.</p>

<p>Se distinguen fundamentalmente dos supuestos:</p>

<ul>
  <li><p>Empresas con funcionamiento <b>continuo</b>.</p>
	    <p>En las empresas con procesos productivos continuos durante las 24 horas del d&iacute;a, en la organizaci&oacute;n
			de los turnos deber&aacute; tenerse en cuenta la rotaci&oacute;n de los mismos, y que ning&uacute;n trabajador podr&aacute; estar
			en el turnos de noche m&aacute;s de 2 semanas consecutivas, salvo adscripci&oacute;n voluntaria.
			(STS. 23-01-03).</p></li>

  <li><p>Empresas que trabajen <b>domingos y festivos</b>.</p>
	    <p>Las empresas que por la naturaleza de su actividad relicen el trabajo en r&eacute;gimen de turnos, incluidos
			los domingos y d&iacute;as festivos, pueden efectuarlo, bien por equipos de trabajadores que desempe&ntilde;en su 
			actividad por semanas completas, o contratando personal para completar los equipos necesarios durante
			uno o m&aacute;s d&iacute;as a la semana.</p></li>
</ul>

<p>El r&eacute;gimen jur&iacute;dico de estos trabajadores tiene una serie de especialidades:</p>

<ul>
  <li><p>Especialidades en materia de <b>descanso</b>:</p>
	    <p>El trabajo a turnos presenta dos especialidades fundamentales en materia de descanso:</p>
			
			<ul>
			  <li><p>La primera se refiere al medio d&iacute;a de descanso.</p>
				    <p>Con car&aacute;cter general los trabajadores tienen derecho a un descanso semanal de d&iacute;a y medio.
						No obstante, se ha establecido que las empresas que tengan establecido el sistema de turnos, si
						as&iacute; lo requiere la organizaci&oacute;n del trabajo, puedan acumular el medio d&iacute;a de descanso por
						per&iacute;odos de hasta 4 semanas o separarlo del correspondiente d&iacute;a ccompleto, para su disfrute en
						otro d&iacute;a de la semana. (Ver <a href="../../leyes/rd_1561_1995_jornadas_especiales_001.html#a19">
						art&iacute;culo 19</a> del Real Decreto sobre Jornadas Especiales).</p></li>

        <li><p>la segunda se refiere al descanso m&iacute;nimo entre jornadas.</p>
				    <p>En el caso de que al cambiar el trabajador de turno de trabajo, no pueda disfrutar del
						descanso m&iacute;nimo entre jornadas, se permite la reducci&oacute;n del mismo, en el d&iacute;a que as&iacute; ocurra,
						hasta un m&iacute;nimo de 7 horas, compens&aacute;ndose la diferencia, hasta las 12 horas establecidas con
						car&aacute;cter general, en los d&iacute;as inmediatamente siguientes.</p></li>
			</ul>
		</li>
		
  <li><p>Especialidades en materia de <b>seguridad y salud</b>:</p>
	    <p>El trabajo a turnos presenta en materia de seguridad y salud las siguientes especialidades:</p>
			
			<ul>
	      <li><p>En primer lugar se establece que, con car&aacute;cter general, los trabajadores nocturnos que
				    trabajen a turnos, deben gozar en todo momento de un nivel de protecci&oacute;n en materia de salud y
						seguridad adaptado a la naturaleza de su trabajo, que incluye unos servicios de protecci&oacute;n y
						prevenci&oacute;n apropiados, equivalentes a los de los restantes trabajadores de la empresa.
						(Ver <a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a36">art&iacute;culo 36</a>.4 
            del Estatuto de los Trabajadores).</p></li>

	      <li><p>Adem&aacute;s, el empresario que organice el trabajo en la empresa, seg&uacute;n un cierto <b>ritmo de trabajo</b>, 
				    debe tener en cuenta el principio general de adaptaci&oacute;n del trabajo a la persona, especialmente de cara 
						a atenuar	el trabajo mon&oacute;tono y repetitivo en funci&oacute;n del tipo de actividad y de las exigencias en materia 
						de seguridad y salud de los trabajadores. Dichas exigencias deber&aacute;n ser tenidas particularmente en cuenta
						a la hora de determinar los per&iacute;odos de descanso durante la jornada de trabajo.
						(Ver <a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a36">art&iacute;culo 36</a>.5 
            del Estatuto de los Trabajadores).</p></li>
						
				<li><p>En el caso de trabajadoras en situaci&oacute;n de <b>embarazo o parto</b> reciente, cabe acordar
				    la no realizaci&oacute;n de trabajo a turnos, en el caso de que pudiera generar alg&uacute;n riesgo para la 
						salud de las trabajadoras o del feto.
						(Ver <a href="../../leyes/l_31_1995_prevencion_riesgos_001.html#a26">art&iacute;culo 26</a> de la 
						Ley de Prevenci&oacute;n de riesgos laborales).</p></li>
			</ul>
		</li>
</ul>

<p>El trabajador que curse con regularidad <b>estudios</b> para la obtenci&oacute;n de un t&iacute;tulo acad&eacute;mico o 
profesional tendr&aacute; derecho a la elecci&oacute;n de turno de trabajo.
(Ver <a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a23">art&iacute;culo 23</a>.1 
del Estatuto de los Trabajadores).</p>

<p>Este derecho no estar&aacute; condicionado por que los turnos sean fijos o rotatorios, ni del sistema de 
turnos existente. Solamente estar&aacute; condicionado por los derechos de los restantes trabajadores y por la 
contrataci&oacute;n del trabajador para prestar servicios en un turno determinado. (STS. 25-10-02).</p>

<p>El trabajo a turnos tiene la calificaci&oacute;n de condici&oacute;n esencial del contrato, de forma que su 
modificaci&oacute;n debe producirse por la v&iacute;a y los requisitos de este precepto.
(Ver <a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a41">art&iacute;culo 41</a>
del Estatuto de los Trabajadores).</p>

<br>


						<!-- InstanceEndEditable -->
									</td>
									</tr>
									</table>
								</td>
              </tr>
							<tr>
								<td><div align="center"><a href="../../paginas/index.html"><img src="../../imagenes/logoico.gif" width="120" height="120" border="0"></a></div></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_abajo.gif" width="677" height="42"></div></td>
              </tr>
            </table>
					</td>
          <td width="163" background="../../imagenes/naranja.gif"></td>
        </tr>
      </table>
		</td>
  </tr>
  <tr>
	  <td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0">
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td height="40" background="../../imagenes/naranja.gif"></td>
					<td width="160" height="40"><a href="#ini"><img src="../../imagenes/bot_ini.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><a href="../../paginas/laboral.html"><img src="../../imagenes/bot_lab.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Indice1" --><a href="nocturno.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_tema.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Indice2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Ant1" --><a href="trabajador_nocturno.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_ant.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Ant2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Sig1" --><a href="nocturno.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_sig.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Sig2" --></a><!-- InstanceEndEditable --></td>
					<td height="40" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
			</table>
  	</td>
	</tr>
</table>


<a name="fin"></a>

</body>
<!-- InstanceEnd --></html>
