<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/leyes.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>C&oacute;digo Civil de 24 de Julio de 1889</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->

<link href="../estilos/leyes.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="../favicon.ico">

<script type="text/javascript" language="JavaScript1.2" src="../menu/apymenu.js"></script>
<script type="text/JavaScript" language="JavaScript1.2" src="../menu/leyes.js"></script>


<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>

</head>



<body text="#000000" leftmargin="0" topmargin="0">

<a name="ini"></a>


<table border="0" cellpadding="0" cellspacing="0">
  <tr> 
    <td width="840"><a href="../paginas/index.html"><img src="../imagenes/cabecera.gif" width="840" height="160" border="0"></a></td>
    <td rowspan="3" background="../imagenes/naranja.gif" width="163">&nbsp;</td>
  </tr>
  <tr> 
    <td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0" background="../imagenes/ppal.gif">
				<tr>
          <td background="../imagenes/naranja.gif" height="8"></td>
				</tr>
		    <tr>
					<td><div><img src="../imagenes/forma_arriba.gif" width="840" height="42"></div></td>
				</tr>
				<tr>
					<td width="840">
						<table cellpadding="16" class="normal" align="justify">
						<tr>
						<td>
						<!-- InstanceBeginEditable name="Edit1" --> 


<p class="leyes">
<a href="codigo_civil.html">
<b>Código Civil.<br>
(Aprobado por Real Decreto, de 24 de Julio de 1889).</b></a>
<br>Fecha Publicaci&oacute;n BOE: 25-07-1889
<br><br>
Actualizado con Todas las Modificaciones, la &uacute;ltima el 08-07-2005</p>


<br> <br> <br>


<p class="libro"><a name="l4"></a>LIBRO CUARTO. DE LAS OBLIGACIONES Y CONTRATOS</p>

<p class="titulo"><a name="t1"></a>T&Iacute;TULO PRIMERO. DE LAS OBLIGACIONES</p>

<p class="capitulo"><a name="t1c1">CAP&Iacute;TULO PRIMERO.</a> DISPOSICIONES GENERALES</p>

<p class="articulo"><b><a name="a1088">Art&iacute;culo 1088.</a></b> </p>

<p>Toda obligaci&oacute;n consiste en dar, hacer o no hacer alguna cosa.</p>

<p class="articulo"><b><a name="a1089">Art&iacute;culo 1089.</a></b> </p>

<p>Las obligaciones nacen de la ley, de los contratos y cuasicontratos, y de los actos y omisiones il&iacute;citos o en que intervenga cualquier g&eacute;nero de culpa o negligencia.</p>

<p class="articulo"><b><a name="a1090">Art&iacute;culo 1090.</a></b> </p>

<p>Las obligaciones derivadas de la ley no se presumen. S&oacute;lo son exigibles las expresamente determinadas en este C&oacute;digo o en las leyes especiales, y se regir&aacute;n por los preceptos de la Ley que las hubiere establecido; y, en lo que &eacute;sta no hubiere previsto, por las disposiciones del presente libro.</p>

<p class="articulo"><b><a name="a1091">Art&iacute;culo 1091.</a></b> </p>

<p>Las obligaciones que nacen de los contratos tienen fuerza de ley entre las partes contratantes, y deben cumplirse al tenor de los mismos.</p>

<p class="articulo"><b><a name="a1092">Art&iacute;culo 1092.</a></b> </p>

<p>Las obligaciones civiles que nazcan de los delitos o faltas se regir&aacute;n por las disposiciones del C&oacute;digo Penal.</p>

<p class="articulo"><b><a name="a1093">Art&iacute;culo 1093.</a></b> </p>

<p>Las que se deriven de actos u omisiones en que intervenga culpa o negligencia no penadas por la Ley, quedar&aacute;n sometidas a las disposiciones del <a href="#t1c2">cap&iacute;tulo II</a> de este libro.</p>

<br>
<p class="capitulo"><a name="t1c2">CAP&Iacute;TULO II.</a> DE LA NATURALEZA Y EFECTO DE LAS OBLIGACIONES</p>

<p class="articulo"><b><a name="a1094">Art&iacute;culo 1094.</a></b> </p>

<p>El obligado a dar alguna cosa lo est&aacute; tambi&eacute;n a conservarla con la diligencia propia de un buen padre de familia.</p>

<p class="articulo"><b><a name="a1095">Art&iacute;culo 1095.</a></b> </p>

<p>El acreedor tiene derecho a los frutos de la cosa desde que nace la obligaci&oacute;n de entregarla. Sin embargo, no adquirir&aacute; derecho real sobre ella hasta que le haya sido entregada.</p>

<p class="articulo"><b><a name="a1096">Art&iacute;culo 1096.</a></b> </p>

<p>Cuando lo que deba entregarse sea una cosa determinada, el acreedor, independientemente del derecho que le otorga el <a href="#a1101">art&iacute;culo 1.101</a>, puede compeler al deudor a que realice la entrega.</p>
<p>Si la cosa fuere indeterminada o gen&eacute;rica, podr&aacute; pedir que se cumpla la obligaci&oacute;n a expensas del deudor.</p>
<p>Si el obligado se constituye en mora, o se halla comprometido a entregar una misma cosa a dos o m&aacute;s personas diversas, ser&aacute;n de su cuenta los casos fortuitos hasta que se realice la entrega.</p>

<p class="articulo"><b><a name="a1097">Art&iacute;culo 1097.</a></b> </p>

<p>La obligaci&oacute;n de dar cosa determinada comprende la de entregar todos sus accesorios, aunque no hayan sido mencionados.</p>

<p class="articulo"><b><a name="a1098">Art&iacute;culo 1098.</a></b> </p>

<p>Si el obligado a hacer alguna cosa no la hiciere, se mandar&aacute; ejecutar a su costa.</p>
<p>Esto mismo se observar&aacute; si la hiciere contraviniendo al tenor de la obligaci&oacute;n. Adem&aacute;s podr&aacute; decretarse que se deshaga lo mal hecho.</p>

<p class="articulo"><b><a name="a1099">Art&iacute;culo 1099.</a></b> </p>

<p>Lo dispuesto en el p&aacute;rrafo segundo del <a href="#a1098">art&iacute;culo anterior</a> se observar&aacute; tambi&eacute;n cuando la obligaci&oacute;n consista en no hacer y el deudor ejecutare lo que le hab&iacute;a sido prohibido.</p>

<p class="articulo"><b><a name="a1100">Art&iacute;culo 1100.</a></b> </p>

<p>Incurren en mora los obligados a entregar o a hacer alguna cosa desde que el acreedor les exija judicial o extrajudicialmente el cumplimiento de su obligaci&oacute;n.</p>
<p>No ser&aacute;, sin embargo, necesaria la intimaci&oacute;n del acreedor para que la mora exista:</p>
<ol type="1">
<li><p>Cuando la obligaci&oacute;n o la ley lo declaren as&iacute; expresamente.</p></li>
<li><p>Cuando de su naturaleza y circunstancia resulte que la designaci&oacute;n de la &eacute;poca en que hab&iacute;a de entregarse la cosa o hacerse el servicio, fue motivo determinante para establecer la obligaci&oacute;n.</p></li>
</ol>

<p>En las obligaciones rec&iacute;procas ninguno de los obligados incurre en mora si el otro no cumple o no se allana a cumplir debidamente lo que le incumbe. Desde que uno de los obligados cumple su obligaci&oacute;n, empieza la mora para el otro.</p>

<p class="articulo"><b><a name="a1101">Art&iacute;culo 1101.</a></b> </p>

<p>Quedan sujetos a la indemnizaci&oacute;n de los da&ntilde;os y perjuicios causados los que en el cumplimiento de sus obligaciones incurrieren en dolo, negligencia o morosidad, y los que de cualquier modo contravinieren al tenor de aqu&eacute;llas.</p>

<p class="articulo"><b><a name="a1102">Art&iacute;culo 1102.</a></b> </p>

<p>La responsabilidad procedente del dolo es exigible en todas las obligaciones. La renuncia de la acci&oacute;n para hacerla efectiva es nula.</p>

<p class="articulo"><b><a name="a1103">Art&iacute;culo 1103.</a></b> </p>

<p>La responsabilidad que proceda de negligencia es igualmente exigible en el cumplimiento de toda clase de obligaciones; pero podr&aacute; moderarse por los Tribunales seg&uacute;n los casos.</p>

<p class="articulo"><b><a name="a1104">Art&iacute;culo 1104.</a></b> </p>

<p>La culpa o negligencia del deudor consiste en la omisi&oacute;n de aquella diligencia que exija la naturaleza de la obligaci&oacute;n y corresponda a las circunstancias de las personas, del tiempo y del lugar.</p>
<p>Cuando la obligaci&oacute;n no exprese la diligencia que ha de prestarse en su cumplimiento, se exigir&aacute; la que corresponder&iacute;a a un buen padre de familia.</p>

<p class="articulo"><b><a name="a1105">Art&iacute;culo 1105.</a></b> </p>

<p>Fuera de los casos expresamente mencionados en la Ley y de los en que as&iacute; lo declare la obligaci&oacute;n, nadie responder&aacute; de aquellos sucesos que no hubieran podido preverse, o que, previstos, fueran inevitables.</p>

<p class="articulo"><b><a name="a1106">Art&iacute;culo 1106.</a></b> </p>

<p>La indemnizaci&oacute;n de da&ntilde;os y perjuicios comprende, no s&oacute;lo el valor de la p&eacute;rdida que hayan sufrido, sino tambi&eacute;n el de la ganancia que haya dejado de obtener el acreedor, salvas las disposiciones contenidas en los art&iacute;culos siguientes.</p>

<p class="articulo"><b><a name="a1107">Art&iacute;culo 1107.</a></b> </p>

<p>Los da&ntilde;os y perjuicios de que responde el deudor de buena fe son los previstos o que se hayan podido prever al tiempo de constituirse la obligaci&oacute;n y que sean consecuencia necesaria de su falta de cumplimiento.</p>
<p>En caso de dolo responder&aacute; el deudor de todos los que conocidamente se deriven de la falta de cumplimiento de la obligaci&oacute;n.</p>

<p class="articulo"><b><a name="a1108">Art&iacute;culo 1108.</a></b> </p>

<p>Si la obligaci&oacute;n consistiere en el pago de una cantidad de dinero, y el deudor incurriere en mora, la indemnizaci&oacute;n de da&ntilde;os y perjuicios, no habiendo pacto en contrario, consistir&aacute; en el pago de los intereses convenidos, y a falta de convenio, en el inter&eacute;s legal.</p>

<p class="articulo"><b><a name="a1109">Art&iacute;culo 1109.</a></b> </p>

<p>Los intereses vencidos devengan el inter&eacute;s legal desde que son judicialmente reclamados, aunque la obligaci&oacute;n haya guardado silencio sobre este punto.</p>
<p>En los negocios comerciales se estar&aacute; a lo que dispone el C&oacute;digo de Comercio.</p>
<p>Los Montes de Piedad y Cajas de Ahorro se regir&aacute;n por sus reglamentos especiales.</p>

<p class="articulo"><b><a name="a1110">Art&iacute;culo 1110.</a></b> </p>

<p>El recibo del capital por el acreedor, sin reserva alguna respecto a los intereses, extingue la obligaci&oacute;n del deudor en cuanto a &eacute;stos.</p>
<p>El recibo del &uacute;ltimo plazo de un d&eacute;bito, cuando el acreedor tampoco hiciere reservas, extinguir&aacute; la obligaci&oacute;n en cuanto a los plazos anteriores.</p>

<p class="articulo"><b><a name="a1111">Art&iacute;culo 1111.</a></b> </p>

<p>Los acreedores, despu&eacute;s de haber perseguido los bienes de que est&eacute; en posesi&oacute;n el deudor para realizar cuanto se les debe, pueden ejercitar todos los derechos y acciones de &eacute;ste con el mismo fin, exceptuando los que sean inherentes a su persona; pueden tambi&eacute;n impugnar los actos que el deudor haya realizado en fraude de su derecho.</p>

<p class="articulo"><b><a name="a1112">Art&iacute;culo 1112.</a></b> </p>

<p>Todos los derechos adquiridos en virtud de una obligaci&oacute;n son transmisibles con sujeci&oacute;n a las leyes, si no se hubiese pactado lo contrario.</p>

<br>
<p class="capitulo"><a name="t1c3">CAP&Iacute;TULO III.</a> DE LAS DIVERSAS ESPECIES DE OBLIGACIONES</p>

<p class="seccion"><a name="t1c3s1">SECCI&Oacute;N PRIMERA.</a> DE LAS OBLIGACIONES PURAS Y DE LAS CONDICIONALES</p>

<p class="articulo"><b><a name="a1113">Art&iacute;culo 1113.</a></b> </p>

<p>Ser&aacute; exigible desde luego toda obligaci&oacute;n cuyo cumplimiento no dependa de un suceso futuro o incierto, o de un suceso pasado, que los interesados ignoren.</p>
<p>Tambi&eacute;n ser&aacute; exigible toda obligaci&oacute;n que contenga condici&oacute;n resolutoria, sin perjuicio de los efectos de la resoluci&oacute;n.</p>

<p class="articulo"><b><a name="a1114">Art&iacute;culo 1114.</a></b> </p>

<p>En las obligaciones condicionales la adquisici&oacute;n de los derechos, as&iacute; como la resoluci&oacute;n o p&eacute;rdida de los ya adquiridos, depender&aacute;n del acontecimiento que constituya la condici&oacute;n.</p>

<p class="articulo"><b><a name="a1115">Art&iacute;culo 1115.</a></b> </p>

<p>Cuando el cumplimiento de la condici&oacute;n dependa de la exclusiva voluntad del deudor, la obligaci&oacute;n condicional ser&aacute; nula. Si dependiere de la suerte o de la voluntad de un tercero, la obligaci&oacute;n surtir&aacute; todos sus efectos con arreglo a las disposiciones de este C&oacute;digo.</p>

<p class="articulo"><b><a name="a1116">Art&iacute;culo 1116.</a></b> </p>

<p>Las condiciones imposibles, las contrarias a las buenas costumbres y las prohibidas por la ley anular&aacute;n la obligaci&oacute;n que de ellas dependa.</p>
<p>La condici&oacute;n de no hacer una cosa imposible se tiene por no puesta.</p>

<p class="articulo"><b><a name="a1117">Art&iacute;culo 1117.</a></b> </p>

<p>La condici&oacute;n de que ocurra alg&uacute;n suceso en un tiempo determinado extinguir&aacute; la obligaci&oacute;n desde que pasare el tiempo o fuere ya indudable que el acontecimiento no tendr&aacute; lugar.</p>

<p class="articulo"><b><a name="a1118">Art&iacute;culo 1118.</a></b> </p>

<p>La condici&oacute;n de que no acontezca alg&uacute;n suceso en tiempo determinado hace eficaz la obligaci&oacute;n desde que pas&oacute; el tiempo se&ntilde;alado o sea ya evidente que el acontecimiento no puede ocurrir. Si no hubiere tiempo fijado, la condici&oacute;n deber&aacute; reputarse cumplida en el que veros&iacute;milmente se hubiese querido se&ntilde;alar, atendida la naturaleza de la obligaci&oacute;n.</p>

<p class="articulo"><b><a name="a1119">Art&iacute;culo 1119.</a></b> </p>

<p>Se tendr&aacute; por cumplida la condici&oacute;n cuando el obligado impidiese voluntariamente su cumplimiento.</p>

<p class="articulo"><b><a name="a1120">Art&iacute;culo 1120.</a></b> </p>

<p>Los efectos de la obligaci&oacute;n condicional de dar, una vez cumplida la condici&oacute;n, se retrotraen al d&iacute;a de la constituci&oacute;n de aqu&eacute;lla. Esto no obstante, cuando la obligaci&oacute;n imponga rec&iacute;procas prestaciones a los interesados, se entender&aacute;n compensados unos con otros los frutos e intereses del tiempo en que hubiese estado pendiente la condici&oacute;n. Si la obligaci&oacute;n fuere unilateral, el deudor har&aacute; suyos los frutos e intereses percibidos, a menos que por la naturaleza y circunstancias de aqu&eacute;lla deba inferirse que fue otra la voluntad del que la constituy&oacute;.</p>
<p>En las obligaciones de hacer y no hacer los Tribunales determinar&aacute;n, en cada caso, el efecto retroactivo de la condici&oacute;n cumplida.</p>

<p class="articulo"><b><a name="a1121">Art&iacute;culo 1121.</a></b> </p>

<p>El acreedor puede, antes del cumplimiento de las condiciones, ejercitar las acciones procedentes para la conservaci&oacute;n de su derecho.</p>
<p>El deudor puede repetir lo que en el mismo tiempo hubiese pagado.</p>

<p class="articulo"><b><a name="a1122">Art&iacute;culo 1122.</a></b> </p>

<p>Cuando las condiciones fueren puestas con el intento de suspender la eficacia de la obligaci&oacute;n de dar, se observar&aacute;n las reglas siguientes, en el caso de que la cosa mejore o se pierda o deteriore pendiente la condici&oacute;n:</p>
<ol type="1">
<li><p>Si la cosa se perdi&oacute; sin culpa del deudor, quedar&aacute; extinguida la obligaci&oacute;n.</p></li>
<li><p>Si la cosa se perdi&oacute; par culpa del deudor, &eacute;ste queda obligado al resarcimiento de da&ntilde;os y perjuicios.</p><p>Enti&eacute;ndese que la cosa se pierde cuando perece, queda fuera del comercio o desaparece de modo que se ignora su existencia, o no se puede recobrar.</p></li>
<li><p>Cuando la cosa se deteriora sin culpa del deudor, el menoscabo es de cuenta del acreedor.</p></li>
<li><p>Deterior&aacute;ndose por culpa del deudor, el acreedor podr&aacute; optar entre la resoluci&oacute;n de la obligaci&oacute;n y su cumplimiento, con la indemnizaci&oacute;n de perjuicios en ambos casos.</p></li>
<li><p>Si la cosa se mejora por su naturaleza, o por el tiempo, las mejoras ceden en favor del acreedor.</p></li>
<li><p>Si se mejora a expensas del deudor, no tendr&aacute; &eacute;ste otro derecho que el concedido al usufructuario.</p></li>
</ol>

<p class="articulo"><b><a name="a1123">Art&iacute;culo 1123.</a></b> </p>

<p>Cuando las condiciones tengan por objeto resolver la obligaci&oacute;n de dar, los interesados, cumplidas aqu&eacute;llas, deber&aacute;n restituir lo que hubiesen percibido.</p>
<p>En el caso de p&eacute;rdida, deterioro o mejora de la cosa, se aplicar&aacute;n al que deba hacer la restituci&oacute;n las disposiciones que respecto al deudor contiene el art&iacute;culo precedente.</p>
<p>En cuanto a las obligaciones de hacer y no hacer, se observar&aacute;, respecto a los efectos de la resoluci&oacute;n, lo dispuesto en el p&aacute;rrafo segundo del <a href="#a1120">art&iacute;culo 1.120</a>.</p>

<p class="articulo"><b><a name="a1124">Art&iacute;culo 1124.</a></b> </p>

<p>La facultad de resolver las obligaciones se entiende impl&iacute;cita en las rec&iacute;procas, para el caso de que uno de los obligados no cumpliere lo que le incumbe.</p>
<p>El perjudicado podr&aacute; escoger entre exigir el cumplimiento o la resoluci&oacute;n de la obligaci&oacute;n, con el resarcimiento de da&ntilde;os y abono de intereses en ambos casos. Tambi&eacute;n podr&aacute; pedir la resoluci&oacute;n, aun despu&eacute;s de haber optado por el cumplimiento, cuando &eacute;ste resultare imposible.</p>
<p>El Tribunal decretar&aacute; la resoluci&oacute;n que se reclame, a no haber causas justificadas que le autoricen para se&ntilde;alar plazo.</p>
<p>Esto se entiende sin perjuicio de los derechos de terceros adquirentes, con arreglo a los <a href="#a1295">art&iacute;culos 1.295</a> y <a href="#a1298">1.298</a> y a las disposiciones de la <a href="lh.html">Ley Hipotecaria</a>.</p>

<br>
<p class="seccion"><a name="t1c3s2">SECCI&Oacute;N SEGUNDA.</a> DE LAS OBLIGACIONES A PLAZO</p>

<p class="articulo"><b><a name="a1125">Art&iacute;culo 1125.</a></b> </p>

<p>Las obligaciones para cuyo cumplimiento se haya se&ntilde;alado un d&iacute;a cierto, s&oacute;lo ser&aacute;n exigibles cuando el d&iacute;a llegue. Entendi&eacute;ndose por d&iacute;a cierto aquel que necesariamente ha de venir, aunque se ignore cu&aacute;ndo.</p>
<p>Si la incertidumbre consiste en si ha de llegar o no el d&iacute;a, la obligaci&oacute;n es condicional, y se regir&aacute; por las reglas de la secci&oacute;n precedente.</p>

<p class="articulo"><b><a name="a1126">Art&iacute;culo 1126.</a></b> </p>

<p>Lo que anticipadamente se hubiese pagado en las obligaciones a plazo, no se podr&aacute; repetir.</p>
<p>Si el que pag&oacute; ignoraba, cuando lo hizo, la existencia del plazo, tendr&aacute; derecho a reclamar del acreedor los intereses o los frutos que &eacute;ste hubiese percibido de la cosa.</p>

<p class="articulo"><b><a name="a1127">Art&iacute;culo 1127.</a></b> </p>

<p>Siempre que en las obligaciones se designa un t&eacute;rmino, se presume establecido en beneficio de acreedor y deudor, a no ser que del tenor de aquellas o de otras circunstancias resultara haberse puesto en favor del uno o del otro.</p>

<p class="articulo"><b><a name="a1128">Art&iacute;culo 1128.</a></b> </p>

<p>Si la obligaci&oacute;n no se&ntilde;alare plazo, pero de su naturaleza y circunstancia se dedujere que ha querido concederse al deudor, los Tribunales fijar&aacute;n la duraci&oacute;n de aqu&eacute;l.</p>
<p>Tambi&eacute;n fijar&aacute;n los Tribunales la duraci&oacute;n del plazo cuando &eacute;ste haya quedado a voluntad del deudor.</p>

<p class="articulo"><b><a name="a1129">Art&iacute;culo 1129.</a></b> </p>

<p>Perder&aacute; el deudor todo derecho a utilizar el plazo:</p>
<ol type="1">
<li><p>Cuando, despu&eacute;s de contra&iacute;da la obligaci&oacute;n, resulte insolvente, salvo que garantice la deuda.</p></li>
<li><p>Cuando no otorgue al acreedor las garant&iacute;as a que estuviese comprometido.</p></li>
<li><p>Cuando por actos propios hubiese disminuido aquellas garant&iacute;as despu&eacute;s de establecidas, y cuando por caso fortuito desaparecieran, a menos que sean inmediatamente sustituidas por otras nuevas e igualmente seguras.</p></li>
</ol>

<p class="articulo"><b><a name="a1130">Art&iacute;culo 1130.</a></b> </p>

<p>Si el plazo de la obligaci&oacute;n est&aacute; se&ntilde;alado por d&iacute;as a contar desde uno determinado, quedar&aacute; &eacute;ste excluido del c&oacute;mputo, que deber&aacute; empezar en el d&iacute;a siguiente.</p>

<br>
<p class="seccion"><a name="t1c3s3">SECCI&Oacute;N TERCERA.</a> DE LAS OBLIGACIONES ALTERNATIVAS</p>

<p class="articulo"><b><a name="a1131">Art&iacute;culo 1131.</a></b> </p>

<p>El obligado alternativamente a diversas prestaciones debe cumplir por completo una de &eacute;stas.</p>
<p>El acreedor no puede ser compelido a recibir parte de una y parte de otra.</p>

<p class="articulo"><b><a name="a1132">Art&iacute;culo 1132.</a></b> </p>

<p>La elecci&oacute;n corresponde al deudor, a menos que expresamente se hubiese concedido al acreedor.</p>
<p>El deudor no tendr&aacute; derecho a elegir las prestaciones imposibles, il&iacute;citas o que no hubieran podido ser objeto de la obligaci&oacute;n.</p>

<p class="articulo"><b><a name="a1133">Art&iacute;culo 1133.</a></b> </p>

<p>La elecci&oacute;n no producir&aacute; efecto sino desde que fuere notificada.</p>

<p class="articulo"><b><a name="a1134">Art&iacute;culo 1134.</a></b> </p>

<p>El deudor perder&aacute; el derecho de elecci&oacute;n cuando de las prestaciones a que alternativamente estuviese obligado, s&oacute;lo una fuere realizable.</p>

<p class="articulo"><b><a name="a1135">Art&iacute;culo 1135.</a></b> </p>

<p>El acreedor tendr&aacute; derecho a la indemnizaci&oacute;n de da&ntilde;os y perjuicios cuando por culpa del deudor hubieran desaparecido todas las cosas que alternativamente fueron objeto de la obligaci&oacute;n, o se hubiera hecho imposible el cumplimiento de &eacute;sta.</p>
<p>La indemnizaci&oacute;n se fijar&aacute; tomando por base el valor de la &uacute;ltima cosa que hubiese desaparecido, o el del servicio que &uacute;ltimamente se hubiera hecho imposible.</p>

<p class="articulo"><b><a name="a1136">Art&iacute;culo 1136.</a></b> </p>

<p>Cuando la elecci&oacute;n hubiere sido expresamente atribuida al acreedor, la obligaci&oacute;n cesar&aacute; de ser alternativa desde el d&iacute;a en que aqu&eacute;lla hubiese sido notificada al deudor.</p>
<p>Hasta entonces las responsabilidades del deudor se regir&aacute;n por las siguientes reglas:</p>
<ol type="1">
<li><p>Si alguna de las cosas se hubiese perdido por caso fortuito, cumplir&aacute; entregando la que el acreedor elija entre las restantes, o la que haya quedado, si una sola subsistiera.</p></li>
<li><p>Si la p&eacute;rdida de alguna de las cosas hubiese sobrevenido por culpa del deudor, el acreedor podr&aacute; reclamar cualquiera de las que subsistan, o el precio de la que, por culpa de aqu&eacute;l, hubiera desaparecido.</p></li>
<li><p>Si todas las cosas se hubiesen perdido por culpa del deudor, la elecci&oacute;n del acreedor recaer&aacute; sobre su precio.</p></li>
</ol>

<p>Las mismas reglas se aplicar&aacute;n a las obligaciones de hacer o de no hacer, en el caso de que algunas o todas las prestaciones resultaren imposibles.</p>

<br>
<p class="seccion"><a name="t1c3s4">SECCI&Oacute;N CUARTA.</a> DE LAS OBLIGACIONES MANCOMUNADAS Y DE LAS SOLIDARIAS</p>

<p class="articulo"><b><a name="a1137">Art&iacute;culo 1137.</a></b> </p>

<p>La concurrencia de dos o m&aacute;s acreedores o de dos o m&aacute;s deudores en una sola obligaci&oacute;n no implica que cada uno de aqu&eacute;llos tenga derecho a pedir, ni cada uno de &eacute;stos deba prestar &iacute;ntegramente las cosas objeto de la misma. S&oacute;lo habr&aacute; lugar a esto cuando la obligaci&oacute;n expresamente lo determine, constituy&eacute;ndose con el car&aacute;cter de solidaria.</p>

<p class="articulo"><b><a name="a1138">Art&iacute;culo 1138.</a></b> </p>

<p>Si del texto de las obligaciones a que se refiere el <a href="#a1137">art&iacute;culo anterior</a> no resulta otra cosa, el cr&eacute;dito o la deuda se presumir&aacute;n divididos en tantas partes iguales como acreedores o deudores haya, reput&aacute;ndose cr&eacute;ditos o deudas distintos unos de otros.</p>

<p class="articulo"><b><a name="a1139">Art&iacute;culo 1139.</a></b> </p>

<p>Si la divisi&oacute;n fuere imposible, s&oacute;lo perjudicar&aacute;n al derecho de los acreedores los actos colectivos de &eacute;stos y s&oacute;lo podr&aacute; hacerse efectiva la deuda procediendo contra todos los deudores. Si alguno de &eacute;stos resultare insolvente, no estar&aacute;n los dem&aacute;s obligados a suplir su falta.</p>

<p class="articulo"><b><a name="a1140">Art&iacute;culo 1140.</a></b> </p>

<p>La solidaridad podr&aacute; existir aunque los acreedores y deudores no est&eacute;n ligados del propio modo y por unos mismos plazos y condiciones.</p>

<p class="articulo"><b><a name="a1141">Art&iacute;culo 1141.</a></b> </p>

<p>Cada uno de los acreedores solidarios puede hacer lo que sea &uacute;til a los dem&aacute;s, pero no lo que les sea perjudicial.</p>
<p>Las acciones ejercitadas contra cualquiera de los deudores solidarios perjudicar&aacute;n a todos &eacute;stos.</p>

<p class="articulo"><b><a name="a1142">Art&iacute;culo 1142.</a></b> </p>

<p>El deudor puede pagar la deuda a cualquiera de los acreedores solidarios pero, si hubiere sido judicialmente demandado por alguno, a &eacute;ste deber&aacute; hacer el pago.</p>

<p class="articulo"><b><a name="a1143">Art&iacute;culo 1143.</a></b> </p>

<p>La novaci&oacute;n, compensaci&oacute;n, confusi&oacute;n o remisi&oacute;n de la deuda, hechas por cualquiera de los acreedores solidarios o con cualquiera de los deudores de la misma clase, extinguen la obligaci&oacute;n, sin perjuicio de lo dispuesto en el <a href="#a1146">art&iacute;culo 1.146</a>.</p>
<p>El acreedor que haya ejecutado cualquiera de estos actos, as&iacute; como el que cobre la deuda, responder&aacute; a los dem&aacute;s de la parte que les corresponde en la obligaci&oacute;n.</p>

<p class="articulo"><b><a name="a1144">Art&iacute;culo 1144.</a></b> </p>

<p>El acreedor puede dirigirse contra cualquiera de los deudores solidarios o contra todos ellos simult&aacute;neamente. Las reclamaciones entabladas contra uno no ser&aacute;n obst&aacute;culo para las que posterior mente se dirijan contra los dem&aacute;s, mientras no resulte cobrada la deuda por completo.</p>

<p class="articulo"><b><a name="a1145">Art&iacute;culo 1145.</a></b> </p>

<p>El pago hecho por uno de los deudores solidarios extingue la obligaci&oacute;n.</p>
<p>El que hizo el pago s&oacute;lo puede reclamar de sus codeudores la parte que a cada uno corresponda, con los intereses del anticipo.</p>
<p>La falta de cumplimiento de la obligaci&oacute;n por insolvencia del deudor solidario ser&aacute; suplida por sus codeudores, a prorrata de la deuda de cada uno.</p>

<p class="articulo"><b><a name="a1146">Art&iacute;culo 1146.</a></b> </p>

<p>La quita o remisi&oacute;n hecha por el acreedor de la parte que afecte a uno de los deudores solidarios, no libra a &eacute;ste de su responsabilidad para con los codeudores, en el caso de que la deuda haya sido totalmente pagada por cualquiera de ellos.</p>

<p class="articulo"><b><a name="a1147">Art&iacute;culo 1147.</a></b> </p>

<p>Si la cosa hubiese perecido o la prestaci&oacute;n se hubiese hecho imposible sin culpa de los deudores solidarios, la obligaci&oacute;n quedar&aacute; extinguida.</p>
<p>Si hubiese mediado culpa de parte de cualquiera de ellos, todos ser&aacute;n responsables, para con el acreedor, del precio y de la indemnizaci&oacute;n de da&ntilde;os y abono de intereses, sin perjuicio de su acci&oacute;n contra el culpable o negligente.</p>

<p class="articulo"><b><a name="a1148">Art&iacute;culo 1148.</a></b> </p>

<p>El deudor solidario podr&aacute; utilizar, contra las reclamaciones del acreedor, todas las excepciones que se deriven de la naturaleza de la obligaci&oacute;n y las que le sean personales. De las que personalmente correspondan a los dem&aacute;s s&oacute;lo podr&aacute; servirse en la parte de deuda de que &eacute;stos fueren responsables.</p>

<br>
<p class="seccion"><a name="t1c3s5">SECCI&Oacute;N QUINTA.</a> DE LAS OBLIGACIONES DIVISIBLES Y DE LAS INDIVISIBLES</p>

<p class="articulo"><b><a name="a1149">Art&iacute;culo 1149.</a></b> </p>

<p>La divisibilidad o indivisibilidad de las cosas objeto de las obligaciones en que hay un solo deudor y un solo acreedor no altera ni modifica los preceptos del <a href="#t1c2">Cap&iacute;tulo II</a> de este T&iacute;tulo.</p>

<p class="articulo"><b><a name="a1150">Art&iacute;culo 1150.</a></b> </p>

<p>La obligaci&oacute;n indivisible mancomunada se resuelve en indemnizar da&ntilde;os y perjuicios desde que cualquiera de los deudores falta a su compromiso. Los deudores que hubiesen estado dispuestos a cumplir los suyos, no contribuir&aacute;n a la indemnizaci&oacute;n con m&aacute;s cantidad que la porci&oacute;n correspondiente del precio de la cosa o del servicio en que consistiere la obligaci&oacute;n.</p>

<p class="articulo"><b><a name="a1151">Art&iacute;culo 1151.</a></b> </p>

<p>Para los efectos de los art&iacute;culos que preceden, se reputar&aacute;n indivisibles las obligaciones de dar cuerpos ciertos y todas aquellas que no sean susceptibles de cumplimiento parcial.</p>
<p>Las obligaciones de hacer ser&aacute;n divisibles cuando tengan por objeto la prestaci&oacute;n de un n&uacute;mero de d&iacute;as de trabajo, la ejecuci&oacute;n de obras por unidades m&eacute;tricas u otras cosas an&aacute;logas que por su naturaleza sean susceptibles de cumplimiento parcial.</p>
<p>En las obligaciones de no hacer, la divisibilidad o indivisibilidad se decidir&aacute; por el car&aacute;cter de la prestaci&oacute;n en cada caso particular.</p>

<br>
<p class="seccion"><a name="t1c3s6">SECCI&Oacute;N SEXTA.</a> DE LAS OBLIGACIONES CON CL&Aacute;USULA PENAL</p>

<p class="articulo"><b><a name="a1152">Art&iacute;culo 1152.</a></b> </p>

<p>En las obligaciones con cl&aacute;usula penal, la pena sustituir&aacute; a la indemnizaci&oacute;n de da&ntilde;os y al abono de intereses en caso de falta de cumplimiento, si otra cosa no se hubiere pactado.</p>
<p>S&oacute;lo podr&aacute; hacerse efectiva la pena cuando &eacute;sta fuere exigible conforme a las disposiciones del presente C&oacute;digo.</p>

<p class="articulo"><b><a name="a1153">Art&iacute;culo 1153.</a></b> </p>

<p>El deudor no podr&aacute; eximirse de cumplir la obligaci&oacute;n pagando la pena, sino en el caso de que expresamente le hubiese sido reservado este derecho. Tampoco el acreedor podr&aacute; exigir conjuntamente el cumplimiento de la obligaci&oacute;n y la satisfacci&oacute;n de la pena, sin que esta facultad le haya sido claramente otorgada.</p>

<p class="articulo"><b><a name="a1154">Art&iacute;culo 1154.</a></b> </p>

<p>El Juez modificar&aacute; equitativamente la pena cuando la obligaci&oacute;n principal hubiera sido en parte o irregular mente cumplida por el deudor.</p>

<p class="articulo"><b><a name="a1155">Art&iacute;culo 1155.</a></b> </p>

<p>La nulidad de la cl&aacute;usula penal no lleva consigo la de la obligaci&oacute;n principal.</p>
<p>La nulidad de la obligaci&oacute;n principal lleva consigo la de la cl&aacute;usula penal.</p>

<br>
<p class="capitulo"><a name="t1c4">CAP&Iacute;TULO IV.</a> DE LA EXTINCI&Oacute;N DE LAS OBLIGACIONES</p>

<p align="center"><b><em>Disposiciones generales</em></b></p>

<p class="articulo"><b><a name="a1156">Art&iacute;culo 1156.</a></b> </p>

<p>Las obligaciones se extinguen:</p>
<ul><!- Tipo '-' -->
<li><p>Por el pago o cumplimiento.</p></li>
<li><p>Por la p&eacute;rdida de la cosa debida.</p></li>
<li><p>Por la condonaci&oacute;n de la deuda.</p></li>
<li><p>Por la confusi&oacute;n de los derechos de acreedor y deudor.</p></li>
<li><p>Por la compensaci&oacute;n.</p></li>
<li><p>Por la novaci&oacute;n.</p></li>
</ul>

<br>
<p class="seccion"><a name="t1c4s1">SECCI&Oacute;N PRIMERA.</a> </p>

<p align="center"><b><em>Del pago</em></b></p>

<p class="articulo"><b><a name="a1157">Art&iacute;culo 1157.</a></b> </p>

<p>No se entender&aacute; pagada una deuda sino cuando completamente se hubiese entregado la cosa o hecho la prestaci&oacute;n en que la obligaci&oacute;n consist&iacute;a.</p>

<p class="articulo"><b><a name="a1158">Art&iacute;culo 1158.</a></b> </p>

<p>Puede hacer el pago cualquier persona, tenga o no inter&eacute;s en el cumplimiento de la obligaci&oacute;n, ya lo conozca y lo apruebe, o ya lo ignore el deudor.</p>
<p>El que pagare por cuenta de otro podr&aacute; reclamar del deudor lo que hubiese pagado, a no haberlo hecho contra su expresa voluntad.</p>
<p>En este caso s&oacute;lo podr&aacute; repetir del deudor aquello en que le hubiera sido &uacute;til el pago.</p>

<p class="articulo"><b><a name="a1159">Art&iacute;culo 1159.</a></b> </p>

<p>El que pague en nombre del deudor, ignor&aacute;ndolo &eacute;ste, no podr&aacute; compeler al acreedor a subrogarle en sus derechos.</p>

<p class="articulo"><b><a name="a1160">Art&iacute;culo 1160.</a></b> </p>

<p>En las obligaciones de dar no ser&aacute; v&aacute;lido el pago hecho por quien no tenga la libre disposici&oacute;n de la cosa debida y capacidad para enajenarla. Sin embargo, si el pago hubiere consistido en una cantidad de dinero o cosa fungible, no habr&aacute; repetici&oacute;n contra el acreedor que la hubiese gastado o consumido de buena fe.</p>

<p class="articulo"><b><a name="a1161">Art&iacute;culo 1161.</a></b> </p>

<p>En las obligaciones de hacer el acreedor no podr&aacute; ser compelido a recibir la prestaci&oacute;n o el servicio de un tercero, cuando la calidad y circunstancias de la persona del deudor se hubiesen tenido en cuenta al establecer la obligaci&oacute;n.</p>

<p class="articulo"><b><a name="a1162">Art&iacute;culo 1162.</a></b> </p>

<p>El pago deber&aacute; hacerse a la persona en cuyo favor estuviese constituida la obligaci&oacute;n, o a otra autorizada para recibirla en su nombre.</p>

<p class="articulo"><b><a name="a1163">Art&iacute;culo 1163.</a></b> </p>

<p>El pago hecho a una persona incapacitada para administrar sus bienes ser&aacute; v&aacute;lido en cuanto se hubiere convertido en su utilidad.</p>
<p>Tambi&eacute;n ser&aacute; v&aacute;lido el pago hecho a un tercero en cuanto se hubiere convertido en utilidad del acreedor.</p>

<p class="articulo"><b><a name="a1164">Art&iacute;culo 1164.</a></b> </p>

<p>El pago hecho de buena fe al que estuviere en posesi&oacute;n del cr&eacute;dito, liberar&aacute; al deudor.</p>

<p class="articulo"><b><a name="a1165">Art&iacute;culo 1165.</a></b> </p>

<p>No ser&aacute; v&aacute;lido el pago hecho al acreedor por el deudor despu&eacute;s de hab&eacute;rsele ordenado judicialmente la retenci&oacute;n de la deuda.</p>

<p class="articulo"><b><a name="a1166">Art&iacute;culo 1166.</a></b> </p>

<p>El deudor de una cosa no puede obligar a su acreedor a que reciba otra diferente, aun cuando fuere de igual o mayor valor que la debida.</p>
<p>Tampoco en las obligaciones de hacer podr&aacute; ser sustituido un hecho por otro contra la voluntad del acreedor.</p>

<p class="articulo"><b><a name="a1167">Art&iacute;culo 1167.</a></b> </p>

<p>Cuando la obligaci&oacute;n consista en entregar una cosa indeterminada o gen&eacute;rica, cuya calidad y circunstancias no se hubiesen expresado, el acreedor no podr&aacute; exigirla de la calidad superior, ni el deudor entregarla de la inferior.</p>

<p class="articulo"><b><a name="a1168">Art&iacute;culo 1168.</a></b> </p>

<p>Los gastos extrajudiciales que ocasione el pago ser&aacute;n de cuenta del deudor. Respecto de los judiciales, decidir&aacute; el Tribunal con arreglo a la Ley de Enjuiciamiento Civil.</p>

<p class="articulo"><b><a name="a1169">Art&iacute;culo 1169.</a></b> </p>

<p>A menos que el contrato expresamente lo autorice, no podr&aacute; compelerse al acreedor a recibir parcialmente las prestaciones en que consista la obligaci&oacute;n.</p>
<p>Sin embargo, cuando la deuda tuviere una parte liquida y otra il&iacute;quida, podr&aacute; exigir el acreedor y hacer el deudor el pago de la primera sin esperar a que se liquide la segunda.</p>

<p class="articulo"><b><a name="a1170">Art&iacute;culo 1170.</a></b> </p>

<p>El pago de las deudas de dinero deber&aacute; hacerse en la especie pactada y, no siendo posible entregar la especie, en la moneda de plata u oro que tenga curso legal en Espa&ntilde;a.</p>
<p>La entrega de pagar&eacute;s a la orden, o letras de cambio u otros documentos mercantiles, s&oacute;lo producir&aacute; los efectos del pago cuando hubiesen sido realizados, o cuando por culpa del acreedor se hubiesen perjudicado.</p>
<p>Entre tanto la acci&oacute;n derivada de la obligaci&oacute;n primitiva quedar&aacute; en suspenso.</p>

<p class="articulo"><b><a name="a1171">Art&iacute;culo 1171.</a></b> </p>

<p>El pago deber&aacute; ejecutarse en el lugar que hubiese designado la obligaci&oacute;n.</p>
<p>No habi&eacute;ndose expresado y trat&aacute;ndose de entregar una cosa determinada, deber&aacute; hacerse el pago donde &eacute;sta exist&iacute;a en el momento de constituirse la obligaci&oacute;n.</p>
<p>En cualquier otro caso, el lugar del pago ser&aacute; el del domicilio del deudor.</p>

<p align="center"><b><em>De la imputaci&oacute;n de pagos</em></b></p>

<p class="articulo"><b><a name="a1172">Art&iacute;culo 1172.</a></b> </p>

<p>El que tuviere varias deudas de una misma especie en favor de un solo acreedor, podr&aacute; declarar, al tiempo de hacer el pago, a cu&aacute;l de ellas debe aplicarse.</p>
<p>Si aceptare del acreedor un recibo en que se hiciese la aplicaci&oacute;n del pago, no podr&aacute; reclamar contra &eacute;sta, a menos que hubiera mediado causa que invalide el contrato.</p>

<p class="articulo"><b><a name="a1173">Art&iacute;culo 1173.</a></b> </p>

<p>Si la deuda produce inter&eacute;s, no podr&aacute; estimarse hecho el pago por cuenta del capital mientras no est&eacute;n cubiertos los intereses.</p>

<p class="articulo"><b><a name="a1174">Art&iacute;culo 1174.</a></b> </p>

<p>Cuando no pueda imputarse el pago seg&uacute;n las reglas anteriores, se estimar&aacute; satisfecha la deuda m&aacute;s onerosa al deudor entre las que est&eacute;n vencidas.</p>
<p>Si &eacute;stas fueren de igual naturaleza y gravamen, el pago se imputar&aacute; a todas a prorrata.</p>

<p align="center"><b><em>Del pago por cesi&oacute;n de bienes</em></b></p>

<p class="articulo"><b><a name="a1175">Art&iacute;culo 1175.</a></b> </p>

<p>El deudor puede ceder sus bienes a los acreedores en pago de sus deudas. Esta cesi&oacute;n, salvo pacto en contrario, s&oacute;lo libera a aqu&eacute;l de responsabilidad por el importe l&iacute;quido de los bienes cedidos. Los convenios que sobre el efecto de la cesi&oacute;n se celebren entre el deudor y sus acreedores se ajustar&aacute;n a las disposiciones del <a href="codigo_civil_005.html#t17">t&iacute;tulo XVII</a> de este Libro, y a lo que establece la Ley de Enjuiciamiento Civil.</p>

<p align="center"><b><em>Del ofrecimiento del pago y de la consignaci&oacute;n</em></b></p>

<p class="articulo"><b><a name="a1176">Art&iacute;culo 1176.</a></b> </p>

<p>Si el acreedor a quien se hiciere el ofrecimiento de pago se negare sin raz&oacute;n a admitirlo, el deudor quedar&aacute; libre de responsabilidad mediante la consignaci&oacute;n de la cosa debida.</p>
<p>La consignaci&oacute;n por s&iacute; sola producir&aacute; el mismo efecto cuando se haga estando el acreedor ausente o cuando est&eacute; incapacitado para recibir el pago en el momento en que deba hacerse, y cuando varias personas pretendan tener derecho a cobrar, o se haya extraviado el t&iacute;tulo de la obligaci&oacute;n.</p>

<p class="articulo"><b><a name="a1177">Art&iacute;culo 1177.</a></b> </p>

<p>Para que la consignaci&oacute;n de la cosa debida libere al obligado, deber&aacute; ser previamente anunciada a las personas interesadas en el cumplimiento de la obligaci&oacute;n.</p>
<p>La consignaci&oacute;n ser&aacute; ineficaz si no se ajusta estrictamente a las disposiciones que regulan el pago.</p>

<p class="articulo"><b><a name="a1178">Art&iacute;culo 1178.</a></b> </p>

<p>La consignaci&oacute;n se har&aacute; depositando las cosas debidas a disposici&oacute;n de la Autoridad judicial, ante quien se acreditar&aacute; el ofrecimiento, en su caso, y el anuncio de la consignaci&oacute;n en los dem&aacute;s. Hecha la consignaci&oacute;n, deber&aacute; notificarse tambi&eacute;n a los interesados.</p>

<p class="articulo"><b><a name="a1179">Art&iacute;culo 1179.</a></b> </p>

<p>Los gastos de la consignaci&oacute;n, cuando fuere procedente, ser&aacute;n de cuenta del acreedor.</p>

<p class="articulo"><b><a name="a1180">Art&iacute;culo 1180.</a></b> </p>

<p>Hecha debidamente la consignaci&oacute;n, podr&aacute; el deudor pedir al Juez que mande cancelar la obligaci&oacute;n.</p>
<p>Mientras el acreedor no hubiere aceptado la consignaci&oacute;n, o no hubiere reca&iacute;do la declaraci&oacute;n judicial de que est&aacute; bien hecha, podr&aacute; el deudor retirar la cosa o cantidad consignada, dejando subsistente la obligaci&oacute;n.</p>

<p class="articulo"><b><a name="a1181">Art&iacute;culo 1181.</a></b> </p>

<p>Si, hecha la consignaci&oacute;n, el acreedor autoriza se al deudor para retirarla, perder&aacute; toda preferencia que tuviere sobre la cosa. Los codeudores y fiadores quedar&aacute;n libres.</p>

<br>
<p class="seccion"><a name="t1c4s2">SECCI&Oacute;N SEGUNDA.</a> DE LA P&Eacute;RDIDA DE LA COSA DEBIDA</p>

<p class="articulo"><b><a name="a1182">Art&iacute;culo 1182.</a></b> </p>

<p>Quedar&aacute; extinguida la obligaci&oacute;n que consista en entregar una cosa determinada cuando &eacute;sta se perdiere o destruyere sin culpa del deudor y antes de haberse &eacute;ste constituido en mora.</p>

<p class="articulo"><b><a name="a1183">Art&iacute;culo 1183.</a></b> </p>

<p>Siempre que la cosa se hubiese perdido en poder del deudor, se presumir&aacute; que la p&eacute;rdida ocup&oacute; por su culpa y no por caso fortuito, salvo prueba en contrario, y sin perjuicio de lo dispuesto en el <a href="#a1096">art&iacute;culo 1.096</a>.</p>

<p class="articulo"><b><a name="a1184">Art&iacute;culo 1184.</a></b> </p>

<p>Tambi&eacute;n quedar&aacute; liberado el deudor en las obligaciones de hacer cuando la prestaci&oacute;n resultare legal o f&iacute;sicamente imposible.</p>

<p class="articulo"><b><a name="a1185">Art&iacute;culo 1185.</a></b> </p>

<p>Cuando la deuda de cosa cierta y determinada procediere de delito o falta, no se eximir&aacute; el deudor del pago de su precio, cualquiera que hubiese sido el motivo de la p&eacute;rdida, a menos que, ofrecida por &eacute;l la cosa al que la deb&iacute;a recibir, &eacute;ste se hubiese sin raz&oacute;n negado a aceptarla.</p>

<p class="articulo"><b><a name="a1186">Art&iacute;culo 1186.</a></b> </p>

<p>Extinguida la obligaci&oacute;n por la p&eacute;rdida de la cosa, corresponder&aacute;n al acreedor todas las acciones que el deudor tuviere contra terceros por raz&oacute;n de &eacute;sta.</p>

<br>
<p class="seccion"><a name="t1c4s3">SECCI&Oacute;N TERCERA.</a> DE LA CONDONACI&Oacute;N DE LA DEUDA</p>

<p class="articulo"><b><a name="a1187">Art&iacute;culo 1187.</a></b> </p>

<p>La condonaci&oacute;n podr&aacute; hacerse expresa o t&aacute;citamente. Una y otra estar&aacute;n sometidas a los preceptos que rigen las donaciones inoficiosas. La condonaci&oacute;n expresa deber&aacute;, adem&aacute;s, ajustarse a las formas de la donaci&oacute;n.</p>

<p class="articulo"><b><a name="a1188">Art&iacute;culo 1188.</a></b> </p>

<p>La entrega del documento privado justificativo de un cr&eacute;dito, hecha voluntariamente por el acreedor al deudor, implica la renuncia de la acci&oacute;n que el primero ten&iacute;a contra el segundo.</p>
<p>Si para invalidar esta renuncia se pretendiere que es inoficiosa, el deudor y sus herederos podr&aacute;n sostenerla probando que la entrega del documento se hizo en virtud del pago de la deuda.</p>

<p class="articulo"><b><a name="a1189">Art&iacute;culo 1189.</a></b> </p>

<p>Siempre que el documento privado de donde resulte la deuda se hallare en poder del deudor, se presumir&aacute; que el acreedor lo entreg&oacute; voluntariamente, a no ser que se pruebe lo contrario.</p>

<p class="articulo"><b><a name="a1190">Art&iacute;culo 1190.</a></b> </p>

<p>La condonaci&oacute;n de la deuda principal extinguir&aacute; las obligaciones accesorias; pero la de &eacute;stas dejar&aacute; subsistente la primera.</p>

<p class="articulo"><b><a name="a1191">Art&iacute;culo 1191.</a></b> </p>

<p>Se presumir&aacute; remitida la obligaci&oacute;n accesoria de prenda cuando la cosa pignorada, despu&eacute;s de entregada al acreedor, se hallare en poder del deudor.</p>

<br>
<p class="seccion"><a name="t1c4s4">SECCI&Oacute;N CUARTA.</a> DE LA CONFUSI&Oacute;N DE DERECHOS</p>

<p class="articulo"><b><a name="a1192">Art&iacute;culo 1192.</a></b> </p>

<p>Quedar&aacute; extinguida la obligaci&oacute;n desde que se re&uacute;nan en una misma persona los conceptos de acreedor y de deudor.</p>
<p>Se except&uacute;a el caso en que esta confusi&oacute;n tenga lugar en virtud de t&iacute;tulo de herencia, si &eacute;sta hubiese sido aceptada a beneficio de inventario.</p>

<p class="articulo"><b><a name="a1193">Art&iacute;culo 1193.</a></b> </p>

<p>La confusi&oacute;n que recae en la persona del deudor o del acreedor principal, aprovecha a los fiadores. La que se realiza en cualquiera de &eacute;stos no extingue la obligaci&oacute;n.</p>

<p class="articulo"><b><a name="a1194">Art&iacute;culo 1194.</a></b> </p>

<p>La confusi&oacute;n no extingue la deuda mancomunada sino en la porci&oacute;n correspondiente al acreedor o deudor en quien concurran los dos conceptos.</p>

<br>
<p class="seccion"><a name="t1c4s5">SECCI&Oacute;N QUINTA.</a> DE LA COMPENSACI&Oacute;N</p>

<p class="articulo"><b><a name="a1195">Art&iacute;culo 1195.</a></b> </p>

<p>Tendr&aacute; lugar la compensaci&oacute;n cuando dos personas, por derecho propio, sean rec&iacute;procamente acreedoras y deudoras la una de la otra.</p>

<p class="articulo"><b><a name="a1196">Art&iacute;culo 1196.</a></b> </p>

<p>Para que proceda la compensaci&oacute;n, es preciso:</p>
<ol type="1">
<li><p>Que cada uno de los obligados lo est&eacute; principalmente, y sea a la vez acreedor principal del otro.</p></li>
<li><p>Que ambas deudas consistan en una cantidad de dinero, o, siendo fungibles las cosas debidas, sean de la misma especie y tambi&eacute;n de la misma calidad, si &eacute;sta se hubiese designado.</p></li>
<li><p>Que las dos deudas est&eacute;n vencidas.</p></li>
<li><p>Que sean liquidas y exigibles.</p></li>
<li><p>Que sobre ninguna de ellas haya retenci&oacute;n o contienda promovida por terceras personas y notificada oportunamente al deudor.</p></li>
</ol>

<p class="articulo"><b><a name="a1197">Art&iacute;culo 1197.</a></b> </p>

<p>No obstante lo dispuesto en el <a href="#a1196">art&iacute;culo anterior</a>, el fiador podr&aacute; oponer la compensaci&oacute;n respecto de lo que el acreedor debiere a su deudor principal.</p>

<p class="articulo"><b><a name="a1198">Art&iacute;culo 1198.</a></b> </p>

<p>El deudor que hubiere consentido en la cesi&oacute;n de derechos hecha por un acreedor a favor de un tercero, no podr&aacute; oponer al cesionario la compensaci&oacute;n que le corresponder&iacute;a contra el cedente. Si el acreedor le hizo saber la cesi&oacute;n y el deudor no la consinti&oacute;, puede oponer la compensaci&oacute;n de las deudas anteriores a ella, pero no la de las posteriores.</p>
<p>Si la cesi&oacute;n se realiza sin conocimiento del deudor, podr&aacute; &eacute;ste oponer la compensaci&oacute;n de los cr&eacute;ditos anteriores a ella y de los posteriores hasta que hubiese tenido conocimiento de la cesi&oacute;n.</p>

<p class="articulo"><b><a name="a1199">Art&iacute;culo 1199.</a></b> </p>

<p>Las deudas pagaderas en diferentes lugares pueden compensarse mediante indemnizaci&oacute;n de los gastos de transporte o cambio al lugar del pago.</p>

<p class="articulo"><b><a name="a1200">Art&iacute;culo 1200.</a></b> </p>

<p>La compensaci&oacute;n no proceder&aacute; cuando alguna de las deudas proviniere de dep&oacute;sito o de las obligaciones del depositario o comodatario.</p>
<p>Tampoco podr&aacute; oponerse al acreedor por alimentos debidos por t&iacute;tulo gratuito.</p>

<p class="articulo"><b><a name="a1201">Art&iacute;culo 1201.</a></b> </p>

<p>Si una persona tuviere contra si varias deudas compensables, se observar&aacute; en el orden de la compensaci&oacute;n lo dispuesto respecto a la imputaci&oacute;n de pagos.</p>

<p class="articulo"><b><a name="a1202">Art&iacute;culo 1202.</a></b> </p>

<p>El efecto de la compensaci&oacute;n es extinguir una y otra deuda en la cantidad concurrente, aunque no tengan conocimiento de ella los acreedores y deudores.</p>

<br>
<p class="seccion"><a name="t1c4s6">SECCI&Oacute;N SEXTA.</a> DE LA NOVACI&Oacute;N</p>

<p class="articulo"><b><a name="a1203">Art&iacute;culo 1203.</a></b> </p>

<p>Las obligaciones pueden modificarse:</p>
<ol type="1">
<li><p>Variando su objeto o sus condiciones principales.</p></li>
<li><p>Sustituyendo la persona del deudor.</p></li>
<li><p>Subrogando a un tercero en los derechos del acreedor.</p></li>
</ol>

<p class="articulo"><b><a name="a1204">Art&iacute;culo 1204.</a></b> </p>

<p>Para que una obligaci&oacute;n quede extinguida por otra que la sustituya, es preciso que as&iacute; se declare terminante mente, o que la antigua y la nueva sean de todo punto incompatibles.</p>

<p class="articulo"><b><a name="a1205">Art&iacute;culo 1205.</a></b> </p>

<p>La novaci&oacute;n, que consiste en sustituirse un nuevo deudor en lugar del primitivo, puede hacerse sin el conocimiento de &eacute;ste, pero no sin el consentimiento del acreedor.</p>

<p class="articulo"><b><a name="a1206">Art&iacute;culo 1206.</a></b> </p>

<p>La insolvencia del nuevo deudor, que hubiese sido aceptado por el acreedor, no har&aacute; revivir la acci&oacute;n de &eacute;ste contra el deudor primitivo, salvo que dicha insolvencia hubiese sido anterior y p&uacute;blica o conocida del deudor al delegar su deuda.</p>

<p class="articulo"><b><a name="a1207">Art&iacute;culo 1207.</a></b> </p>

<p>Cuando la obligaci&oacute;n principal se extinga por efecto de la novaci&oacute;n, s&oacute;lo podr&aacute;n subsistir las obligaciones accesorias en cuanto aprovechen a terceros que no hubiesen prestado su consentimiento.</p>

<p class="articulo"><b><a name="a1208">Art&iacute;culo 1208.</a></b> </p>

<p>La novaci&oacute;n es nula si lo fuere tambi&eacute;n la obligaci&oacute;n primitiva, salvo que la causa de nulidad s&oacute;lo pueda ser invocada por el deudor, o que la ratificaci&oacute;n convalide los actos nulos en su origen.</p>

<p class="articulo"><b><a name="a1209">Art&iacute;culo 1209.</a></b> </p>

<p>La subrogaci&oacute;n de un tercero en los derechos del acreedor no puede presumirse fuera de los casos expresamente mencionados en este C&oacute;digo.</p>
<p>En los dem&aacute;s ser&aacute; preciso establecerla con claridad para que produzca efecto.</p>

<p class="articulo"><b><a name="a1210">Art&iacute;culo 1210.</a></b> </p>

<p>Se presumir&aacute; que hay subrogaci&oacute;n:</p>

<ol type="1">
<li><p>Cuando un acreedor pague a otro acreedor preferente.</p></li>
<li><p>Cuando un tercero, no interesado en la obligaci&oacute;n, pague con aprobaci&oacute;n expresa o t&aacute;cita del deudor.</p></li>
<li><p>Cuando pague el que tenga inter&eacute;s en el cumplimiento de la obligaci&oacute;n, salvos los efectos de la confusi&oacute;n en cuanto a la porci&oacute;n que le corresponda.</p></li>
</ol>

<p class="articulo"><b><a name="a1211">Art&iacute;culo 1211.</a></b> </p>

<p>El deudor podr&aacute; hacer la subrogaci&oacute;n sin consentimiento del acreedor, cuando para pagar la deuda haya tomado prestado el dinero por escritura p&uacute;blica, haciendo constar su prop&oacute;sito en ella, y expresando en la carta de pago la procedencia de la cantidad pagada.</p>

<p class="articulo"><b><a name="a1212">Art&iacute;culo 1212.</a></b> </p>

<p>La subrogaci&oacute;n transfiere al subrogado el cr&eacute;dito con los derechos a &eacute;l anexos, ya contra el deudor, ya contra los terceros, sean fiadores o poseedores de las hipotecas.</p>

<p class="articulo"><b><a name="a1213">Art&iacute;culo 1213.</a></b> </p>

<p>El acreedor, a quien se hubiere hecho un pago parcial, puede ejercitar su derecho por el resto con preferencia al que se hubiere subrogado en su lugar a virtud del pago parcial del mismo cr&eacute;dito.</p>

<br>
<p class="capitulo"><a name="t1c5">CAP&Iacute;TULO V.</a> DE LA PRUEBA DE LAS OBLIGACIONES</p>

<p align="center"><b><em>Disposiciones generales</em></b></p>

<p class="articulo"><b><a name="a1214">Art&iacute;culo 1214.</a></b> <em>(Derogado por Ley 1/2000, de 7 de enero).</em> </p>

<p class="articulo"><b><a name="a1215">Art&iacute;culo 1215.</a></b> <em>(Derogado por Ley 1/2000, de 7 de enero).</em> </p>

<br>
<p class="seccion"><a name="t1c5s1">SECCI&Oacute;N PRIMERA.</a> DE LOS DOCUMENTOS P&Uacute;BLICOS</p>

<p class="articulo"><b><a name="a1216">Art&iacute;culo 1216.</a></b> </p>

<p>Son documentos p&uacute;blicos los autorizados por un Notario o empleado p&uacute;blico competente, con las solemnidades requeridas por la ley.</p>

<p class="articulo"><b><a name="a1217">Art&iacute;culo 1217.</a></b> </p>

<p>Los documentos en que intervenga Notario p&uacute;blico se regir&aacute;n por la legislaci&oacute;n notarial.</p>

<p class="articulo"><b><a name="a1218">Art&iacute;culo 1218.</a></b> </p>

<p>Los documentos p&uacute;blicos hacen prueba, aun contra tercero del hecho que motiva su otorgamiento y la fecha de &eacute;ste. Tambi&eacute;n har&aacute;n prueba contra los contratantes y sus causahabientes, en cuanto a las declaraciones que en ellos hubiesen hecho los primeros.</p>

<p class="articulo"><b><a name="a1219">Art&iacute;culo 1219.</a></b> </p>

<p>Las escrituras hechas para desvirtuar otra escritura anterior entre los mismos interesados, s&oacute;lo producir&aacute;n efecto contra terceros cuando el contenido de aqu&eacute;llas hubiese sido anotado en el registro p&uacute;blico competente o al margen de la escritura matriz y del traslado o copia en cuya virtud hubiera procedido el tercero.</p>

<p class="articulo"><b><a name="a1220">Art&iacute;culo 1220.</a></b> </p>

<p>Las copias de los documentos p&uacute;blicos de que exista matriz o protocolo, impugnadas por aquellos a quienes perjudiquen, s&oacute;lo tendr&aacute;n fuerza probatoria cuando hayan sido debidamente cotejadas. Si resultare alguna variante entre la matriz y la copia, se estar&aacute; al contenido de la primera.</p>

<p class="articulo"><b><a name="a1221">Art&iacute;culo 1221.</a></b> </p>

<p>Cuando hayan desaparecido la escritura matriz, el protocolo, o los expedientes originales, har&aacute;n prueba:</p>
<ol type="1">
<li><p>Las primeras copias, sacadas por el funcionario p&uacute;blico que las autorizara.</p></li>
<li><p>Las copias ulteriores, libradas por mandato judicial, con citaci&oacute;n de los interesados.</p></li>
<li><p>Las que, sin mandato judicial, se hubiesen sacado en presencia de los interesados y con su conformidad.</p></li>
</ol>

<p>A falta de las copias mencionadas, har&aacute;n prueba cualesquiera otras que tengan la antig&uuml;edad de treinta o m&aacute;s a&ntilde;os, siempre que hubiesen sido tomadas del original por el funcionario que lo autoriz&oacute; u otro encargado de su custodia.</p>
<p>Las copias de menor antig&uuml;edad, o que estuviesen autorizadas por funcionario p&uacute;blico en quien no concurran las circunstancias mencionadas en el p&aacute;rrafo anterior, s&oacute;lo servir&aacute;n como un principio de prueba por escrito.</p>
<p>La fuerza probatoria de las copias de copia ser&aacute; apreciada por los Tribunales seg&uacute;n las circunstancias.</p>

<p class="articulo"><b><a name="a1222">Art&iacute;culo 1222.</a></b> </p>

<p>La inscripci&oacute;n, en cualquier registro p&uacute;blico, de un documento que haya desaparecido, ser&aacute; apreciada seg&uacute;n las reglas de los dos &uacute;ltimos p&aacute;rrafos del art&iacute;culo precedente.</p>

<p class="articulo"><b><a name="a1223">Art&iacute;culo 1223.</a></b> </p>

<p>La escritura defectuosa, por incompetencia del Notario o por otra falta en la forma, tendr&aacute; el concepto de documento privado, si estuviese firmada por los otorgantes.</p>

<p class="articulo"><b><a name="a1224">Art&iacute;culo 1224.</a></b> </p>

<p>Las escrituras de reconocimiento de un acto o contrato nada prueban contra el documento en que &eacute;stos hubiesen sido consignados, si por exceso u omisi&oacute;n se apartaren de &eacute;l, a menos que conste expresamente la novaci&oacute;n del primero.</p>

<p align="center"><b><em>De los documentos privados</em></b></p>

<p class="articulo"><b><a name="a1225">Art&iacute;culo 1225.</a></b> </p>

<p>El documento privado, reconocido legalmente, tendr&aacute; el mismo valor que la escritura p&uacute;blica entre los que lo hubiesen suscrito y sus causahabientes.</p>

<p class="articulo"><b><a name="a1226">Art&iacute;culo 1226.</a></b> <em>(Derogado por Ley 1/2000, de 7 de enero).</em> </p>

<p class="articulo"><b><a name="a1227">Art&iacute;culo 1227.</a></b> </p>

<p>La fecha de un documento privado no se contar&aacute; respecto de terceros sino desde el d&iacute;a en que hubiese sido incorporado o inscrito en un registro p&uacute;blico, desde la muerte de cualquiera de los que lo firmaron, o desde el d&iacute;a en que se entregase a un funcionario p&uacute;blico por raz&oacute;n de su oficio.</p>

<p class="articulo"><b><a name="a1228">Art&iacute;culo 1228.</a></b> </p>

<p>Los asientos, registros y papeles privados &uacute;nicamente hacen prueba contra el que los ha escrito en todo aquello que conste con claridad; pero el que quiera aprovecharse de ellos habr&aacute; de aceptarlos en la parte que le perjudiquen.</p>

<p class="articulo"><b><a name="a1229">Art&iacute;culo 1229.</a></b> </p>

<p>La nota escrita o firmada por el acreedor a continuaci&oacute;n, al margen o al dorso de una escritura que obre en su poder, hace prueba en todo lo que sea favorable al deudor.</p>
<p>Lo mismo se entender&aacute; de la nota escrita o fijada por el acreedor al dorso, al margen o a continuaci&oacute;n del duplicado de un documento o recibo que se halle en poder del deudor.</p>
<p>En ambos casos, el deudor que quiera aprovecharse de lo que le favorezca, tendr&aacute; que pasar por lo que le perjudique.</p>

<p class="articulo"><b><a name="a1230">Art&iacute;culo 1230.</a></b> </p>

<p>Los documentos privados hechos para alterar lo pactado en escritura p&uacute;blica, no producen efecto contra tercero.</p>

<br>
<p class="seccion"><a name="t1c5s2">SECCI&Oacute;N SEGUNDA.</a> DE LA CONFESI&Oacute;N</p>

<p class="articulo"><b><a name="a1231">Art&iacute;culo 1231.</a></b> <em>(Derogado por Ley 1/2000, de 7 de enero).</em> </p>

<p class="articulo"><b><a name="a1232">Art&iacute;culo 1232.</a></b> <em>(Derogado por Ley 1/2000, de 7 de enero).</em> </p>

<p class="articulo"><b><a name="a1233">Art&iacute;culo 1233.</a></b> <em>(Derogado por Ley 1/2000, de 7 de enero).</em> </p>

<p class="articulo"><b><a name="a1234">Art&iacute;culo 1234.</a></b> <em>(Derogado por Ley 1/2000, de 7 de enero).</em> </p>

<p class="articulo"><b><a name="a1235">Art&iacute;culo 1235.</a></b> <em>(Derogado por Ley 1/2000, de 7 de enero).</em> </p>

<p class="articulo"><b><a name="a1236">Art&iacute;culo 1236.</a></b> <em>(Derogado por Ley 1/2000, de 7 de enero).</em> </p>

<p class="articulo"><b><a name="a1237">Art&iacute;culo 1237.</a></b> <em>(Derogado por Ley 1/2000, de 7 de enero).</em> </p>

<p class="articulo"><b><a name="a1238">Art&iacute;culo 1238.</a></b> <em>(Derogado por Ley 1/2000, de 7 de enero).</em> </p>

<p class="articulo"><b><a name="a1239">Art&iacute;culo 1239.</a></b> <em>(Derogado por Ley 1/2000, de 7 de enero).</em></p>

<br>
<p class="seccion"><a name="t1c5s3">SECCI&Oacute;N TERCERA.</a> DE LA INSPECCI&Oacute;N PERSONAL DEL JUEZ</p>

<p class="articulo"><b><a name="a1240">Art&iacute;culo 1240.</a></b> <em>(Derogado por Ley 1/2000, de 7 de enero).</em></p>

<p class="articulo"><b><a name="a1241">Art&iacute;culo 1241.</a></b> <em>(Derogado por Ley 1/2000, de 7 de enero).</em> </p>

<br>
<p class="seccion"><a name="t1c5s4">SECCI&Oacute;N CUARTA.</a> DE LA PRUEBA DE PERITOS</p>

<p class="articulo"><b><a name="a1242">Art&iacute;culo 1242.</a></b> <em>(Derogado por Ley 1/2000, de 7 de enero).</em> </p>

<p class="articulo"><b><a name="a1243">Art&iacute;culo 1243.</a></b> <em>(Derogado por Ley 1/2000, de 7 de enero).</em> </p>

<br>
<p class="seccion"><a name="t1c5s5">SECCI&Oacute;N QUINTA.</a> DE LA PRUEBA DE TESTIGOS</p>

<p class="articulo"><b><a name="a1244">Art&iacute;culo 1244.</a></b> <em>(Derogado por Ley 1/2000, de 7 de enero).</em></p>

<p class="articulo"><b><a name="a1245">Art&iacute;culo 1245.</a></b> <em>(Derogado por Ley 1/2000, de 7 de enero).</em> </p>

<p class="articulo"><b><a name="a1246">Art&iacute;culo 1246.</a></b> <em>(Derogado por Ley 1/2000, de 7 de enero).</em> </p>

<p class="articulo"><b><a name="a1247">Art&iacute;culo 1247.</a></b> <em>(Derogado por Ley 1/2000, de 7 de enero).</em> </p>

<p class="articulo"><b><a name="a1248">Art&iacute;culo 1248.</a></b> <em>(Derogado por Ley 1/2000, de 7 de enero).</em> </p>

<br>
<p class="seccion"><a name="t1c5s6">SECCI&Oacute;N SEXTA.</a> DE LAS PRESUNCIONES</p>

<p class="articulo"><b><a name="a1249">Art&iacute;culo 1249.</a></b> <em>(Derogado por Ley 1/2000, de 7 de enero).</em> </p>

<p class="articulo"><b><a name="a1250">Art&iacute;culo 1250.</a></b> <em>(Derogado por Ley 1/2000, de 7 de enero).</em> </p>

<p class="articulo"><b><a name="a1251">Art&iacute;culo 1251.</a></b> <em>(Derogado por Ley 1/2000, de 7 de enero).</em> </p>

<p class="articulo"><b><a name="a1252">Art&iacute;culo 1252.</a></b> <em>(Derogado por Ley 1/2000, de 7 de enero).</em> </p>

<p class="articulo"><b><a name="a1253">Art&iacute;culo 1253.</a></b> <em>(Derogado por Ley 1/2000, de 7 de enero).</em> </p>


<br>
<p class="titulo"><a name="t2"></a>T&Iacute;TULO II. DE LOS CONTRATOS</p>

<p class="capitulo"><a name="t2c1">CAP&Iacute;TULO PRIMERO.</a> DISPOSICIONES GENERALES</p>

<p class="articulo"><b><a name="a1254">Art&iacute;culo 1254.</a></b> </p>

<p>El contrato existe desde que una o varias personas consienten en obligarse, respecto de otra u otras, a dar alguna cosa o prestar alg&uacute;n servicio.</p>

<p class="articulo"><b><a name="a1255">Art&iacute;culo 1255.</a></b> </p>

<p>Los contratantes pueden establecer los pactos, cl&aacute;usulas y condiciones que tengan por conveniente, siempre que no sean contrarios a las leyes, a la moral ni al orden p&uacute;blico.</p>

<p class="articulo"><b><a name="a1256">Art&iacute;culo 1256.</a></b> </p>

<p>La validez y el cumplimiento de los contratos no pueden dejarse al arbitrio de uno de los contratantes.</p>

<p class="articulo"><b><a name="a1257">Art&iacute;culo 1257.</a></b> </p>

<p>Los contratos s&oacute;lo producen efecto entre las partes que los otorgan y sus herederos; salvo, en cuanto a &eacute;stos, el caso en que los derechos y obligaciones que proceden del contrato no sean transmisibles, o por su naturaleza, o por pacto, o por disposici&oacute;n de la ley. Si el contrato contuviere alguna estipulaci&oacute;n en favor de un tercero, &eacute;ste podr&aacute; exigir su cumplimiento siempre que hubiese hecho saber su aceptaci&oacute;n al obligado antes de que haya sido aqu&eacute;lla revocada.</p>

<p class="articulo"><b><a name="a1258">Art&iacute;culo 1258.</a></b> </p>

<p>Los contratos se perfeccionan por el mero consentimiento, y desde entonces obligan, no s&oacute;lo al cumplimiento de lo expresamente pactado, sino tambi&eacute;n a todas las consecuencias que, seg&uacute;n su naturaleza, sean conformes a la buena fe, al uso y a la ley.</p>

<p class="articulo"><b><a name="a1259">Art&iacute;culo 1259.</a></b> </p>

<p>Ninguno puede contratar a nombre de otro sin estar por &eacute;ste autorizado o sin que tenga por la ley su representaci&oacute;n legal. El contrato celebrado a nombre de otro por quien no tenga su autorizaci&oacute;n o representaci&oacute;n legal ser&aacute; nulo, a no ser que lo ratifique la persona a cuyo nombre se otorgue antes de ser revocado por la otra parte contratante.</p>

<p class="articulo"><b><a name="a1260">Art&iacute;culo 1260.</a></b> </p>

<p>No se admitir&aacute; juramento en los contratos. Si se hiciere, se tendr&aacute; por no puesto.</p>

<br>
<p class="capitulo"><a name="t2c2">CAP&Iacute;TULO II.</a> DE LOS REQUISITOS ESENCIALES PARA LA VALIDEZ DE LOS CONTRATOS</p>

<p align="center"><b><em>Disposici&oacute;n general</em></b></p>

<p class="articulo"><b><a name="a1261">Art&iacute;culo 1261.</a></b> </p>

<p>No hay contrato sino cuando concurren los requisitos siguientes:</p>
<ol type="1">
<li><p>Consentimiento de los contratantes.</p></li>
<li><p>Objeto cierto que sea materia del contrato.</p></li>
<li><p>Causa de la obligaci&oacute;n que se establezca.</p></li>
</ol>

<br>
<p class="seccion"><a name="t2c2s1">SECCI&Oacute;N PRIMERA.</a> DEL CONSENTIMIENTO</p>

<p class="articulo"><b><a name="a1262">Art&iacute;culo 1262.</a></b> <em>(Redacción según Ley 34/2002, de 11 de julio).</em> </p>

<p>El consentimiento se manifiesta por el concurso de la oferta y de la aceptaci&oacute;n sobre la cosa y la causa que han de constituir el contrato.</p>
<p>Hall&aacute;ndose en lugares distintos el que hizo la oferta y el que la acept&oacute;, hay consentimiento desde que el oferente conoce la aceptaci&oacute;n o desde que, habi&eacute;ndosela remitido el aceptante, no pueda ignorarla sin faltar a la buena fe. El contrato, en tal caso, se presume celebrado en el lugar en que se hizo la oferta.</p>
<p>En los contratos celebrados mediante dispositivos autom&aacute;ticos hay consentimiento desde que se manifiesta la aceptaci&oacute;n.</p>

<p class="articulo"><b><a name="a1263">Art&iacute;culo 1263.</a></b> </p>

<p>No pueden prestar consentimiento:</p>
<ol type="1">
<li><p>Los menores no emancipados.</p></li>
<li><p>Los incapacitados.</p></li>
</ol>

<p class="articulo"><b><a name="a1264">Art&iacute;culo 1264.</a></b> </p>

<p>La incapacidad declarada en el <a href="#a1263">art&iacute;culo anterior</a> est&aacute; sujeta a las modificaciones que la ley determina, y se entiende sin perjuicio de las incapacidades especiales que la misma establece.</p>

<p class="articulo"><b><a name="a1265">Art&iacute;culo 1265.</a></b> </p>

<p>Ser&aacute; nulo el consentimiento prestado por error, violencia, intimidaci&oacute;n o dolo.</p>

<p class="articulo"><b><a name="a1266">Art&iacute;culo 1266.</a></b> </p>

<p>Para que el error invalide el consentimiento, deber&aacute; recaer sobre la sustancia de la cosa que fuere objeto del contrato, o sobre aquellas condiciones de la misma que principalmente hubiesen dado motivo a celebrarlo.</p>
<p>El error sobre la persona solo invalidar&aacute; el contrato cuando la consideraci&oacute;n a ella hubiere sido la causa principal del mismo.</p>
<p>El simple error de cuenta s&oacute;lo dar&aacute; lugar a su correcci&oacute;n.</p>

<p class="articulo"><b><a name="a1267">Art&iacute;culo 1267.</a></b> </p>

<p>Hay violencia cuando para arrancar el consentimiento se emplea una fuerza irresistible.</p>
<p>Hay intimidaci&oacute;n cuando se inspira a uno de los contratantes el temor racional y fundado de sufrir un mal inminente y grave en su persona o bienes, o en la persona o bienes de su c&oacute;nyuge, descendientes u ascendientes.</p>
<p>Para calificar la intimidaci&oacute;n debe atenderse a la edad y a la condici&oacute;n de la persona.</p>
<p>El temor de desagradar a las personas a quienes se debe sumisi&oacute;n y respeto no anular&aacute; el contrato.</p>

<p class="articulo"><b><a name="a1268">Art&iacute;culo 1268.</a></b> </p>

<p>La violencia o intimidaci&oacute;n anular&aacute;n la obligaci&oacute;n, aunque se hayan empleado por un tercero que no intervenga en el contrato.</p>

<p class="articulo"><b><a name="a1269">Art&iacute;culo 1269.</a></b> </p>

<p>Hay dolo cuando, con palabras o maquinaciones insidiosas de parte de uno de los contratantes, es inducido el otro a celebrar un contrato que, sin ellas, no hubiera hecho.</p>

<p class="articulo"><b><a name="a1270">Art&iacute;culo 1270.</a></b> </p>

<p>Para que el dolo produzca la nulidad de los contratos, deber&aacute; ser grave y no haber sido empleado por las dos partes contratantes.</p>
<p>El dolo incidental s&oacute;lo obliga al que lo emple&oacute; a indemnizar da&ntilde;os y perjuicios.</p>

<br>
<p class="seccion"><a name="t2c2s2">SECCI&Oacute;N SEGUNDA.</a> DEL OBJETO DE LOS CONTRATOS</p>

<p class="articulo"><b><a name="a1271">Art&iacute;culo 1271.</a></b> <em>(Redacción según Ley 7/2003, de 1 de abril).</em> </p>

<p>Pueden ser objeto de contrato todas las cosas que no est&eacute;n fuera del comercio de los hombres, aun las futuras.</p>
<p>Sobre la herencia futura no se podr&aacute;, sin embargo, celebrar otros contratos que aqu&eacute;llos cuyo objeto sea practicar entre vivos la divisi&oacute;n de un caudal y otras disposiciones particionales, conforme a lo dispuesto en el <a href="codigo_civil_003.html#a1056">art&iacute;culo 1056</a>.</p>
<p>Pueden ser igualmente objeto de contrato todos los servicios que no sean contrarios a las leyes o a las buenas costumbres.</p>

<p class="articulo"><b><a name="a1272">Art&iacute;culo 1272.</a></b> </p>

<p>No podr&aacute;n ser objeto de contrato las cosas o servicios imposibles.</p>

<p class="articulo"><b><a name="a1273">Art&iacute;culo 1273.</a></b> </p>

<p>El objeto de todo contrato debe ser una cosa determinada en cuanto a su especie. La indeterminaci&oacute;n en la cantidad no ser&aacute; obst&aacute;culo para la existencia del contrato, siempre que sea posible determinarla sin necesidad de nuevo convenio entre los contratantes.</p>

<br>
<p class="seccion"><a name="t2c2s3">SECCI&Oacute;N TERCERA.</a> DE LA CAUSA DE LOS CONTRATOS</p>

<p class="articulo"><b><a name="a1274">Art&iacute;culo 1274.</a></b> </p>

<p>En los contratos onerosos se entiende por causa, para cada parte contratante, la prestaci&oacute;n o promesa de una cosa o servicio por la otra parte; en los remuneratorios, el servicio o beneficio que se remunera, y en los de pura beneficencia, la mera liberalidad del bienhechor.</p>

<p class="articulo"><b><a name="a1275">Art&iacute;culo 1275.</a></b> </p>

<p>Los contratos sin causa, o con causa il&iacute;cita, no producen efecto alguno. Es il&iacute;cita la causa cuando se opone a las leyes o a la moral.</p>

<p class="articulo"><b><a name="a1276">Art&iacute;culo 1276.</a></b> </p>

<p>La expresi&oacute;n de una causa falsa en los contratos dar&aacute; lugar a la nulidad, si no se probase que estaban fundados en otra verdadera y l&iacute;cita.</p>

<p class="articulo"><b><a name="a1277">Art&iacute;culo 1277.</a></b> </p>

<p>Aunque la causa no se exprese en el contrato, se presume que existe y que es l&iacute;cita mientras el deudor no pruebe lo contrario.</p>

<br>
<p class="capitulo"><a name="t2c3">CAP&Iacute;TULO III.</a> DE LA EFICACIA DE LOS CONTRATOS</p>

<p class="articulo"><b><a name="a1278">Art&iacute;culo 1278.</a></b> </p>

<p>Los contratos ser&aacute;n obligatorios, cualquiera que sea la forma en que se hayan celebrado, siempre que en ellos concurran las condiciones esenciales para su validez.</p>

<p class="articulo"><b><a name="a1279">Art&iacute;culo 1279.</a></b> </p>

<p>Si la ley exigiera el otorgamiento de escritura u otra forma especial para hacer efectivas las obligaciones propias de un contrato, los contratantes podr&aacute;n compelerse rec&iacute;procamente a llenar aquella forma desde que hubiese intervenido el consentimiento y dem&aacute;s requisitos necesarios para su validez.</p>

<p class="articulo"><b><a name="a1280">Art&iacute;culo 1280.</a></b> </p>

<p>Deber&aacute;n constar en documento p&uacute;blico:</p>
<ol type="1">
<li><p>Los actos y contratos que tengan por objeto la creaci&oacute;n, transmisi&oacute;n, modificaci&oacute;n o extinci&oacute;n de derechos reales sobre bienes inmuebles.</p></li>
<li><p>Los arrendamientos de estos mismos bienes por seis o m&aacute;s a&ntilde;os, siempre que deban perjudicar a terceros.</p></li>
<li><p>Las capitulaciones matrimoniales y sus modificaciones.</p></li>
<li><p>La cesi&oacute;n, repudiaci&oacute;n y renuncia de los derechos hereditarios o de los de la sociedad conyugal.</p></li>
<li><p>El poder para contraer matrimonio, el general para pleitos y los especiales que deban presentarse en juicio, el poder para administrar bienes, y cualquier otro que tenga por objeto un acto redactado o que deba redactarse en escritura p&uacute;blica, o haya de perjudicar a tercero.</p></li>
<li><p>La cesi&oacute;n de acciones o derechos procedentes de un acto consignado en escritura p&uacute;blica.</p></li>
</ol>

<p>Tambi&eacute;n deber&aacute;n hacerse constar por escrito, aunque sea privado, los dem&aacute;s contratos en que la cuant&iacute;a de las prestaciones de uno o de los dos contratantes exceda de 1.500 pesetas.</p>

<br>
<p class="capitulo"><a name="t2c4">CAP&Iacute;TULO IV.</a> DE LA INTERPRETACI&Oacute;N DE LOS CONTRATOS</p>

<p class="articulo"><b><a name="a1281">Art&iacute;culo 1281.</a></b> </p>

<p>Si los t&eacute;rminos de un contrato son claros y no dejan duda sobre la intenci&oacute;n de los contratantes se estar&aacute; al sentido literal de sus cl&aacute;usulas.</p>
<p>Si las palabras parecieren contrarias a la intenci&oacute;n evidente de los contratantes, prevalecer&aacute; &eacute;sta sobre aqu&eacute;llas.</p>

<p class="articulo"><b><a name="a1282">Art&iacute;culo 1282.</a></b> </p>

<p>Para juzgar de la intenci&oacute;n de los contratantes, deber&aacute; atenderse principalmente a los actos de &eacute;stos, coet&aacute;neos y posteriores al contrato.</p>

<p class="articulo"><b><a name="a1283">Art&iacute;culo 1283.</a></b> </p>

<p>Cualquiera que sea la generalidad de los t&eacute;rminos de un contrato, no deber&aacute;n entenderse comprendidos en &eacute;l cosas distintas y cosas diferentes de aquellos sobre que los interesados se propusieron contratar.</p>

<p class="articulo"><b><a name="a1284">Art&iacute;culo 1284.</a></b> </p>

<p>Si alguna cl&aacute;usula de los contratos admitiere diversos sentidos, deber&aacute; entenderse en el m&aacute;s adecuado para que produzca efecto.</p>

<p class="articulo"><b><a name="a1285">Art&iacute;culo 1285.</a></b> </p>

<p>Las cl&aacute;usulas de los contratos deber&aacute;n interpretarse las unas por las otras, atribuyendo a las dudosas el sentido que resulte del conjunto de todas.</p>

<p class="articulo"><b><a name="a1286">Art&iacute;culo 1286.</a></b> </p>

<p>Las palabras que puedan tener distintas acepciones ser&aacute;n entendidas en aquella que sea m&aacute;s conforme a la naturaleza y objeto del contrato.</p>

<p class="articulo"><b><a name="a1287">Art&iacute;culo 1287.</a></b> </p>

<p>El uso o la costumbre del pa&iacute;s se tendr&aacute;n en cuenta para interpretar las ambig&uuml;edades de los contratos, supliendo en &eacute;stos la omisi&oacute;n de cl&aacute;usulas que de ordinario suelen establecerse.</p>

<p class="articulo"><b><a name="a1288">Art&iacute;culo 1288.</a></b> </p>

<p>La interpretaci&oacute;n de las cl&aacute;usulas oscuras de un contrato no deber&aacute; favorecer a la parte que hubiese ocasionado la oscuridad.</p>

<p class="articulo"><b><a name="a1289">Art&iacute;culo 1289.</a></b> </p>

<p>Cuando absolutamente fuere imposible resolver las dudas por las reglas establecidas en los art&iacute;culos precedentes, si aqu&eacute;llas recaen sobre circunstancias accidentales del contrato, y &eacute;ste fuere gratuito, se resolver&aacute;n en favor de la menor transmisi&oacute;n de derechos e intereses. Si el contrato fuere oneroso, la duda se resolver&aacute; en favor de la mayor reciprocidad de intereses.</p>
<p>Si las dudas de cuya resoluci&oacute;n se trata en este art&iacute;culo recayesen sobre el objeto principal del contrato, de suerte que no pueda venirse en conocimiento de cu&aacute;l fue la intenci&oacute;n o voluntad de los contratantes, el contrato ser&aacute; nulo.</p>

<br>
<p class="capitulo"><a name="t2c5">CAP&Iacute;TULO V.</a> DE LA RESCISI&Oacute;N DE LOS CONTRATOS</p>

<p class="articulo"><b><a name="a1290">Art&iacute;culo 1290.</a></b> </p>

<p>Los contratos validamente celebrados pueden rescindirse en los casos establecidos por la Ley.</p>

<p class="articulo"><b><a name="a1291">Art&iacute;culo 1291.</a></b> </p>

<p>Son rescindibles:</p>
<ol type="1">
<li><p>Los contratos que pudieren celebrar los tutores sin autorizaci&oacute;n judicial, siempre que las personas a quienes representan hayan sufrido lesi&oacute;n en m&aacute;s de la cuarta parte del valor de las cosas que hubiesen sido objeto de aqu&eacute;llos.</p></li>
<li><p>Los celebrados en representaci&oacute;n de los ausentes, siempre que &eacute;stos hayan sufrido la lesi&oacute;n a que se refiere el n&uacute;mero anterior.</p></li>
<li><p>Los celebrados en fraude de acreedores, cuando &eacute;stos no puedan de otro modo cobrar lo que se les deba.</p></li>
<li><p>Los contratos que se refieran a cosas litigiosas, cuando hubiesen sido celebrados por el demandado sin conocimiento y aprobaci&oacute;n de las partes litigantes o de la Autoridad judicial competente.</p></li>
<li><p>Cualesquiera otros en que especialmente lo determine la Ley.</p></li>
</ol>

<p class="articulo"><b><a name="a1292">Art&iacute;culo 1292.</a></b> </p>

<p>Son tambi&eacute;n rescindibles los pagos hechos en estado de insolvencia por cuenta de obligaciones a cuyo cumplimiento no podr&iacute;a ser compelido el deudor al tiempo de hacerlos.</p>

<p class="articulo"><b><a name="a1293">Art&iacute;culo 1293.</a></b> </p>

<p>Ning&uacute;n contrato se rescindir&aacute; por lesi&oacute;n, fuera de los casos mencionados en los n&uacute;meros 1) y 2) del <a href="#a1291">art&iacute;culo 1.291</a>.</p>

<p class="articulo"><b><a name="a1294">Art&iacute;culo 1294.</a></b> </p>

<p>La acci&oacute;n de rescisi&oacute;n es subsidiaria; no podr&aacute; ejercitarse sino cuando el perjudicado carezca de todo otro recurso legal para obtener la reparaci&oacute;n del perjuicio.</p>

<p class="articulo"><b><a name="a1295">Art&iacute;culo 1295.</a></b> </p>

<p>La rescisi&oacute;n obliga a la devoluci&oacute;n de las cosas que fueron objeto del contrato con sus frutos, y del precio con sus intereses; en consecuencia, s&oacute;lo podr&aacute; llevarse a efecto cuando el que la haya pretendido pueda devolver aquello a que por su parte estuviese obligado.</p>
<p>Tampoco tendr&aacute; lugar la rescisi&oacute;n cuando las cosas, objeto del contrato, se hallaren legalmente en poder de terceras personas que no hubiesen procedido de mala fe.</p>
<p>En este caso podr&aacute; reclamarse la indemnizaci&oacute;n de perjuicios al causante de la lesi&oacute;n.</p>

<p class="articulo"><b><a name="a1296">Art&iacute;culo 1296.</a></b> </p>

<p>La rescisi&oacute;n de que trata el n&uacute;mero 2) del <a href="#a1291">art&iacute;culo 1.291</a> no tendr&aacute; lugar respecto de los contratos celebrados con autorizaci&oacute;n judicial.</p>

<p class="articulo"><b><a name="a1297">Art&iacute;culo 1297.</a></b> </p>

<p>Se presumen celebrados en fraude de acreedores todos aquellos contratos por virtud de los cuales el deudor enajenare bienes a t&iacute;tulo gratuito.</p>
<p>Tambi&eacute;n se presumen fraudulentas las enajenaciones a t&iacute;tulo oneroso, hechas por aquellas personas contra las cuales se hubiese pronunciado antes sentencia condenatoria en cualquier instancia o expedido mandamiento de embargo de bienes.</p>

<p class="articulo"><b><a name="a1298">Art&iacute;culo 1298.</a></b> </p>

<p>El que hubiese adquirido de mala fe las cosas enajenadas en fraude de acreedores, deber&aacute; indemnizar a &eacute;stos de los da&ntilde;os y perjuicios que la enajenaci&oacute;n les hubiese ocasionado, siempre que por cualquier causa le fuere imposible devolverlas.</p>

<p class="articulo"><b><a name="a1299">Art&iacute;culo 1299.</a></b> </p>

<p>La acci&oacute;n para pedir la rescisi&oacute;n dura cuatro a&ntilde;os.</p>
<p>Para las personas sujetas a tutela y para los ausentes, los cuatro a&ntilde;os no empezar&aacute;n hasta que haya cesado la incapacidad de los primeros, o sea conocido el domicilio de los segundos.</p>

<br>
<p class="capitulo"><a name="t2c6">CAP&Iacute;TULO VI.</a> DE LA NULIDAD DE LOS CONTRATOS</p>

<p class="articulo"><b><a name="a1300">Art&iacute;culo 1300.</a></b> </p>

<p>Los contratos en que concurran los requisitos que expresa el <a href="#a1261">art&iacute;culo 1.261</a> pueden ser anulados, aunque no haya lesi&oacute;n para los contratantes, siempre que adolezcan de alguno de los vicios que los invalidan con arreglo a la ley.</p>

<p class="articulo"><b><a name="a1301">Art&iacute;culo 1301.</a></b> </p>

<p>La acci&oacute;n de nulidad s&oacute;lo durar&aacute; cuatro a&ntilde;os. Este tiempo empezar&aacute; a correr:</p>
<p>En los casos de intimidaci&oacute;n o violencia, desde el d&iacute;a en que &eacute;stas hubieren cesado.</p>
<p>En los de error, o dolo, o falsedad de la causa, desde la consumaci&oacute;n del contrato.</p>
<p>Cuando la acci&oacute;n se refiere a los contratos celebrados por los menores o incapacitados, desde que salieren de la tutela.</p>
<p>Si la acci&oacute;n se dirigiese a invalidar actos o contratos realizados por uno de los c&oacute;nyuges sin consentimiento del otro, cuando este consentimiento fuere necesario, desde el d&iacute;a de la disoluci&oacute;n de la sociedad conyugal o del matrimonio salvo que antes hubiese tenido conocimiento suficiente de dicho acto o contrato.</p>

<p class="articulo"><b><a name="a1302">Art&iacute;culo 1302.</a></b> </p>

<p>Pueden ejercitar la acci&oacute;n de nulidad de los contratos los obligados principal o subsidiariamente en virtud de ellos. Las personas capaces no podr&aacute;n, sin embargo, alegar la incapacidad de aquellos con quienes contrataron; ni los que causaron la intimidaci&oacute;n o violencia, o emplearon el dolo o produjeron el error, podr&aacute;n fundar su acci&oacute;n en estos vicios del contrato.</p>

<p class="articulo"><b><a name="a1303">Art&iacute;culo 1303.</a></b> </p>

<p>Declarada la nulidad de una obligaci&oacute;n, los contratantes deben restituirse rec&iacute;procamente las causas que hubiesen sido materia del contrato, con sus frutos, y el precio con los intereses, salvo lo que se dispone en los art&iacute;culos siguientes.</p>

<p class="articulo"><b><a name="a1304">Art&iacute;culo 1304.</a></b> </p>

<p>Cuando la nulidad proceda de la incapacidad de uno de los contratantes, no est&aacute; obligado el incapaz a restituir sino en cuanto se enriqueci&oacute; con la cosa o precio que recibiera.</p>

<p class="articulo"><b><a name="a1305">Art&iacute;culo 1305.</a></b> </p>

<p>Cuando la nulidad provenga de ser il&iacute;cita la causa u objeto del contrato, si el hecho constituye un delito o falta com&uacute;n a ambos contratante, carecer&aacute;n de toda acci&oacute;n entre s&iacute;, y se proceder&aacute; contra ellos, d&aacute;ndose, adem&aacute;s, a las cosas o precio que hubiesen sido materia del contrato, la aplicaci&oacute;n prevenida en el C&oacute;digo Penal respecto a los efectos o instrumentos del delito o falta.</p>
<p>Esta disposici&oacute;n es aplicable al caso en que s&oacute;lo hubiere delito o falta de parte de uno de los contratantes; pero el no culpado podr&aacute; reclamar lo que hubiese dado, y no estar&aacute; obligado a cumplir lo que hubiera prometido.</p>

<p class="articulo"><b><a name="a1306">Art&iacute;culo 1306.</a></b> </p>

<p>Si el hecho en que consiste la causa torpe no constituyere delito ni falta, se observar&aacute;n las reglas siguientes:</p>
<ol type="1">
<li><p>Cuando la culpa est&eacute; de parte de ambos contratantes, ninguno de ellos podr&aacute; repetir lo que hubiera dado a virtud del contrato, ni reclamar el cumplimiento de lo que el otro hubiese ofrecido.</p></li>
<li><p>Cuando est&eacute; de parte de un solo contratante, no podr&aacute; &eacute;ste repetir lo que hubiese dado a virtud del contrato, ni pedir el cumplimiento de lo que se le hubiera ofrecido. El otro, que fuera extra&ntilde;o a la causa torpe, podr&aacute; reclamar lo que hubiera dado, sin obligaci&oacute;n de cumplir lo que hubiera ofrecido.</p></li>
</ol>

<p class="articulo"><b><a name="a1307">Art&iacute;culo 1307.</a></b> </p>

<p>Siempre que el obligado por la declaraci&oacute;n de nulidad a la devoluci&oacute;n de la cosa no pueda devolverla por haberse perdido, deber&aacute; restituir los frutos percibidos y el valor que ten&iacute;a la cosa cuando se perdi&oacute;, con los intereses desde la misma fecha.</p>

<p class="articulo"><b><a name="a1308">Art&iacute;culo 1308.</a></b> </p>

<p>Mientras uno de los contratantes no realice la devoluci&oacute;n de aquello a que en virtud de la declaraci&oacute;n de nulidad est&eacute; obligado, no puede el otro ser compelido a cumplir por su parte lo que le incumba.</p>

<p class="articulo"><b><a name="a1309">Art&iacute;culo 1309.</a></b> </p>

<p>La acci&oacute;n de nulidad queda extinguida desde el momento en que el contrato haya sido confirmado validamente.</p>

<p class="articulo"><b><a name="a1310">Art&iacute;culo 1310.</a></b> </p>

<p>S&oacute;lo son confirmables los contratos que re&uacute;nan los requisitos expresados en el <a href="#a1261">art&iacute;culo 1.261</a>.</p>

<p class="articulo"><b><a name="a1311">Art&iacute;culo 1311.</a></b> </p>

<p>La confirmaci&oacute;n puede hacerse expresa o t&aacute;citamente. Se entender&aacute; que hay confirmaci&oacute;n t&aacute;cita cuando, con conocimiento de la causa de nulidad, y habiendo &eacute;sta cesado, el que tuviese derecho a invocarla ejecutase un acto que implique necesariamente la voluntad de renunciarlo.</p>

<p class="articulo"><b><a name="a1312">Art&iacute;culo 1312.</a></b> </p>

<p>La confirmaci&oacute;n no necesita el concurso de aquel de los contratantes a quien no correspondiese ejercitar la acci&oacute;n de nulidad.</p>

<p class="articulo"><b><a name="a1313">Art&iacute;culo 1313.</a></b> </p>

<p>La confirmaci&oacute;n purifica al contrato de los vicios de que adoleciera desde el momento de su celebraci&oacute;n.</p>

<p class="articulo"><b><a name="a1314">Art&iacute;culo 1314.</a></b> </p>

<p>Tambi&eacute;n se extinguir&aacute; la acci&oacute;n de nulidad de los contratos cuando la cosa, objeto de &eacute;stos, se hubiese perdido por dolo o culpa del que pudiera ejercitar aqu&eacute;lla.</p>
<p>Si la causa de la acci&oacute;n fuere la incapacidad de alguno de los contratantes, la p&eacute;rdida de la cosa no ser&aacute; obst&aacute;culo para que la acci&oacute;n prevalezca, a menos que hubiese ocurrido por dolo o culpa del reclamante despu&eacute;s de haber adquirido la capacidad.</p>


<br>
<p class="titulo"><a name="t3"></a>T&Iacute;TULO III. DEL R&Eacute;GIMEN ECON&Oacute;MICO MATRIMONIAL</p>

<p class="capitulo"><a name="t3c1">CAP&Iacute;TULO PRIMERO.</a> DISPOSICIONES GENERALES</p>

<p class="articulo"><b><a name="a1315">Art&iacute;culo 1315.</a></b> </p>

<p>El r&eacute;gimen econ&oacute;mico del matrimonio ser&aacute; el que los c&oacute;nyuges estipulen en capitulaciones matrimoniales, sin otras limitaciones que las establecidas en este C&oacute;digo.</p>

<p class="articulo"><b><a name="a1316">Art&iacute;culo 1316.</a></b> </p>

<p>A falta de capitulaciones o cuando &eacute;stas sean ineficaces, el r&eacute;gimen ser&aacute; el de la sociedad de gananciales.</p>

<p class="articulo"><b><a name="a1317">Art&iacute;culo 1317.</a></b> </p>

<p>La modificaci&oacute;n del r&eacute;gimen econ&oacute;mico matrimonial realizada durante el matrimonio no perjudicar&aacute; en ning&uacute;n caso los derechos ya adquiridos por terceros.</p>

<p class="articulo"><b><a name="a1318">Art&iacute;culo 1318.</a></b> </p>

<p>Los bienes de los c&oacute;nyuges est&aacute;n sujetos al levantamiento de las cargas del matrimonio.</p>
<p>Cuando uno de los c&oacute;nyuges incumpliere su deber de contribuir al levantamiento de estas cargas, el Juez, a instancia del otro, dictar&aacute; las medidas cautelares que estime conveniente a fin de asegurar su cumplimiento y los anticipos necesarios o proveer a las necesidades futuras.</p>
<p>Cuando un c&oacute;nyuge carezca de bienes propios suficientes, los gastos necesarios causados en litigios que sostenga contra el otro c&oacute;nyuge sin mediar mala fe o temeridad, o contra tercero si redundan en provecho de la familia, ser&aacute;n a cargo del caudal com&uacute;n y, faltando &eacute;ste, se sufragar&aacute;n a costa de los bienes propios del otro c&oacute;nyuge cuando la posici&oacute;n econ&oacute;mica de &eacute;ste impida al primero, por imperativo de la  Ley de Enjuiciamiento Civil, la obtenci&oacute;n del beneficio de justicia gratuita.</p>

<p class="articulo"><b><a name="a1319">Art&iacute;culo 1319.</a></b> </p>

<p>Cualquiera de los c&oacute;nyuges podr&aacute; realizar los actos encaminados a atender las necesidades ordinarias de la familia, encomendadas a su cuidado, conforme al uso del lugar y a las circunstancias de la misma.</p>
<p>De las deudas contra&iacute;das en el ejercicio de esta potestad responder&aacute;n solidariamente los bienes comunes y los del c&oacute;nyuge que contraiga la deuda y, subsidiariamente, los del otro c&oacute;nyuge.</p>
<p>El que hubiere aportado caudales propios para satisfacci&oacute;n de tales necesidades tendr&aacute; derecho a ser reintegrado de conformidad con su r&eacute;gimen matrimonial.</p>

<p class="articulo"><b><a name="a1320">Art&iacute;culo 1320.</a></b> </p>

<p>Para disponer de los derechos sobre la vivienda habitual y los muebles de uso ordinario de la familia, aunque tales derechos pertenezcan a uno s&oacute;lo de los c&oacute;nyuges, se requerir&aacute; el consentimiento de ambos o, en su caso, autorizaci&oacute;n judicial.</p>
<p>La manifestaci&oacute;n err&oacute;nea o falsa del disponente sobre el car&aacute;cter de la vivienda no perjudicar&aacute; al adquirente de buena fe.</p>

<p class="articulo"><b><a name="a1321">Art&iacute;culo 1321.</a></b> </p>

<p>Fallecido uno de los c&oacute;nyuges, las ropas, el mobiliario y enseres que constituyan el ajuar de la vivienda habitual com&uacute;n de los esposos se entregar&aacute;n al que sobreviva, sin comput&aacute;rselo en su haber.</p>
<p>No se entender&aacute;n comprendidos en el ajuar las alhajas, objetos art&iacute;sticos, hist&oacute;ricos y otros de extraordinario valor.</p>

<p class="articulo"><b><a name="a1322">Art&iacute;culo 1322.</a></b> </p>

<p>Cuando la Ley requiera para un acto de administraci&oacute;n o disposici&oacute;n que uno de los c&oacute;nyuges act&uacute;e con el consentimiento del otro, los realizados sin &eacute;l y que no hayan sido expresa o t&aacute;citamente confirmados podr&aacute;n ser anulados a instancia del c&oacute;nyuge cuyo consentimiento se haya omitido o de sus herederos.</p>
<p>No obstante, ser&aacute;n nulos los actos a t&iacute;tulo gratuito sobre bienes comunes si falta, en tales casos, el consentimiento del otro c&oacute;nyuge.</p>

<p class="articulo"><b><a name="a1323">Art&iacute;culo 1323.</a></b> <em>(Redacción según Ley 13/2005, de 1 de julio).</em> </p>

<p>Los c&oacute;nyuges podr&aacute;n transmitirse por cualquier t&iacute;tulo bienes y derechos y celebrar entre s&iacute; toda clase de contratos.</p>

<p class="articulo"><b><a name="a1324">Art&iacute;culo 1324.</a></b> </p>

<p>Para probar entre c&oacute;nyuges que determinados bienes son propios de uno de ellos, ser&aacute; bastante la confesi&oacute;n del otro, pero tal confesi&oacute;n por s&iacute; sola no perjudicar&aacute; a los herederos forzosos del confesante, ni a los acreedores, sean de la comunidad o de cada uno de los c&oacute;nyuges.</p>

<br>
<p class="capitulo"><a name="t3c2">CAP&Iacute;TULO II.</a> DE LAS CAPITULACIONES MATRIMONIALES</p>

<p class="articulo"><b><a name="a1325">Art&iacute;culo 1325.</a></b> </p>

<p>En capitulaciones matrimoniales podr&aacute;n los otorgantes estipular, modificar o sustituir el r&eacute;gimen econ&oacute;mico de su matrimonio o cualesquiera otras disposiciones por raz&oacute;n del mismo.</p>

<p class="articulo"><b><a name="a1326">Art&iacute;culo 1326.</a></b> </p>

<p>Las capitulaciones matrimoniales podr&aacute;n otorgarse antes o despu&eacute;s de celebrado el matrimonio.</p>

<p class="articulo"><b><a name="a1327">Art&iacute;culo 1327.</a></b> </p>

<p>Para su validez, las capitulaciones habr&aacute;n de constar en escritura p&uacute;blica.</p>

<p class="articulo"><b><a name="a1328">Art&iacute;culo 1328.</a></b> </p>

<p>Ser&aacute; nula cualquier estipulaci&oacute;n contraria a las leyes o a las buenas costumbres o limitativa de la igualdad de derechos que corresponda a cada c&oacute;nyuge.</p>

<p class="articulo"><b><a name="a1329">Art&iacute;culo 1329.</a></b> </p>

<p>El menor no emancipado que con arreglo a la Ley pueda casarse podr&aacute; otorgar capitulaciones, pero necesitar&aacute; el concurso y consentimiento de sus padres o tutor, salvo que se limite a pactar el r&eacute;gimen de separaci&oacute;n o el de participaci&oacute;n.</p>

<p class="articulo"><b><a name="a1330">Art&iacute;culo 1330.</a></b> </p>

<p>El incapacitado judicialmente s&oacute;lo podr&aacute; otorgar capitulaciones matrimoniales con la asistencia de sus padres, tutor o curador.</p>

<p class="articulo"><b><a name="a1331">Art&iacute;culo 1331.</a></b> </p>

<p>Para que sea v&aacute;lida la modificaci&oacute;n de las capitulaciones matrimoniales deber&aacute; realizarse con la asistencia y concurso de las personas que en &eacute;stas intervinieron como otorgantes si vivieren y la modificaci&oacute;n afectare a derechos concedidos por tales personas.</p>

<p class="articulo"><b><a name="a1332">Art&iacute;culo 1332.</a></b> </p>

<p>La existencia de pactos modificativos de anteriores capitulaciones se indicar&aacute; mediante nota en la escritura que contenga la anterior estipulaci&oacute;n, y el Notario lo har&aacute; constar en las copias que expida.</p>

<p class="articulo"><b><a name="a1333">Art&iacute;culo 1333.</a></b> </p>

<p>En toda inscripci&oacute;n de matrimonio en el Registro Civil se har&aacute; menci&oacute;n, en su caso, de las capitulaciones matrimoniales que, se hubieren otorgado, as&iacute; como de los pactos, resoluciones judiciales y dem&aacute;s hechos que modifiquen el r&eacute;gimen econ&oacute;mico del matrimonio. Si aqu&eacute;llas o &eacute;stos afectaren a inmuebles, se tomar&aacute; raz&oacute;n en el Registro de la Propiedad, en la forma y a los efectos previstos en la <a href="lh.html">Ley Hipotecaria</a>.</p>

<p class="articulo"><b><a name="a1334">Art&iacute;culo 1334.</a></b> </p>

<p>Todo lo que se estipule en capitulaciones bajo el supuesto de futuro matrimonio quedar&aacute; sin efecto en el caso de no contraerse en el plazo de un a&ntilde;o.</p>

<p class="articulo"><b><a name="a1335">Art&iacute;culo 1335.</a></b> </p>

<p>La invalidez de las capitulaciones matrimoniales se regir&aacute; por las reglas generales de los contratos. Las consecuencias de la anulaci&oacute;n no perjudicar&aacute;n a terceros de buena fe.</p>

<br>
<p class="capitulo"><a name="t3c3">CAP&Iacute;TULO III.</a> DE LAS DONACIONES POR RAZ&Oacute;N DE MATRIMONIO</p>

<p class="articulo"><b><a name="a1336">Art&iacute;culo 1336.</a></b> </p>

<p>Son donaciones par raz&oacute;n de matrimonio las que cualquier persona hace, antes de celebrarse, en consideraci&oacute;n al mismo y en favor de uno o de los dos esposos.</p>

<p class="articulo"><b><a name="a1337">Art&iacute;culo 1337.</a></b> </p>

<p>Esas donaciones se rigen por las reglas ordinarias en cuanto no se modifiquen por los art&iacute;culos siguientes.</p>

<p class="articulo"><b><a name="a1338">Art&iacute;culo 1338.</a></b> </p>

<p>El menor no emancipado que con arreglo a la Ley pueda casarse, tambi&eacute;n puede en capitulaciones matrimoniales o fuera de ellas hacer donaciones por raz&oacute;n de su matrimonio, con la autorizaci&oacute;n de sus padres o del tutor. Para aceptarlas, se estar&aacute; a lo dispuesto en el <a href="codigo_civil_003.html#t2">t&iacute;tulo II</a> del Libro tercero de este C&oacute;digo.</p>

<p class="articulo"><b><a name="a1339">Art&iacute;culo 1339.</a></b> </p>

<p>Los bienes donados conjuntamente a los esposos pertenecer&aacute;n a ambos en pro indiviso ordinario y por partes iguales, salvo que el donante haya dispuesto otra cosa.</p>

<p class="articulo"><b><a name="a1340">Art&iacute;culo 1340.</a></b> </p>

<p>El que diere o prometiere por raz&oacute;n de matrimonio s&oacute;lo estar&aacute; obligado a saneamiento por evicci&oacute;n o vicios ocultos si hubiere actuado con mala fe.</p>

<p class="articulo"><b><a name="a1341">Art&iacute;culo 1341.</a></b> </p>

<p>Por raz&oacute;n de matrimonio los futuros esposos podr&aacute;n donarse bienes presentes.</p>
<p>Igualmente podr&aacute;n donarse antes del matrimonio en capitulaciones bienes futuros, s&oacute;lo para el caso de muerte, Y en la medida marcada por las disposiciones referentes a la sucesi&oacute;n testada.</p>

<p class="articulo"><b><a name="a1342">Art&iacute;culo 1342.</a></b> </p>

<p>Quedar&aacute;n sin efecto las donaciones por raz&oacute;n de matrimonio si no llegara a contraerse en el plazo de un a&ntilde;o.</p>

<p class="articulo"><b><a name="a1343">Art&iacute;culo 1343.</a></b> </p>

<p>Estas donaciones ser&aacute;n revocables por las causas comunes, excepto la supervivencia o superveniencia de hijos.</p>
<p>En las otorgadas por terceros, se reputar&aacute; incumplimiento de cargas, adem&aacute;s de cualesquiera otras espec&iacute;ficas a que pudiera haberse subordinado la donaci&oacute;n, la anulaci&oacute;n del matrimonio por cualquier causa, la separaci&oacute;n y el divorcio si al c&oacute;nyuge donatario le fueren imputables, seg&uacute;n la sentencia, los hechos que los causaron.</p>
<p>En las otorgadas por los contrayentes, se reputar&aacute; incumplimiento de cargas, adem&aacute;s de las espec&iacute;ficas, la anulaci&oacute;n del matrimonio si el donatario hubiere obrado de mala fe. Se estimar&aacute; ingratitud, adem&aacute;s de los supuestos legales, el que el donatario incurra en causa de desheredaci&oacute;n del <a href="codigo_civil_003.html#a0855">art&iacute;culo 855</a> o le sea imputable seg&uacute;n la sentencia, la causa de separaci&oacute;n o divorcio.</p>

<br>
<p class="capitulo"><a name="t3c4">CAP&Iacute;TULO IV.</a> DE LA SOCIEDAD DE GANANCIALES</p>

<p class="seccion"><a name="t3c4s1">SECCI&Oacute;N PRIMERA.</a> DISPOSICIONES GENERALES</p>

<p class="articulo"><b><a name="a1344">Art&iacute;culo 1344.</a></b> <em>(Redacción según Ley 13/2005, de 1 de julio).</em> </p>

<p>Mediante la sociedad de gananciales se hacen comunes para los c&oacute;nyuges las ganancias o beneficios obtenidos indistintamente por cualquiera de ellos, que les ser&aacute;n atribuidos por mitad al disolverse aquella.</p>

<p class="articulo"><b><a name="a1345">Art&iacute;culo 1345.</a></b> </p>

<p>La sociedad de gananciales empezar&aacute; en el momento de la celebraci&oacute;n del matrimonio o, posteriormente, al tiempo de pactarse en capitulaciones.</p>

<br>
<p class="seccion"><a name="t3c4s2">SECCI&Oacute;N SEGUNDA.</a> DE LOS BIENES PRIVATIVOS Y COMUNES</p>

<p class="articulo"><b><a name="a1346">Art&iacute;culo 1346.</a></b> </p>

<p>Son privativos de cada uno de los c&oacute;nyuges:</p>
<ol type="1">
<li><p>Los bienes y derechos que le pertenecieran al comenzar la sociedad.</p></li>
<li><p>Los que adquiera despu&eacute;s por t&iacute;tulo gratuito.</p></li>
<li><p>Los adquiridos a costa o en sustituci&oacute;n de bienes privativos.</p></li>
<li><p>Los adquiridos por derecho de retracto perteneciente a uno solo de los c&oacute;nyuges.</p></li>
<li><p>Los bienes y derechos patrimoniales inherentes a la persona y los no transmisibles inter vivos.</p></li>
<li><p>El resarcimiento por da&ntilde;os inferidos a la persona de uno de los c&oacute;nyuges o a sus bienes privativos.</p></li>
<li><p>Las ropas y objetos de uso personal que no sean de extraordinario valor.</p></li>
<li><p>Los instrumentos necesarios para el ejercicio de la profesi&oacute;n u oficio, salvo cuando &eacute;stos sean parte integrante o pertenencias de un establecimiento o explotaci&oacute;n de car&aacute;cter com&uacute;n.</p></li>
</ol>

<p>Los bienes mencionados en los apartados 4) y 8) no perder&aacute;n su car&aacute;cter de privativos por el hecho de que su adquisici&oacute;n se haya realizado con fondos comunes; pero en este caso, la sociedad ser&aacute; acreedora del c&oacute;nyuge propietario por el valor satisfecho.</p>

<p class="articulo"><b><a name="a1347">Art&iacute;culo 1347.</a></b> </p>

<p>Son bienes gananciales:</p>
<ol type="1">
<li><p>Los obtenidos por el trabajo o la industria de cualquiera de los c&oacute;nyuges.</p></li>
<li><p>Los frutos, rentas o intereses que produzcan tanto los bienes privativos como los gananciales.</p></li>
<li><p>Los adquiridos a t&iacute;tulo oneroso a costa del caudal com&uacute;n, bien se haga la adquisici&oacute;n para la comunidad, bien para uno de los esposos.</p></li>
<li><p>Los adquiridos por derecho de retracto de car&aacute;cter ganancial, aun cuando lo fueran con fondos privativos, en cuyo caso la sociedad ser&aacute; deudora del c&oacute;nyuge por el valor satisfecho.</p></li>
<li><p>Las empresas y establecimientos fundados durante la vigencia de la sociedad por uno cualquiera de los c&oacute;nyuges a expensas de los bienes comunes. Si a la formaci&oacute;n de la empresa o establecimiento concurren capital privativo y capital com&uacute;n, se aplicar&aacute; lo dispuesto en el <a href="#a1354">art&iacute;culo 1.354</a>.</p></li>
</ol>

<p class="articulo"><b><a name="a1348">Art&iacute;culo 1348.</a></b> <em>(Redacción según Ley 13/2005, de 1 de julio).</em> </p>

<p>Siempre que pertenezca privativamente a uno de los c&oacute;nyuges una cantidad o cr&eacute;dito pagadero en cierto n&uacute;mero de a&ntilde;os, no ser&aacute;n gananciales las sumas que se cobren en los plazos vencidos durante el matrimonio, sino que se estimar&aacute;n capital de uno u otro c&oacute;nyuge, seg&uacute;n a quien pertenezca el cr&eacute;dito.</p>

<p class="articulo"><b><a name="a1349">Art&iacute;culo 1349.</a></b> </p>

<p>El derecho de usufructo o de pensi&oacute;n, perteneciente a uno de los c&oacute;nyuges, formar&aacute; parte de sus bienes propios; pero los frutos, pensiones o intereses devengados durante el matrimonio ser&aacute;n gananciales.</p>

<p class="articulo"><b><a name="a1350">Art&iacute;culo 1350.</a></b> </p>

<p>Se reputar&aacute;n gananciales las cabezas de ganado que al disolverse la sociedad excedan del n&uacute;mero aportado por cada uno de los c&oacute;nyuges con car&aacute;cter privativo.</p>

<p class="articulo"><b><a name="a1351">Art&iacute;culo 1351.</a></b> <em>(Redacción según Ley 13/2005, de 1 de julio).</em> </p>

<p>Las ganancias obtenidas por cualquiera de los c&oacute;nyuges en el juego o las procedentes de otras causas que eximan de la restituci&oacute;n pertenecer&aacute;n a la sociedad de gananciales.</p>

<p class="articulo"><b><a name="a1352">Art&iacute;culo 1352.</a></b> </p>

<p>Las nuevas acciones u otros t&iacute;tulos o participaciones sociales suscritos como consecuencia de la titularidad de otros privativos ser&aacute;n tambi&eacute;n privativos. Asimismo lo ser&aacute;n las cantidades obtenidas por la enajenaci&oacute;n del derecho a suscribir.</p>
<p>Si para el pago de la suscripci&oacute;n se utilizaren fondos comunes o se emitieran las acciones con cargo a los beneficios, se reembolsar&aacute; el valor satisfecho.</p>

<p class="articulo"><b><a name="a1353">Art&iacute;culo 1353.</a></b> </p>

<p>Los bienes donados o dejados en testamento a los c&oacute;nyuges conjuntamente y sin especial designaci&oacute;n de partes, constante la sociedad, se entender&aacute;n gananciales, siempre que la liberalidad fuere aceptada por ambos y el donante o testador no hubiere dispuesto lo contrario.</p>

<p class="articulo"><b><a name="a1354">Art&iacute;culo 1354.</a></b> </p>

<p>Los bienes adquiridos mediante precio o contraprestaci&oacute;n, en parte ganancial y en parte privativo, corresponder&aacute;n pro indiviso a la sociedad de gananciales y al c&oacute;nyuge o c&oacute;nyuges en proporci&oacute;n al valor de las aportaciones respectivas.</p>

<p class="articulo"><b><a name="a1355">Art&iacute;culo 1355.</a></b> </p>

<p>Podr&aacute;n los c&oacute;nyuges, de com&uacute;n acuerdo, atribuir la condici&oacute;n de gananciales a los bienes que adquieran a t&iacute;tulo oneroso durante el matrimonio, cualquiera que sea la procedencia del precio o contraprestaci&oacute;n y la forma y plazo en que se satisfaga.</p>
<p>Si la adquisici&oacute;n se hiciere en forma conjunta y sin atribuci&oacute;n de cuotas, se presumir&aacute; su voluntad favorable al car&aacute;cter ganancial de tales bienes.</p>

<p class="articulo"><b><a name="a1356">Art&iacute;culo 1356.</a></b> </p>

<p>Los bienes adquiridos por uno de los c&oacute;nyuges, constante la sociedad, por precio aplazado, tendr&aacute;n naturaleza ganancial si el primer desembolso tuviera tal car&aacute;cter, aunque los plazos restantes se satisfagan con dinero privativo. Si el primer desembolso tuviera car&aacute;cter privativo, el bien ser&aacute; de esta naturaleza.</p>

<p class="articulo"><b><a name="a1357">Art&iacute;culo 1357.</a></b> </p>

<p>Los bienes comprados a plazos por uno de los c&oacute;nyuges antes de comenzar la sociedad tendr&aacute;n siempre car&aacute;cter privativo, aun cuando la totalidad o parte del precio aplazado se satisfaga con dinero ganancial. Se except&uacute;an la vivienda y ajuar familiares respecto de los cuales se aplicar&aacute; el <a href="#a1354">art&iacute;culo 1.354</a>.</p>

<p class="articulo"><b><a name="a1358">Art&iacute;culo 1358.</a></b> </p>

<p>Cuando conforme a este C&oacute;digo los bienes sean privativos o gananciales, con independencia de la procedencia del caudal con que la adquisici&oacute;n se realice, habr&aacute; de reembolsarse el valor satisfecho a costa, respectivamente, del caudal com&uacute;n o del propio, mediante el reintegro de su importe actualizado al tiempo de la liquidaci&oacute;n.</p>

<p class="articulo"><b><a name="a1359">Art&iacute;culo 1359.</a></b> </p>

<p>Las edificaciones, plantaciones y cualesquiera otras mejoras que se realicen en los bienes gananciales y en los privativos tendr&aacute;n el car&aacute;cter correspondiente a los bienes a que afecten, sin perjuicio del reembolso del valor satisfecho. No obstante, si la mejora hecha en bienes privativos fuese debida a la inversi&oacute;n de fondos comunes o a la actividad de cualquiera de los c&oacute;nyuges, la sociedad ser&aacute; acreedora del aumento del valor que los bienes tengan como consecuencia de la mejora, al tiempo de la disoluci&oacute;n de la sociedad o de la enajenaci&oacute;n del bien mejorado.</p>

<p class="articulo"><b><a name="a1360">Art&iacute;culo 1360.</a></b> </p>

<p>Las mismas reglas del <a href="#a1359">art&iacute;culo anterior</a> se aplicar&aacute;n a los incrementos patrimoniales incorporados a una explotaci&oacute;n, establecimiento mercantil u otro g&eacute;nero de empresa.</p>

<p class="articulo"><b><a name="a1361">Art&iacute;culo 1361.</a></b> <em>(Redacción según Ley 13/2005, de 1 de julio).</em> </p>

<p>Se presumen gananciales los bienes existentes en el matrimonio mientras no se pruebe que pertenecen privativamente a uno de los dos c&oacute;nyuges.</p>

<br>
<p class="seccion"><a name="t3c4s3">SECCI&Oacute;N TERCERA.</a> DE LAS CARGAS Y OBLIGACIONES DE LA SOCIEDAD DE GANANCIALES</p>

<p class="articulo"><b><a name="a1362">Art&iacute;culo 1362.</a></b> </p>

<p>Ser&aacute;n de cargo de la sociedad de gananciales los gastos que se originen por alguna de las siguientes causas:</p>
<ol type="1">
<li><p>El sostenimiento de la familia, la alimentaci&oacute;n y educaci&oacute;n de los hijos comunes y las atenciones de previsi&oacute;n acomodadas a los usos y circunstancias de la familia.</p><p>La alimentaci&oacute;n y educaci&oacute;n de los hijos de uno s&oacute;lo de los c&oacute;nyuges correr&aacute; a cargo de la sociedad de gananciales cuando convivan en el hogar familiar. En caso contrario, los gastos derivados de estos conceptos ser&aacute;n sufragados por la sociedad de gananciales pero dar&aacute;n lugar a reintegro en el momento de la liquidaci&oacute;n.</p></li>
<li><p>La adquisici&oacute;n, tenencia y disfrute de los bienes comunes.</p></li>
<li><p>La administraci&oacute;n ordinaria de los bienes privativos de cualquiera de los c&oacute;nyuges.</p></li>
<li><p>La explotaci&oacute;n regular de los negocios o el desempe&ntilde;o de la profesi&oacute;n, arte u oficio de cada c&oacute;nyuge.</p></li>
</ol>

<p class="articulo"><b><a name="a1363">Art&iacute;culo 1363.</a></b> </p>

<p>Ser&aacute;n tambi&eacute;n de cargo de la sociedad las cantidades donadas o prometidas por ambos c&oacute;nyuges de com&uacute;n acuerdo, cuando no hubiesen pactado que hayan de satisfacerse con los bienes privativos de uno de ellos en todo o en parte.</p>

<p class="articulo"><b><a name="a1364">Art&iacute;culo 1364.</a></b> </p>

<p>El c&oacute;nyuge que hubiere aportado bienes privativos para los gastos o pagos que sean de cargo de la sociedad tendr&aacute; derecho a ser reintegrado del valor a costa del patrimonio com&uacute;n.</p>

<p class="articulo"><b><a name="a1365">Art&iacute;culo 1365.</a></b> </p>

<p>Los bienes gananciales responder&aacute;n directamente frente al acreedor de las deudas contra&iacute;das por un c&oacute;nyuge:</p>
<ol type="1">
<li><p>En el ejercicio de la potestad dom&eacute;stica o de la gesti&oacute;n o disposici&oacute;n de gananciales, que por ley o por cap&iacute;tulos le corresponda.</p></li>
<li><p><em>(Redacción según Ley 13/2005, de 1 de julio).</em> En el ejercicio ordinario de la profesi&oacute;n, arte u oficio o en la administraci&oacute;n ordinaria de los propios bienes. Si uno de los c&oacute;nyuges fuera comerciante, se estar&aacute; a lo dispuesto en el C&oacute;digo de Comercio.</p></li>
</ol>

<p class="articulo"><b><a name="a1366">Art&iacute;culo 1366.</a></b> </p>

<p>Las obligaciones extracontractuales de un c&oacute;nyuge, consecuencia de su actuaci&oacute;n en beneficio de la sociedad conyugal o en el &aacute;mbito de la administraci&oacute;n de los bienes, ser&aacute;n de la responsabilidad y cargo de aqu&eacute;lla, salvo si fuesen debidas a dolo o culpa grave del c&oacute;nyuge deudor.</p>

<p class="articulo"><b><a name="a1367">Art&iacute;culo 1367.</a></b> </p>

<p>Los bienes gananciales responder&aacute;n en todo caso de las obligaciones contra&iacute;das por los dos c&oacute;nyuges conjuntamente o por uno de ellos con el consentimiento expreso del otro.</p>

<p class="articulo"><b><a name="a1368">Art&iacute;culo 1368.</a></b> </p>

<p>Tambi&eacute;n responder&aacute;n los bienes gananciales de las obligaciones contra&iacute;das por uno solo de los c&oacute;nyuges en caso de separaci&oacute;n de hecho para atender a los gastos de sostenimiento, previsi&oacute;n y educaci&oacute;n de los hijos que est&eacute;n a cargo de la sociedad de gananciales.</p>

<p class="articulo"><b><a name="a1369">Art&iacute;culo 1369.</a></b> </p>

<p>De las deudas de un c&oacute;nyuge que sean, adem&aacute;s, deudas de la sociedad responder&aacute;n tambi&eacute;n solidariamente los bienes de &eacute;sta.</p>

<p class="articulo"><b><a name="a1370">Art&iacute;culo 1370.</a></b> </p>

<p>Por el precio aplazado del bien ganancial adquirido por un c&oacute;nyuge sin el consentimiento del otro responder&aacute; siempre el bien adquirido, sin perjuicio de la responsabilidad de otros bienes seg&uacute;n las reglas de este C&oacute;digo.</p>

<p class="articulo"><b><a name="a1371">Art&iacute;culo 1371.</a></b> </p>

<p>Lo perdido y pagado durante el matrimonio por alguno de los c&oacute;nyuges en cualquier clase de juego no disminuir&aacute; su parte respectiva de los gananciales siempre que el importe de aquella p&eacute;rdida pudiere considerarse moderada con arreglo al uso y circunstancias de la familia.</p>

<p class="articulo"><b><a name="a1372">Art&iacute;culo 1372.</a></b> </p>

<p>De lo perdido y no pagado por alguno de los c&oacute;nyuges con los juegos en que la Ley concede acci&oacute;n para reclamar lo que se gane responden exclusivamente los bienes privativos del deudor.</p>

<p class="articulo"><b><a name="a1373">Art&iacute;culo 1373.</a></b> </p>

<p>Cada c&oacute;nyuge responde con su patrimonio personal de las deudas propias y, si sus bienes privativos no fueran suficientes para hacerlas efectivas, el acreedor podr&aacute; pedir el embargo de bienes gananciales, que ser&aacute; inmediatamente notificado al otro c&oacute;nyuge, y &eacute;ste podr&aacute; exigir que en la traba se sustituyan los bienes comunes por la parte que ostenta el c&oacute;nyuge deudor en la sociedad conyugal, en cuyo caso el embargo llevar&aacute; consigo la disoluci&oacute;n de aqu&eacute;lla.</p>
<p>Si se realizase la ejecuci&oacute;n sobre bienes comunes, se reputar&aacute; que el c&oacute;nyuge deudor tiene recibido a cuenta de su participaci&oacute;n el valor de aqu&eacute;llos al tiempo en que los abone con otros caudales propios o al tiempo de liquidaci&oacute;n de la sociedad conyugal.</p>

<p class="articulo"><b><a name="a1374">Art&iacute;culo 1374.</a></b> </p>

<p>Tras la disoluci&oacute;n a que se refiere el <a href="#a1373">art&iacute;culo anterior</a> se aplicar&aacute; el r&eacute;gimen de separaci&oacute;n de bienes, salvo que, con el plazo de tres meses, el c&oacute;nyuge del deudor opte en documento p&uacute;blico por el comienzo de una nueva sociedad de gananciales.</p>

<br>
<p class="seccion"><a name="t3c4s4">SECCI&Oacute;N CUARTA.</a> DE LA ADMINISTRACI&Oacute;N DE LA SOCIEDAD DE GANANCIALES</p>

<p class="articulo"><b><a name="a1375">Art&iacute;culo 1375.</a></b> </p>

<p>En defecto de pacto en capitulaciones, la gesti&oacute;n y disposiciones de los bienes gananciales corresponde conjuntamente a los c&oacute;nyuges, sin perjuicio de lo que se determina en los art&iacute;culos siguientes.</p>

<p class="articulo"><b><a name="a1376">Art&iacute;culo 1376.</a></b> </p>

<p>Cuando en la realizaci&oacute;n de actos de administraci&oacute;n fuere necesario el consentimiento de ambos c&oacute;nyuges y uno se hallare impedido para prestarlo, o se negare injustificadamente a ello, podr&aacute; el Juez suplirlo si encontrare fundada la petici&oacute;n.</p>

<p class="articulo"><b><a name="a1377">Art&iacute;culo 1377.</a></b> </p>

<p>Para realizar actos de disposici&oacute;n a t&iacute;tulo oneroso sobre bienes gananciales se requerir&aacute; el consentimiento de ambos c&oacute;nyuges. Si uno lo negare o estuviere impedido para prestarlo, podr&aacute; el Juez, previa informaci&oacute;n sumaria, autorizar uno o varios actos dispositivos cuando los considere de inter&eacute;s para la familia. Excepcionalmente acordar&aacute; las limitaciones o cautelas que estime convenientes.</p>

<p class="articulo"><b><a name="a1378">Art&iacute;culo 1378.</a></b> </p>

<p>Ser&aacute;n nulos los actos a t&iacute;tulo gratuito si no concurre el consentimiento de ambos c&oacute;nyuges. Sin embargo, podr&aacute; cada uno de ellos realizar con los bienes gananciales liberalidades de uso.</p>

<p class="articulo"><b><a name="a1379">Art&iacute;culo 1379.</a></b> </p>

<p>Cada uno de los c&oacute;nyuges podr&aacute; disponer por testamento de la mitad de los bienes gananciales.</p>

<p class="articulo"><b><a name="a1380">Art&iacute;culo 1380.</a></b> </p>

<p>La disposici&oacute;n testamentaria de un bien ganancial producir&aacute; todos sus efectos si fuere adjudicado a la herencia del testador. En caso contrar&iacute;o se entender&aacute; legado el valor que tuviera al tiempo del fallecimiento.</p>

<p class="articulo"><b><a name="a1381">Art&iacute;culo 1381.</a></b> </p>

<p>Los frutos y ganancias de los patrimonios privativos y las ganancias de cualquiera de los c&oacute;nyuges forman parte del haber de la sociedad y est&aacute;n sujetos a las cargas y responsabilidades de la sociedad de gananciales. Sin embargo, cada c&oacute;nyuge, como administrador de su patrimonio privativo, podr&aacute;, a este solo efecto, disponer de los frutos y productos de sus bienes.</p>

<p class="articulo"><b><a name="a1382">Art&iacute;culo 1382.</a></b> </p>

<p>Cada c&oacute;nyuge podr&aacute;, sin el consentimiento del otro, pero siempre con su conocimiento, tomar como anticipo el numerario ganancial que le sea necesario, de acuerdo con los usos y circunstancias de la familia, para el ejercicio de su profesi&oacute;n o la administraci&oacute;n ordinaria de sus bienes.</p>

<p class="articulo"><b><a name="a1383">Art&iacute;culo 1383.</a></b> </p>

<p>Deben los c&oacute;nyuges informarse rec&iacute;proca y peri&oacute;dicamente sobre la situaci&oacute;n y rendimientos de cualquier actividad econ&oacute;mica suya.</p>

<p class="articulo"><b><a name="a1384">Art&iacute;culo 1384.</a></b> </p>

<p>Ser&aacute;n v&aacute;lidos los actos de administraci&oacute;n de bienes y los de disposici&oacute;n de dinero o t&iacute;tulos valores realiza dos por el c&oacute;nyuge a cuyo nombre figuren o en cuyo poder se encuentren.</p>

<p class="articulo"><b><a name="a1385">Art&iacute;culo 1385.</a></b> </p>

<p>Los derechos de cr&eacute;dito, cualquiera que sea su naturaleza, ser&aacute;n ejercidos por aquel de los c&oacute;nyuges a cuyo nombre aparezcan constituidos.</p>
<p>Cualquiera de los c&oacute;nyuges podr&aacute; ejercitar la defensa de los bienes y derechos comunes por v&iacute;a de acci&oacute;n o de excepci&oacute;n.</p>

<p class="articulo"><b><a name="a1386">Art&iacute;culo 1386.</a></b> </p>

<p>Para realizar gastos urgentes de car&aacute;cter necesario, aun cuando sean extraordinarios, bastar&aacute; el consentimiento de uno solo de los c&oacute;nyuges.</p>

<p class="articulo"><b><a name="a1387">Art&iacute;culo 1387.</a></b> </p>

<p>La administraci&oacute;n y disposici&oacute;n de los bienes de la sociedad de gananciales se transferir&aacute; por ministerio de la ley al c&oacute;nyuge que sea tutor o representante legal de su consorte.</p>

<p class="articulo"><b><a name="a1388">Art&iacute;culo 1388.</a></b> </p>

<p>Los Tribunales podr&aacute;n conferir la administraci&oacute;n a uno solo de los c&oacute;nyuges cuando el otro se encontrare en imposibilidad de prestar consentimiento o hubiere abandonado la familia o existiere separaci&oacute;n de hecho.</p>

<p class="articulo"><b><a name="a1389">Art&iacute;culo 1389.</a></b> </p>

<p>El c&oacute;nyuge en quien recaiga la administraci&oacute;n en virtud de lo dispuesto en los dos art&iacute;culos anteriores tendr&aacute; para ello plenas facultades, salvo que el Juez, cuando lo considere de inter&eacute;s para la familia, y previa informaci&oacute;n sumaria establezca cautelas o limitaciones. En todo caso, para realizar actos de disposici&oacute;n sobre inmuebles, establecimientos mercantiles, objetos preciosos o valores mobiliarios, salvo el derecho de suscripci&oacute;n preferente, necesitar&aacute; autorizaci&oacute;n judicial.</p>

<p class="articulo"><b><a name="a1390">Art&iacute;culo 1390.</a></b> </p>

<p>Si como consecuencia de un acto de administraci&oacute;n o de disposici&oacute;n llevado a cabo por uno solo de los c&oacute;nyuges hubiere &eacute;ste obtenido un beneficio o lucro exclusivo para &eacute;l y ocasionado dolosamente un da&ntilde;o a la sociedad, ser&aacute; deudor a la misma por su importe, aunque el otro c&oacute;nyuge no impugne cuando proceda la eficacia del acto.</p>

<p class="articulo"><b><a name="a1391">Art&iacute;culo 1391.</a></b> </p>

<p>Cuando el c&oacute;nyuge hubiere realizado un acto en fraude de los derechos de su consorte, ser&aacute;, en todo caso, de aplicaci&oacute;n lo dispuesto en el <a href="#a1390">art&iacute;culo anterior</a> y, adem&aacute;s, si el adquirente hubiere procedido de mala fe, el acto ser&aacute; rescindible.</p>

<br>
<p class="seccion"><a name="t3c4s5">SECCI&Oacute;N QUINTA.</a> DE LA DISOLUCI&Oacute;N Y LIQUIDACI&Oacute;N DE LA SOCIEDAD DE GANANCIALES</p>

<p class="articulo"><b><a name="a1392">Art&iacute;culo 1392.</a></b> </p>

<p>La sociedad de gananciales concluir&aacute; de pleno derecho:</p>
<ol type="1">
<li><p>Cuando se disuelva el matrimonio.</p></li>
<li><p>Cuando sea declarado nulo.</p></li>
<li><p>Cuando judicialmente se decrete la separaci&oacute;n de los c&oacute;nyuges.</p></li>
<li><p>Cuando los c&oacute;nyuges convengan un r&eacute;gimen econ&oacute;mico distinto en la forma prevenida en este C&oacute;digo.</p></li>
</ol>

<p class="articulo"><b><a name="a1393">Art&iacute;culo 1393.</a></b> </p>

<p>Tambi&eacute;n concluir&aacute; por decisi&oacute;n judicial la sociedad de gananciales, a petici&oacute;n de uno de los c&oacute;nyuges, en alguno de los casos siguientes</p>
<ol type="1">
<li><p>Haber sido el otro c&oacute;nyuge judicialmente incapacitado, declarado pr&oacute;digo, ausente o en quiebra o concurso de acreedores, o condenado por abandono de familia.</p><p>Para que el Juez acuerde la disoluci&oacute;n bastar&aacute; que el c&oacute;nyuge que la pidiere presente la correspondiente resoluci&oacute;n judicial.</p></li>
<li><p>Venir el otro c&oacute;nyuge realizando por s&iacute; solo actos dispositivos o de gesti&oacute;n patrimonial que entra&ntilde;en fraude, da&ntilde;o o peligro para los derechos del otro en la sociedad.</p></li>
<li><p>Llevar separado de hecho m&aacute;s de un a&ntilde;o por acuerdo mutuo o por abandono del hogar.</p></li>
<li><p>Incumplir grave y reiteradamente el deber de informar sobre la marcha y rendimientos de sus actividades econ&oacute;micas.</p></li>
</ol>

<p>En cuanto a la disoluci&oacute;n de la sociedad por el embargo de la parte de uno de los c&oacute;nyuges por deudas propias, se estar&aacute; a lo especialmente dispuesto en este C&oacute;digo.</p>

<p class="articulo"><b><a name="a1394">Art&iacute;culo 1394.</a></b> </p>

<p>Los efectos de la disoluci&oacute;n prevista en el <a href="#a1393">art&iacute;culo anterior</a> se producir&aacute;n desde la fecha en que se acuerde. De seguirse pleito sobre la concurrencia de la causa de disoluci&oacute;n, iniciada la tramitaci&oacute;n del mismo, se practicar&aacute; el inventario, y el Juez adoptar&aacute; las medidas necesarias para la administraci&oacute;n del caudal, requiri&eacute;ndose licencia judicial para todos los actos que excedan de la administraci&oacute;n ordinaria.</p>

<p class="articulo"><b><a name="a1395">Art&iacute;culo 1395.</a></b> </p>

<p>Cuanto la sociedad de gananciales se disuelva por nulidad del matrimonio y uno de los c&oacute;nyuges hubiera sido declarado de mala fe, podr&aacute; optar el otro por la liquidaci&oacute;n del r&eacute;gimen matrimonial seg&uacute;n las normas de esta Secci&oacute;n o por las disposiciones relativas al r&eacute;gimen de participaci&oacute;n, y el contrayente de mala fe no tendr&aacute; derecho a participar en las ganancias obtenidas por su consorte.</p>

<p class="articulo"><b><a name="a1396">Art&iacute;culo 1396.</a></b> </p>

<p>Disuelta la sociedad se proceder&aacute; a su liquidaci&oacute;n, que comenzar&aacute; por un inventario del activo y pasivo de la sociedad.</p>

<p class="articulo"><b><a name="a1397">Art&iacute;culo 1397.</a></b> </p>

<p>Habr&aacute;n de comprenderse en el activo:</p>
<ol type="1">
<li><p>Los bienes gananciales existentes en el momento de la disoluci&oacute;n.</p></li>
<li><p>El importe actualizado del valor que ten&iacute;an los bienes al ser enajenados por negocio ilegal o fraudulento si no hubieran sido recuperados.</p></li>
<li><p>El importe actualizado de las cantidades pagadas por la sociedad que fueran de cargo s&oacute;lo de un c&oacute;nyuge y en general las que constituyen cr&eacute;ditos de la sociedad contra &eacute;ste.</p></li>
</ol>

<p class="articulo"><b><a name="a1398">Art&iacute;culo 1398.</a></b> </p>

<p>El pasivo de la sociedad ser&aacute; integrado por las siguientes partidas:</p>
<ol type="1">
<li><p>Las deudas pendientes a cargo de la sociedad.</p></li>
<li><p>El importe actualizado del valor de los bienes privativos cuando su restituci&oacute;n deba hacerse en met&aacute;lico por haber sido gastados en inter&eacute;s de la sociedad.</p><p>Igual regla se aplicar&aacute; a los deterioros producidos en dichos bienes por su uso en beneficio de la sociedad.</p></li>
<li><p>El importe actualizado de las cantidades que, habiendo sido pagadas por uno solo de los c&oacute;nyuges, fueran de cargo de la sociedad y, en general, las que constituyan cr&eacute;ditos de los c&oacute;nyuges contra la sociedad.</p></li>
</ol>

<p class="articulo"><b><a name="a1399">Art&iacute;culo 1399.</a></b> </p>

<p>Terminado el inventario se pagar&aacute;n en primer lugar las deudas de la sociedad, comenzando por las alimenticias que, en cualquier caso, tendr&aacute;n preferencia.</p>
<p>Respecto de las dem&aacute;s, si el caudal inventariado no alcanzase para ello, se observar&aacute; lo dispuesto para la concurrencia y prelaci&oacute;n de r&eacute;ditos.</p>

<p class="articulo"><b><a name="a1400">Art&iacute;culo 1400.</a></b> </p>

<p>Cuando no hubiere met&aacute;lico suficiente para el pago de las deudas podr&aacute;n ofrecerse con tal fin adjudicaciones de bienes gananciales, pero si cualquier participe o acreedor lo pide se proceder&aacute; a manejarlos y pagar con su importe.</p>

<p class="articulo"><b><a name="a1401">Art&iacute;culo 1401.</a></b> </p>

<p>Mientras no se hayan pagado por entero las deudas de la sociedad, los acreedores conservar&aacute;n sus cr&eacute;ditos contra el c&oacute;nyuge deudor. El c&oacute;nyuge no deudor responder&aacute; con los bienes que le hayan sido adjudicados, si se hubiere formulado debidamente inventario judicial o extrajudicial.</p>
<p>Si como consecuencia de ello resultare haber pagado uno de los c&oacute;nyuges mayor cantidad de la que le fuere imputable, podr&aacute; repetir contra el otro.</p>

<p class="articulo"><b><a name="a1402">Art&iacute;culo 1402.</a></b> </p>

<p>Los acreedores de la sociedad de gananciales tendr&aacute;n en su liquidaci&oacute;n los mismos derechos que le reconocen las Leyes en la participaci&oacute;n y liquidaci&oacute;n de las herencias.</p>

<p class="articulo"><b><a name="a1403">Art&iacute;culo 1403.</a></b> </p>

<p>Pagadas las deudas y cargas de la sociedad, se abonar&aacute;n as indemnizaciones y reintegros debidos a cada c&oacute;nyuge hasta donde alcance el caudal inventariado, haciendo las compensaciones que correspondan cuando el c&oacute;nyuge sea deudor de la sociedad.</p>

<p class="articulo"><b><a name="a1404">Art&iacute;culo 1404.</a></b> <em>(Redacción según Ley 13/2005, de 1 de julio).</em> </p>

<p>Hechas las deducciones en el caudal inventariado que prefijan los art&iacute;culos anteriores, el remanente constituir&aacute; el haber de la sociedad de gananciales, que se dividir&aacute; por mitad entre los c&oacute;nyuges o sus respectivos herederos.</p>

<p class="articulo"><b><a name="a1405">Art&iacute;culo 1405.</a></b> </p>

<p>Si uno de los c&oacute;nyuges resultare en el momento de la liquidaci&oacute;n acreedor personal del otro, podr&aacute; exigir que se le satisfaga su cr&eacute;dito adjudic&aacute;ndole bienes comunes, salvo que el deudor pague voluntariamente.</p>

<p class="articulo"><b><a name="a1406">Art&iacute;culo 1406.</a></b> </p>

<p>Cada c&oacute;nyuge tendr&aacute; derecho a que se incluyan con preferencia en su haber, hasta donde &eacute;ste alcance:</p>
<ol type="1">
<li><p>Los bienes de uso personal no incluidos en el n&uacute;mero 7 del <a href="#a1346">art&iacute;culo 1.346</a>.</p></li>
<li><p><em>(Redacción según Ley 7/2003, de 1 de abril).</em> La explotaci&oacute;n econ&oacute;mica que gestione efectivamente.</p></li>
<li><p>El local donde hubiese venido ejerciendo su profesi&oacute;n.</p></li>
<li><p>En caso de muerte del otro c&oacute;nyuge, la vivienda donde tuviese su residencia habitual.</p></li>
</ol>

<p class="articulo"><b><a name="a1407">Art&iacute;culo 1407.</a></b> </p>

<p>En los casos de los n&uacute;meros 3 y 4 del <a href="#a1406">art&iacute;culo anterior</a> podr&aacute; el c&oacute;nyuge pedir, a su elecci&oacute;n, que se le atribuyan los bienes en propiedad o que se constituya sobre ellos a su favor un derecho de uso o habitaci&oacute;n. Si el valor de los bienes o el derecho superara al del haber del c&oacute;nyuge adjudicatario, deber&aacute; &eacute;ste abonar la diferencia en dinero.</p>

<p class="articulo"><b><a name="a1408">Art&iacute;culo 1408.</a></b> </p>

<p>De la masa com&uacute;n de bienes se dar&aacute;n alimentos a los c&oacute;nyuges o, en su caso, al sobreviviente y a los hijos mientras se haga la liquidaci&oacute;n del caudal inventariado y hasta que se les entregue su haber; pero se les rebajar&aacute;n de &eacute;ste en la parte que excedan de los que les hubiese correspondido en raz&oacute;n de frutos y rentas.</p>

<p class="articulo"><b><a name="a1409">Art&iacute;culo 1409.</a></b> </p>

<p>Siempre que haya de ejecutarse simult&aacute;neamente la liquidaci&oacute;n de gananciales de dos o m&aacute;s matrimonios contra&iacute;dos por una misma persona para determinar el capital de cada sociedad se admitir&aacute; toda clase de pruebas en defecto de inventarios. En caso de duda se atribuir&aacute;n los gananciales a las diferentes sociedades proporcionalmente, atendiendo al tiempo de su duraci&oacute;n y a los bienes e ingresos de los respectivos c&oacute;nyuges.</p>

<p class="articulo"><b><a name="a1410">Art&iacute;culo 1410.</a></b> </p>

<p>En todo lo no previsto en este cap&iacute;tulo sobre formaci&oacute;n de inventario, reglas sobre tasaci&oacute;n y venta de bienes, divisi&oacute;n del caudal, adjudicaciones a los part&iacute;cipes y dem&aacute;s que no se halle expresamente determinado, se observar&aacute; lo establecido para la participaci&oacute;n y liquidaci&oacute;n de la herencia.</p>

<br>
<p class="capitulo"><a name="t3c5">CAP&Iacute;TULO V.</a> DEL R&Eacute;GIMEN DE PARTICIPACI&Oacute;N</p>

<p class="articulo"><b><a name="a1411">Art&iacute;culo 1411.</a></b> </p>

<p>En el r&eacute;gimen de participaci&oacute;n cada uno de los c&oacute;nyuges adquiere derecho a participar en las ganancias obtenidas por su consorte durante el tiempo en que dicho r&eacute;gimen haya estado vigente.</p>

<p class="articulo"><b><a name="a1412">Art&iacute;culo 1412.</a></b> </p>

<p>A cada c&oacute;nyuge le corresponde la administraci&oacute;n, el disfrute y la libre disposici&oacute;n tanto de los bienes que le pertenec&iacute;an en el momento de contraer matrimonio como de los que pueda adquirir despu&eacute;s por cualquier t&iacute;tulo.</p>

<p class="articulo"><b><a name="a1413">Art&iacute;culo 1413.</a></b> </p>

<p>En todo lo no previsto en este cap&iacute;tulo se aplicar&aacute;n, durante la vigencia del r&eacute;gimen de participaci&oacute;n, las normas relativas al de separaci&oacute;n de bienes.</p>

<p class="articulo"><b><a name="a1414">Art&iacute;culo 1414.</a></b> </p>

<p>Si los casados en r&eacute;gimen de participaci&oacute;n adquirieran conjuntamente alg&uacute;n bien o derecho, les pertenece en pro indiviso ordinario.</p>

<p class="articulo"><b><a name="a1415">Art&iacute;culo 1415.</a></b> </p>

<p>El r&eacute;gimen de participaci&oacute;n se extingue en los casos prevenidos para la sociedad de gananciales, aplic&aacute;ndose lo dispuesto en los <a href="#a1394">art&iacute;culos 1.394</a> y 1.395.</p>

<p class="articulo"><b><a name="a1416">Art&iacute;culo 1416.</a></b> </p>

<p>Podr&aacute; pedir un c&oacute;nyuge la terminaci&oacute;n del r&eacute;gimen de participaci&oacute;n cuando la irregular administraci&oacute;n del otro comprometa gravemente sus intereses.</p>

<p class="articulo"><b><a name="a1417">Art&iacute;culo 1417.</a></b> </p>

<p>Producida la extinci&oacute;n se determinar&aacute;n las ganancias por las diferencias entre los patrimonios inicial y final de cada c&oacute;nyuge.</p>

<p class="articulo"><b><a name="a1418">Art&iacute;culo 1418.</a></b> </p>

<p>Se estimar&aacute; constituido el patrimonio inicial de cada c&oacute;nyuge:</p>
<ol type="1">
<li><p>Por los bienes y derechos que le pertenecieran al empezar el r&eacute;gimen.</p></li>
<li><p>Por los adquiridos despu&eacute;s a t&iacute;tulo de herencia, donaci&oacute;n o legado.</p></li>
</ol>

<p class="articulo"><b><a name="a1419">Art&iacute;culo 1419.</a></b> </p>

<p>Se deducir&aacute;n las obligaciones del c&oacute;nyuge al empezar el r&eacute;gimen y, en su caso, las sucesorias o las cargas inherentes a la donaci&oacute;n o legado, en cuanto no excedan de los bienes heredados o donados.</p>

<p class="articulo"><b><a name="a1420">Art&iacute;culo 1420.</a></b> </p>

<p>Si el pasivo fuese superior al activo no habr&aacute; patrimonio inicial.</p>

<p class="articulo"><b><a name="a1421">Art&iacute;culo 1421.</a></b> </p>

<p>Los bienes constitutivos del patrimonio inicial se estimar&aacute;n seg&uacute;n el estado y valor que tuvieran al empezar el r&eacute;gimen o, en su caso, al tiempo en que fueron adquiridos.</p>
<p>El importe de la estimaci&oacute;n deber&aacute; actualizarse el d&iacute;a en que el r&eacute;gimen haya cesado.</p>

<p class="articulo"><b><a name="a1422">Art&iacute;culo 1422.</a></b> </p>

<p>El patrimonio final de cada c&oacute;nyuge estar&aacute; formado por los bienes y derechos de que sea titular en el momento de la terminaci&oacute;n del r&eacute;gimen, con deducci&oacute;n de las obligaciones todav&iacute;a no satisfechas.</p>

<p class="articulo"><b><a name="a1423">Art&iacute;culo 1423.</a></b> </p>

<p>Se incluir&aacute; en el patrimonio final el valor de los bienes de que uno de los c&oacute;nyuges hubiese dispuesto a t&iacute;tulo gratuito sin el consentimiento de su consorte, salvo si se tratase de liberalidades de uso.</p>

<p class="articulo"><b><a name="a1424">Art&iacute;culo 1424.</a></b> </p>

<p>La misma regla se aplicar&aacute; respecto de los actos realizados por uno de los c&oacute;nyuges en fraude de los derechos del otro.</p>

<p class="articulo"><b><a name="a1425">Art&iacute;culo 1425.</a></b> </p>

<p>Los bienes constitutivos del patrimonio final se estimar&aacute;n seg&uacute;n el estado y valor que tuvieren en el momento de la terminaci&oacute;n del r&eacute;gimen, y los enajenados gratuita o fraudulentamente, conforme al estado que ten&iacute;an el d&iacute;a de la enajenaci&oacute;n y por el valor que hubieran tenido si se hubiesen conservado hasta el d&iacute;a de la terminaci&oacute;n.</p>

<p class="articulo"><b><a name="a1426">Art&iacute;culo 1426.</a></b> </p>

<p>Los cr&eacute;ditos que uno de los c&oacute;nyuges tenga frente al otro, por cualquier t&iacute;tulo, incluso por haber atendido o cumplido obligaciones de aqu&eacute;l, se computar&aacute;n tambi&eacute;n en el patrimonio final del c&oacute;nyuge acreedor y se deducir&aacute;n del patrimonio del c&oacute;nyuge deudor.</p>

<p class="articulo"><b><a name="a1427">Art&iacute;culo 1427.</a></b> </p>

<p>Cuando la diferencia entre los patrimonios final e inicial de uno y otro c&oacute;nyuge arroje resultado positivo, el c&oacute;nyuge cuyo patrimonio haya experimentado menor incremento percibir&aacute; la mitad de la diferencia entre su propio incremento y el del otro c&oacute;nyuge.</p>

<p class="articulo"><b><a name="a1428">Art&iacute;culo 1428.</a></b> </p>

<p>Cuando &uacute;nicamente uno de los patrimonios arroje resultado positivo, el derecho de la participaci&oacute;n consistir&aacute;, para el c&oacute;nyuge no titular de dicho patrimonio, en la mitad de aquel incremento.</p>

<p class="articulo"><b><a name="a1429">Art&iacute;culo 1429.</a></b> </p>

<p>Al constituirse el r&eacute;gimen podr&aacute; pactarse una participaci&oacute;n distinta de la que establecen los dos art&iacute;culos anteriores, pero deber&aacute; regir por igual y en la misma proporci&oacute;n respecto de ambos patrimonios y en favor de ambos c&oacute;nyuges.</p>

<p class="articulo"><b><a name="a1430">Art&iacute;culo 1430.</a></b> </p>

<p>No podr&aacute; convenirse una participaci&oacute;n que no sea por mitad s&iacute; existen descendientes no comunes.</p>

<p class="articulo"><b><a name="a1431">Art&iacute;culo 1431.</a></b> </p>

<p>El cr&eacute;dito de participaci&oacute;n deber&aacute; ser satisfecho en dinero. Si mediaren dificultades graves para el pago inmediato, el Juez podr&aacute; conceder aplazamiento, siempre que no exceda de tres a&ntilde;os y que la deuda y sus intereses legales queden suficientemente garantizados.</p>

<p class="articulo"><b><a name="a1432">Art&iacute;culo 1432.</a></b> </p>

<p>El cr&eacute;dito de participaci&oacute;n podr&aacute; pagarse mediante la adjudicaci&oacute;n de bienes concretos, por acuerdo de los interesados o si lo concediese el Juez a petici&oacute;n fundada del deudor.</p>

<p class="articulo"><b><a name="a1433">Art&iacute;culo 1433.</a></b> </p>

<p>Si no hubiese bienes en el patrimonio deudor para hacer efectivo el derecho de participaci&oacute;n en ganancias, el c&oacute;nyuge acreedor podr&aacute; impugnar las enajenaciones que hubieren sido hechas a t&iacute;tulo gratuito sin su consentimiento y aquellas que hubieren sido realizadas en fraude de sus derechos.</p>

<p class="articulo"><b><a name="a1434">Art&iacute;culo 1434.</a></b> </p>

<p>Las acciones de impugnaci&oacute;n a que se refiere el <a href="#a1433">art&iacute;culo anterior</a> caducar&aacute;n a los dos a&ntilde;os de extinguido el r&eacute;gimen de participaci&oacute;n y no se dar&aacute;n contra los adquirentes a t&iacute;tulo oneroso y de buena fe.</p>

<br>
<p class="capitulo"><a name="t3c6">CAP&Iacute;TULO VI.</a> DEL R&Eacute;GIMEN DE SEPARACI&Oacute;N DE BIENES</p>

<p class="articulo"><b><a name="a1435">Art&iacute;culo 1435.</a></b> </p>

<p>Existir&aacute; entre los c&oacute;nyuges separaci&oacute;n de bienes:</p>
<ol type="1">
<li><p>Cuando as&iacute; lo hubiesen convenido.</p></li>
<li><p>Cuando los c&oacute;nyuges hubieren pactado en capitulaciones matrimoniales que no regir&aacute; entre ellos la sociedad de ganancia les, sin expresar las reglas por que hayan de regirse sus bienes.</p></li>
<li><p>Cuando se extinga, constante matrimonio, la sociedad de gananciales o el r&eacute;gimen de participaci&oacute;n, salvo que por voluntad de los interesados fuesen sustituidos por otro r&eacute;gimen distinto.</p></li>
</ol>

<p class="articulo"><b><a name="a1436">Art&iacute;culo 1436.</a></b> </p>

<p>La demanda de separaci&oacute;n de bienes y la sentencia firme en que se declare se deber&aacute;n anotar e inscribir, respectivamente en el Registro de la Propiedad que corresponda, si recayere sobre bienes inmuebles. La sentencia firme se anotar&aacute; tambi&eacute;n en el Registro.</p>

<p class="articulo"><b><a name="a1437">Art&iacute;culo 1437.</a></b> </p>

<p>En el r&eacute;gimen de separaci&oacute;n pertenecer&aacute;n a cada c&oacute;nyuge los bienes que tuviese en el momento inicial del mismo y los que despu&eacute;s adquiera por cualquier t&iacute;tulo. Asimismo corresponder&aacute; a cada uno la administraci&oacute;n, goce y disfrute.</p>

<p class="articulo"><b><a name="a1438">Art&iacute;culo 1438.</a></b> </p>

<p>Los c&oacute;nyuges contribuir&aacute;n al sostenimiento de las cargas del matrimonio. A falta de convenio lo har&aacute;n proporcionalmente a sus respectivos recursos econ&oacute;micos. El trabajo para la casa ser&aacute; computado como contribuci&oacute;n a las cargas y dar&aacute; derecho a obtener una compensaci&oacute;n que el Juez se&ntilde;alar&aacute;, a falta de acuerdo, a la extinci&oacute;n del r&eacute;gimen de separaci&oacute;n.</p>

<p class="articulo"><b><a name="a1439">Art&iacute;culo 1439.</a></b> </p>

<p>Si uno de los c&oacute;nyuges hubiese administrado o gestionado bienes o intereses del otro, tendr&aacute; las mismas obligaciones y responsabilidades que un mandatario, pero no tendr&aacute; obligaci&oacute;n de rendir cuentas de los frutos percibidos y consumidos, salvo cuando se demuestre que los invirti&oacute; en atenciones distintas del levantamiento de las cargas del matrimonio.</p>

<p class="articulo"><b><a name="a1440">Art&iacute;culo 1440.</a></b> </p>

<p>Las obligaciones contra&iacute;das por cada c&oacute;nyuge ser&aacute;n de su exclusiva responsabilidad.</p>
<p>En cuanto a las obligaciones contra&iacute;das en el ejercicio de la potestad dom&eacute;stica ordinaria responder&aacute;n ambos c&oacute;nyuges en la forma determinada por los art&iacute;culos <a href="#a1319">1.319</a> y <a href="#a1438">1.438</a> de este C&oacute;digo.</p>

<p class="articulo"><b><a name="a1441">Art&iacute;culo 1441.</a></b> </p>

<p>Cuando no sea posible acreditar a cu&aacute;l de los c&oacute;nyuges pertenece alg&uacute;n bien o derecho, corresponder&aacute; a ambos por mitad.</p>

<p class="articulo"><b><a name="a1442">Art&iacute;culo 1442.</a></b> </p>

<p>Declarado un c&oacute;nyuge en quiebra o concurso, se presumir&aacute;, salvo prueba en contrario, en beneficio de los acreedores, que fueron en su mitad donados por &eacute;l los bienes adquiridos a t&iacute;tulo oneroso por el otro durante el a&ntilde;o anterior a la declaraci&oacute;n o en el per&iacute;odo a que alcance la retroacci&oacute;n de la quiebra. Esta presunci&oacute;n no regir&aacute; si los c&oacute;nyuges est&aacute;n separados judicialmente o de hecho.</p>

<p class="articulo"><b><a name="a1443">Art&iacute;culo 1443.</a></b> </p>

<p>La separaci&oacute;n de bienes decretada no se alterar&aacute; por la reconciliaci&oacute;n de los c&oacute;nyuges en caso de separaci&oacute;n personal o por la desaparici&oacute;n de cualquiera de las dem&aacute;s causas que la hubiesen motivado.</p>

<p class="articulo"><b><a name="a1444">Art&iacute;culo 1444.</a></b> </p>

<p>No obstante lo dispuesto en el <a href="#a1443">art&iacute;culo anterior</a>, los c&oacute;nyuges pueden acordar en capitulaciones que vuelvan a regir las mismas reglas que antes de la separaci&oacute;n de bienes.</p>
<p>Har&aacute;n constar en las capitulaciones los bienes que cada uno aporte de nuevo y se considerar&aacute;n privativos, aunque, en todo en parte, hubieran tenido car&aacute;cter ganancial antes de la liquidaci&oacute;n practicada por causa de la separaci&oacute;n.</p>


<br>
<p class="titulo"><a name="t4"></a>T&Iacute;TULO IV. DEL CONTRATO DE COMPRA Y VENTA</p>

<p class="capitulo"><a name="t4c1">CAP&Iacute;TULO PRIMERO.</a> DE LA NATURALEZA Y FORMA DE ESTE CONTRATO</p>

<p class="articulo"><b><a name="a1445">Art&iacute;culo 1445.</a></b> </p>

<p>Por el contrato de compra y venta uno de los contratantes se obliga a entregar una cosa determinada y el otro a pagar por ella un precio cierto, en dinero o signo que lo represente.</p>

<p class="articulo"><b><a name="a1446">Art&iacute;culo 1446.</a></b> </p>

<p>Si el precio de la venta consistiera parte en dinero y parte en otra cosa, se calificar&aacute; el contrato por la intenci&oacute;n manifiesta de los contratantes. No constando &eacute;sta, se tendr&aacute; por permuta, si el valor de la cosa dada en parte del precio excede al del dinero o su equivalente; y por venta en el caso contrario.</p>

<p class="articulo"><b><a name="a1447">Art&iacute;culo 1447.</a></b> </p>

<p>Para que el precio se tenga por cierto bastar&aacute; que lo sea con referencia a otra cosa cierta, o que se deje su se&ntilde;alamiento al arbitrio de persona determinada.</p>
<p>Si &eacute;sta no pudiere o no quisiere se&ntilde;alarlo, quedar&aacute; ineficaz el contrato.</p>

<p class="articulo"><b><a name="a1448">Art&iacute;culo 1448.</a></b> </p>

<p>Tambi&eacute;n se tendr&aacute; por cierto el precio en la venta de valores, granos, l&iacute;quidos y dem&aacute;s cosas fungibles, cuando se se&ntilde;ale el que la cosa vendida tuviera en determinado d&iacute;a, Bolsa o mercado, o se fije un tanto mayor o menor que el precio del d&iacute;a, Bolsa o mercado, con tal que sea cierto.</p>

<p class="articulo"><b><a name="a1449">Art&iacute;culo 1449.</a></b> </p>

<p>El se&ntilde;alamiento del precio no podr&aacute; nunca dejarse al arbitrio de uno de los contratantes.</p>

<p class="articulo"><b><a name="a1450">Art&iacute;culo 1450.</a></b> </p>

<p>La venta se perfeccionar&aacute; entre comprador y vendedor, y ser&aacute; obligatoria para ambos, si hubieren convenido en la cosa objeto del contrato y en el precio, aunque ni la una ni el otro se hayan entregado.</p>

<p class="articulo"><b><a name="a1451">Art&iacute;culo 1451.</a></b> </p>

<p>La promesa de vender o comprar, habiendo conformidad en la cosa y en el precio, dar&aacute; derecho a los contratantes para reclamar rec&iacute;procamente el cumplimiento del contrato.</p>
<p>Siempre que no pueda cumplirse la promesa de compra y venta, regir&aacute; para vendedor y comprador, seg&uacute;n los casos, lo dispuesto acerca de las obligaciones y contratos en el presente libro.</p>

<p class="articulo"><b><a name="a1452">Art&iacute;culo 1452.</a></b> </p>

<p>El da&ntilde;o o provecho de la cosa vendida, despu&eacute;s de perfeccionado el contrato, se regular&aacute; por lo dispuesto en los <a href="#a1096">art&iacute;culos 1.096</a> y <a href="#a1182">1.182</a>.</p>
<p>Esta regla se aplicar&aacute; a la venta de cosas fungibles hecha aisladamente y por un solo precio, o sin consideraci&oacute;n a su peso, n&uacute;mero o medida.</p>
<p>Si las cosas fungibles se vendieren por un precio fijado con relaci&oacute;n al peso, n&uacute;mero o medida, no se imputar&aacute; el riesgo al comprador hasta que se hayan pesado, contado o medido, a no ser que &eacute;ste se haya constituido en mora.</p>

<p class="articulo"><b><a name="a1453">Art&iacute;culo 1453.</a></b> </p>

<p>La venta hecha a calidad de ensayo o prueba de la cosa vendida, y la venta de las cosas que es costumbre gustar o probar antes de recibirlas, se presumir&aacute;n hechas siempre bajo condici&oacute;n suspensiva.</p>

<p class="articulo"><b><a name="a1454">Art&iacute;culo 1454.</a></b> </p>

<p>Si hubiesen mediado arras o se&ntilde;al en el contrato de compra y venta, podr&aacute; rescindirse el contrato allan&aacute;ndose el comprador a perderlas, o el vendedor a devolverlas duplicadas.</p>

<p class="articulo"><b><a name="a1455">Art&iacute;culo 1455.</a></b> </p>

<p>Los gastos de otorgamiento de escrituras ser&aacute;n de cuenta del vendedor, y los de la primera copia y los dem&aacute;s posteriores a la venta ser&aacute;n de cuenta del comprador, salvo pacto en contrario.</p>

<p class="articulo"><b><a name="a1456">Art&iacute;culo 1456.</a></b> </p>

<p>La enajenaci&oacute;n forzosa por causa de utilidad p&uacute;blica se regir&aacute; por lo que establezcan las leyes especiales.</p>

<br>
<p class="capitulo"><a name="t4c2">CAP&Iacute;TULO II.</a> DE LA CAPACIDAD PARA COMPRAR O VENDER</p>

<p class="articulo"><b><a name="a1457">Art&iacute;culo 1457.</a></b> </p>

<p>Podr&aacute;n celebrar el contrato de compra y venta todas las personas a quienes este C&oacute;digo autoriza para obligarse, salvo las modificaciones contenidas en los art&iacute;culos siguientes.</p>

<p class="articulo"><b><a name="a1458">Art&iacute;culo 1458.</a></b> <em>(Redacción según Ley 13/2005, de 1 de julio).</em> </p>

<p>Los c&oacute;nyuges podr&aacute;n venderse bienes rec&iacute;procamente.</p>

<p class="articulo"><b><a name="a1459">Art&iacute;culo 1459.</a></b> </p>

<p>No podr&aacute;n adquirir por compra, aunque sea en subasta p&uacute;blica o judicial, por s&iacute; ni por persona alguna intermedia:</p>
<ol type="1">
<li><p>Los que desempe&ntilde;en alg&uacute;n cargo tutelar, los bienes de la persona o personas que est&eacute;n bajo su guarda o protecci&oacute;n.</p></li>
<li><p>Los mandatarios, los bienes de cuya administraci&oacute;n o enajenaci&oacute;n estuviesen encargados.</p></li>
<li><p>Los albaceas, los bienes confiados a su cargo.</p></li>
<li><p>Los empleados p&uacute;blicos, los bienes del Estado, de los Municipios, de los pueblos y de los establecimientos tambi&eacute;n p&uacute;blicos, de cuya administraci&oacute;n estuviesen encargados.</p><p>Esta disposici&oacute;n regir&aacute; para los Jueces y peritos que de cualquier modo intervinieren en la venta.</p></li>
<li><p>Los Magistrados, Jueces, individuos del Ministerio fiscal, Secretarios de Tribunales y Juzgados y Oficiales de justicia, los bienes y derechos que estuviesen en litigio ante el Tribunal, en cuya jurisdicci&oacute;n o territorio ejercieran sus respectivas funciones, extendi&eacute;ndose esta prohibici&oacute;n al acto de adquirir por cesi&oacute;n.</p><p>Se exceptuar&aacute; de esta regla el caso en que se trate de acciones hereditarias entre coherederos, o de cesi&oacute;n en pago de cr&eacute;ditos, o de garant&iacute;a de los bienes que posean.</p><p>La prohibici&oacute;n contenida en este n&uacute;mero 5) comprender&aacute; a los Abogados y Procuradores respecto a los bienes y derechos que fueren objeto de un litigio en que intervengan por su profesi&oacute;n y oficio.</p></li>
</ol>

<br>
<p class="capitulo"><a name="t4c3">CAP&Iacute;TULO III.</a> DE LOS EFECTOS DEL CONTRATO DE COMPRA Y VENTA CUANDO SE HA PERDIDO LA COSA VENDIDA</p>

<p class="articulo"><b><a name="a1460">Art&iacute;culo 1460.</a></b> </p>

<p>Si al tiempo de celebrarse la venta se hubiese perdido en su totalidad la cosa objeto de la misma, quedar&aacute; sin efecto el contrato. Pero si se hubiese perdido s&oacute;lo en parte, el comprador podr&aacute; optar entre desistir del contrato o reclamar la parte existente, abonando su precio en proporci&oacute;n al total convenido.</p>

<br>
<p class="capitulo"><a name="t4c4">CAP&Iacute;TULO IV.</a> DE LAS OBLIGACIONES DEL VENDEDOR</p>

<p class="seccion"><a name="t4c4s1">SECCI&Oacute;N PRIMERA.</a> DISPOSICI&Oacute;N GENERAL</p>

<p class="articulo"><b><a name="a1461">Art&iacute;culo 1461.</a></b> </p>

<p>El vendedor est&aacute; obligado a la entrega y saneamiento de la cosa objeto de la venta.</p>

<br>
<p class="seccion"><a name="t4c4s2">SECCI&Oacute;N SEGUNDA.</a> DE LA ENTREGA DE LA COSA VENDIDA</p>

<p class="articulo"><b><a name="a1462">Art&iacute;culo 1462.</a></b> </p>

<p>Se entender&aacute; entregada la cosa vendida cuando se ponga en poder y posesi&oacute;n del comprador.</p>
<p>Cuando se haga la venta mediante escritura p&uacute;blica, el otorgamiento de &eacute;sta equivaldr&aacute; a la entrega de la cosa objeto del contrato, si de la misma escritura no resultare o se dedujere claramente lo contrario.</p>

<p class="articulo"><b><a name="a1463">Art&iacute;culo 1463.</a></b> </p>

<p>Fuera de los casos que expresa el art&iacute;culo precedente, la entrega de los bienes muebles se efectuar&aacute;: por la entrega de las llaves del lugar o sitio donde se hallan almacenados o guardados; y por el solo acuerdo o conformidad de los contratantes, si la cosa vendida no puede trasladarse a poder del comprador en el instante de la venta, o si &eacute;ste la ten&iacute;a ya en su poder por alg&uacute;n otro motivo.</p>

<p class="articulo"><b><a name="a1464">Art&iacute;culo 1464.</a></b> </p>

<p>Respecto de los bienes incorporales, regir&aacute; lo dispuesto en el p&aacute;rrafo segundo del <a href="#a1462">art&iacute;culo 1.462</a>. En cualquier otro caso en que &eacute;ste no tenga aplicaci&oacute;n se entender&aacute; por entrega el hecho de poner en poder del comprador los t&iacute;tulos de pertenencia, o el uso que haga de su derecho el mismo comprador, consinti&eacute;ndole el vendedor.</p>

<p class="articulo"><b><a name="a1465">Art&iacute;culo 1465.</a></b> </p>

<p>Los gastos para la entrega de la cosa vendida ser&aacute;n de cuenta del vendedor, y los de su transporte o traslaci&oacute;n de cargo del comprador, salvo el caso de estipulaci&oacute;n especial.</p>

<p class="articulo"><b><a name="a1466">Art&iacute;culo 1466.</a></b> </p>

<p>El vendedor no estar&aacute; obligado a entregar la cosa vendida si el comprador no le ha pagado el precio o no se ha se&ntilde;alado en el contrato un plazo para el pago.</p>

<p class="articulo"><b><a name="a1467">Art&iacute;culo 1467.</a></b> </p>

<p>Tampoco tendr&aacute; obligaci&oacute;n el vendedor de entregar la cosa vendida cuando se haya convenido en un aplaza miento o t&eacute;rmino para el pago, si despu&eacute;s de la venta se descubre que el comprador es insolvente, de tal suerte que el vendedor corre inminente riesgo de perder el precio. Se except&uacute;a de esta regla el caso en que el comprador afiance pagar en el plazo convenido.</p>

<p class="articulo"><b><a name="a1468">Art&iacute;culo 1468.</a></b> </p>

<p>El vendedor deber&aacute; entregar la cosa vendida en el estado en que se hallaba al perfeccionarse el contrato.</p>
<p>Todos los frutos pertenecer&aacute;n al comprador desde el d&iacute;a en que se perfeccion&oacute; el contrato.</p>

<p class="articulo"><b><a name="a1469">Art&iacute;culo 1469.</a></b> </p>

<p>La obligaci&oacute;n de entregar la cosa vendida comprende la de poner en poder del comprador todo lo que exprese el contrato, mediante las reglas siguientes:</p>
<p>Si la venta de bienes inmuebles se hubiese hecho con expresi&oacute;n de su cabida, a raz&oacute;n de un precio por unidad de medida o n&uacute;mero, tendr&aacute; obligaci&oacute;n el vendedor de entregar al comprador, si &eacute;ste lo exige, todo cuanto se haya expresado en el contrato; pero si esto no fuere posible, podr&aacute; el comprador optar entre una rebaja proporcional del precio o la rescisi&oacute;n del contrato, siempre que, en este &uacute;ltimo caso, no baje de la d&eacute;cima parte de la cabida la disminuci&oacute;n de la que se le atribuyera al inmueble.</p>
<p>Lo mismo se har&aacute;, aunque resulte igual cabida, si alguna parte de ella no es de la calidad expresada en el contrato.</p>
<p>La rescisi&oacute;n, en este caso, s&oacute;lo tendr&aacute; lugar a voluntad del comprador, cuando el menos valor de la cosa vendida exceda de la d&eacute;cima parte del precio convenido.</p>

<p class="articulo"><b><a name="a1470">Art&iacute;culo 1470.</a></b> </p>

<p>Si, en el caso del art&iacute;culo precedente, resultare mayor cabida o n&uacute;mero en el inmueble que los expresados en el contrato, el comprador tendr&aacute; la obligaci&oacute;n de pagar el exceso de precio si la mayor cabida o n&uacute;mero no pasa de la vig&eacute;sima parte de los se&ntilde;alados en el mismo contrato; pero si excedieren de dicha vig&eacute;sima parte, el comprador podr&aacute; optar entre satisfacer el mayor valor del inmueble, o desistir del contrato.</p>

<p class="articulo"><b><a name="a1471">Art&iacute;culo 1471.</a></b> </p>

<p>En la venta de un inmueble, hecha por precio alzado y no a raz&oacute;n de un tanto por unidad de medida o n&uacute;mero, no tendr&aacute; lugar el aumento o disminuci&oacute;n del mismo, aunque resulte mayor o menor cabida o n&uacute;mero de los expresados en el contrato.</p>
<p>Esto mismo tendr&aacute; lugar cuando sean dos o m&aacute;s fincas las vendidas por un solo precio, pero si, adem&aacute;s de expresarse los linderos, indispensables en toda enajenaci&oacute;n de inmuebles, se designaren en el contrato su cabida o n&uacute;mero, el vendedor estar&aacute; obligado a entregar todo lo que se comprenda dentro de los mismos linderos, aun cuando exceda de la cabida o n&uacute;mero expresados en el contrato; y, si no pudiere, sufrir&aacute; una disminuci&oacute;n en el precio, proporcional a lo que falte de cabida o n&uacute;mero, a no ser que el contrato quede anulado por no conformarse el comprador con que se deje de entregar lo que se estipul&oacute;.</p>

<p class="articulo"><b><a name="a1472">Art&iacute;culo 1472.</a></b> </p>

<p>Las acciones que nacen de los tres art&iacute;culos anteriores prescribir&aacute;n a los seis meses, contados desde el d&iacute;a de la entrada.</p>

<p class="articulo"><b><a name="a1473">Art&iacute;culo 1473.</a></b> </p>

<p>Si una misma cosa se hubiese vendido a diferentes compradores, la propiedad se transferir&aacute; a la persona que primero haya tomado posesi&oacute;n de ella con buena fe, si fuere mueble.</p>
<p>Si fuere inmueble, la propiedad pertenecer&aacute; al adquirente que antes la haya inscrito en el Registro.</p>
<p>Cuando no haya inscripci&oacute;n, pertenecer&aacute; la propiedad a quien de buena fe sea primero en la posesi&oacute;n; y, faltando &eacute;sta, a quien presente t&iacute;tulo de fecha m&aacute;s antigua, siempre que haya buena fe.</p>

<br>
<p class="seccion"><a name="t4c4s3">SECCI&Oacute;N TERCERA.</a> DEL SANEAMIENTO</p>

<p class="articulo"><b><a name="a1474">Art&iacute;culo 1474.</a></b> </p>

<p>En virtud del saneamiento a que se refiere el <a href="#a1461">art&iacute;culo 1.461</a>, el vendedor responder&aacute; al comprador:</p>
<ol type="1">
<li><p>De la posesi&oacute;n legal y pacifica de la cosa vendida.</p></li>
<li><p>De los vicios o defectos ocultos que tuviere.</p></li>
</ol>

<p align="center"><b><em>Del saneamiento en caso de evicci&oacute;n</em></b></p>

<p class="articulo"><b><a name="a1475">Art&iacute;culo 1475.</a></b> </p>

<p>Tendr&aacute; lugar la evicci&oacute;n cuando se prive al comprador, por sentencia firme y en virtud de un derecho anterior a la compra, de todo o parte de la cosa comprada.</p>
<p>El vendedor responder&aacute; de la evicci&oacute;n aunque nada se haya expresado en el contrato.</p>
<p>Los contratantes, sin embargo, podr&aacute;n aumentar, disminuir o suprimir esta obligaci&oacute;n legal del vendedor.</p>

<p class="articulo"><b><a name="a1476">Art&iacute;culo 1476.</a></b> </p>

<p>Ser&aacute; nulo todo pacto que exima al vendedor de responder de la evicci&oacute;n, siempre que hubiere mala fe de su parte.</p>

<p class="articulo"><b><a name="a1477">Art&iacute;culo 1477.</a></b> </p>

<p>Cuando el comprador hubiese renunciado el derecho al saneamiento para el caso de evicci&oacute;n, llegado que sea &eacute;ste, deber&aacute; el vendedor entregar &uacute;nicamente el precio que tuviere la cosa vendida al tiempo de la evicci&oacute;n, a no ser que el comprador hubiere hecho la renuncia con conocimiento de los riesgos de la evicci&oacute;n y someti&eacute;ndose a sus consecuencias.</p>

<p class="articulo"><b><a name="a1478">Art&iacute;culo 1478.</a></b> </p>

<p>Cuando se haya estipulado el saneamiento o cuando nada se haya pactado sobre este punto, si la evicci&oacute;n se ha realizado, tendr&aacute; el comprador derecho a exigir del vendedor:</p>
<ol type="1">
<li><p>La restituci&oacute;n del precio que tuviere la cosa vendida al tiempo de la evicci&oacute;n, ya sea mayor o menor que el de la venta.</p></li>
<li><p>Los frutos o rendimientos, si se le hubiere condenado a entregarlos al que le haya vencido en juicio.</p></li>
<li><p>Las costas del pleito que haya motivado la evicci&oacute;n, y, en su caso, las del seguido con el vendedor para el saneamiento.</p></li>
<li><p>Los gastos del contrato, si los hubiese pagado el comprador.</p></li>
<li><p>Los da&ntilde;os e intereses v los gastos voluntarios o de puro recreo u ornato, si se vendi&oacute; de mala fe.</p></li>
</ol>

<p class="articulo"><b><a name="a1479">Art&iacute;culo 1479.</a></b> </p>

<p>Si el comprador perdiere, por efecto de la evicci&oacute;n, una parte de la cosa vendida de tal importancia con relaci&oacute;n al todo que sin dicha parte no la hubiera comprado, podr&aacute; exigir la rescisi&oacute;n del contrato; pero con la obligaci&oacute;n de devolver la cosa sin m&aacute;s grav&aacute;menes que los que tuviese al adquirirla.</p>
<p>Esto mismo se observar&aacute; cuando se vendiesen dos o m&aacute;s cosas conjuntamente por un precio alzado, o particular para cada una de ellas, si constase claramente que el comprador no habr&iacute;a comprado la una sin la otra.</p>

<p class="articulo"><b><a name="a1480">Art&iacute;culo 1480.</a></b> </p>

<p>El saneamiento no podr&aacute; exigirse hasta que haya reca&iacute;do sentencia firme, por la que se condene al comprador a la p&eacute;rdida de la cosa adquirida o de parte de la misma.</p>

<p class="articulo"><b><a name="a1481">Art&iacute;culo 1481.</a></b> </p>

<p>El vendedor estar&aacute; obligado al saneamiento que corresponda, siempre que resulte probado que se le notific&oacute; la demanda de evicci&oacute;n a instancia del comprador. Faltando la notificaci&oacute;n, el vendedor no estar&aacute; obligado al saneamiento.</p>

<p class="articulo"><b><a name="a1482">Art&iacute;culo 1482.</a></b> </p>

<p>El comprador demandado solicitar&aacute;, dentro del t&eacute;rmino que la Ley de Enjuiciamiento Civil se&ntilde;ala para contestar a la demanda, que &eacute;sta se notifique al vendedor o vendedores en el plazo m&aacute;s breve posible.</p>
<p>La notificaci&oacute;n se har&aacute; como la misma ley establece para emplazar a los demandados.</p>
<p>El t&eacute;rmino de contestaci&oacute;n para el comprador quedar&aacute; en suspenso &iacute;nterin no expiren los que para comparecer y contestar a la demanda se se&ntilde;alen al vendedor o vendedores, que ser&aacute;n los mismos plazos que determina para todos los demandados la expresada Ley de Enjuicia miento Civil, contados desde la notificaci&oacute;n establecida por el p&aacute;rrafo primero de este art&iacute;culo.</p>
<p>Si los citados de evicci&oacute;n no comparecieren en tiempo y forma, continuar&aacute;, respecto del comprador, el t&eacute;rmino para contestar a la demanda.</p>

<p class="articulo"><b><a name="a1483">Art&iacute;culo 1483.</a></b> </p>

<p>Si la finca vendida estuviese gravada, sin mencionarlo la escritura, con alguna carga o servidumbre no aparente, de tal naturaleza que deba presumirse no la habr&iacute;a adquirido el comprador si la hubiera conocido, podr&aacute; pedir la rescisi&oacute;n del contrato, a no ser que prefiera la indemnizaci&oacute;n correspondiente.</p>
<p>Durante un a&ntilde;o, a contar desde el otorgamiento de la escritura, podr&aacute; el comprador ejercitar la acci&oacute;n rescisoria, o solicitarla indemnizaci&oacute;n.</p>
<p>Transcurrido el a&ntilde;o, s&oacute;lo podr&aacute; reclamar la indemnizaci&oacute;n dentro de un per&iacute;odo igual, a contar desde el d&iacute;a en que haya descubierto la carga o servidumbre.</p>

<p align="center"><b><em>Del saneamiento por los defectos o grav&aacute;menes ocultos de la cosa vendida</em></b></p>

<p class="articulo"><b><a name="a1484">Art&iacute;culo 1484.</a></b> </p>

<p>El vendedor estar&aacute; obligado al saneamiento por los defectos ocultos que tuviere la cosa vendida, si la hacen impropia para el uso a que se la destina, o si disminuyen de tal modo este uso que, de haberlos conocido el comprador, no la habr&iacute;a adquirido o habr&iacute;a dado menos precio por ella; pero no ser&aacute; responsable de los defectos manifiestos o que estuvieren a la vista, ni tampoco de los que no lo est&eacute;n, si el comprador es un perito que, por raz&oacute;n de su oficio o profesi&oacute;n, deb&iacute;a f&aacute;cilmente conocerlos.</p>

<p class="articulo"><b><a name="a1485">Art&iacute;culo 1485.</a></b> </p>

<p>El vendedor responde al comprador del saneamiento por los vicios o defectos ocultos de la cosa vendida, aunque los ignorase. Esta disposici&oacute;n no regir&aacute; cuando se haya estipula do lo contrario, y el vendedor ignorara los vicios o defectos ocultos de lo vendido.</p>

<p class="articulo"><b><a name="a1486">Art&iacute;culo 1486.</a></b> </p>

<p>En los casos de los dos art&iacute;culos anteriores, el comprador podr&aacute; optar entre desistir del contrato, abon&aacute;ndose le los gastos que pag&oacute;, o rebajar una cantidad proporcional del precio, a juicio de peritos.</p>
<p>Si el vendedor conoc&iacute;a los vicios o defectos ocultos de la cosa vendida y no los manifest&oacute; al comprador, tendr&aacute; &eacute;ste la misma opci&oacute;n y adem&aacute;s se le indemnizar&aacute; de los da&ntilde;os y perjuicios, si optare por la rescisi&oacute;n.</p>

<p class="articulo"><b><a name="a1487">Art&iacute;culo 1487.</a></b> </p>

<p>S&iacute; la cosa vendida se perdiere por efecto de los vicios ocultos, conoci&eacute;ndolos el vendedor, sufrir&aacute; &eacute;ste la p&eacute;rdida, y deber&aacute; restituir el precio y abonar los gastos del contrato, con los da&ntilde;os y perjuicios. Si no los conoc&iacute;a, debe s&oacute;lo restituir el precio y abonar los gastos del contrato que hubiese pagado el comprador.</p>

<p class="articulo"><b><a name="a1488">Art&iacute;culo 1488.</a></b> </p>

<p>Si la cosa vendida ten&iacute;a alg&uacute;n vicio oculto al tiempo de la venta, y se pierde despu&eacute;s por caso fortuito o por culpa del comprador, podr&aacute; &eacute;ste reclamar del vendedor el precio que pag&oacute; con la rebaja del valor que la cosa ten&iacute;a al tiempo de perderse.</p>
<p>Si el vendedor obr&oacute; de mala fe, deber&aacute; abonar al comprador los da&ntilde;os e intereses.</p>

<p class="articulo"><b><a name="a1489">Art&iacute;culo 1489.</a></b> </p>

<p>En las ventas judiciales nunca habr&aacute; lugar a la responsabilidad por da&ntilde;os y perjuicios; pero s&iacute; a todo lo dem&aacute;s dispuesto en los art&iacute;culos anteriores.</p>

<p class="articulo"><b><a name="a1490">Art&iacute;culo 1490.</a></b> </p>

<p>Las acciones que emanan de lo dispuesto en los cinco art&iacute;culos precedentes se extinguir&aacute;n a los seis meses, contados desde la entrega de la cosa vendida.</p>

<p class="articulo"><b><a name="a1491">Art&iacute;culo 1491.</a></b> </p>

<p>Vendi&eacute;ndose dos o m&aacute;s animales juntamente, sea en un precio alzado, sea se&ntilde;al&aacute;ndolo a cada uno de ellos, el vicio redhibitorio de cada uno dar&aacute; solamente lugar a su redhibici&oacute;n, y no a la de los otros, a no ser que aparezca que el comprador no habr&iacute;a comprado el sano o sanos sin el vicioso.</p>
<p>Se presume esto &uacute;ltimo cuando se compra un tiro, yunta, pareja o juego, aunque se haya se&ntilde;alado un precio separado a cada uno de los animales que lo componen.</p>

<p class="articulo"><b><a name="a1492">Art&iacute;culo 1492.</a></b> </p>

<p>Lo dispuesto en el <a href="#a1491">art&iacute;culo anterior</a> respecto de la venta de animales se entiende igualmente aplicable a la de otras cosas.</p>

<p class="articulo"><b><a name="a1493">Art&iacute;culo 1493.</a></b> </p>

<p>El saneamiento por los vicios ocultos de los animales y ganados no tendr&aacute; lugar en las ventas hechas en feria o en p&uacute;blica subasta, ni en la de caballer&iacute;as enajenadas como de desecho, salvo el caso previsto en el art&iacute;culo siguiente.</p>

<p class="articulo"><b><a name="a1494">Art&iacute;culo 1494.</a></b> </p>

<p>No ser&aacute;n objeto del contrato de venta los ganados y animales que padezcan enfermedades contagiosas. Cualquier contrato que se hiciere respecto de ellos ser&aacute; nulo.</p>
<p>Tambi&eacute;n ser&aacute; nulo el contrato de venta de los ganados y animales, si, expres&aacute;ndose en el mismo contrato el servicio o uso para que se adquieren, resultaren in&uacute;tiles para prestarlo.</p>

<p class="articulo"><b><a name="a1495">Art&iacute;culo 1495.</a></b> </p>

<p>Cuando el vicio oculto de los animales, aunque se haya practicado reconocimiento facultativo, sea de tal naturaleza que no basten los conocimientos periciales para su descubrimiento, se reputar&aacute; redhibitorio.</p>
<p>Pero si el profesor, por ignorancia o mala fe, dejara de descubrirlo o manifestarlo, ser&aacute; responsable de los da&ntilde;os y perjuicios.</p>

<p class="articulo"><b><a name="a1496">Art&iacute;culo 1496.</a></b> </p>

<p>La acci&oacute;n redhibitoria que se funde en los vicios o defectos de los animales, deber&aacute; interponerse dentro de cuarenta d&iacute;as, contados desde el de su entrega al comprador, salvo que, por el uso en cada localidad, se hallen establecidos mayores o menores plazos. Esta acci&oacute;n en las ventas de animales s&oacute;lo se podr&aacute; ejercitar respecto de los vicios y defectos de los mismos que est&eacute;n determinados por la ley o por los usos locales.</p>

<p class="articulo"><b><a name="a1497">Art&iacute;culo 1497.</a></b> </p>

<p>Si el animal muriese a los tres d&iacute;as de comprado, ser&aacute; responsable el vendedor, siempre que la enfermedad que ocasion&oacute; la muerte existiera antes del contrato, a juicio de los facultativos.</p>

<p class="articulo"><b><a name="a1498">Art&iacute;culo 1498.</a></b> </p>

<p>Resuelta la venta, el animal deber&aacute; ser devuelto en el estado en que fue vendido y entregado, siendo responsable el comprador de cualquier deterioro debido a su negligencia, y que no proceda del vicio o defecto redhibitorio.</p>

<p class="articulo"><b><a name="a1499">Art&iacute;culo 1499.</a></b> </p>

<p>En las ventas de animales y ganados con vicios redhibitorios, gozar&aacute; tambi&eacute;n el comprador de la facultad expresada en el <a href="#a1486">art&iacute;culo 1.486</a>; pero deber&aacute; usar de ella dentro del mismo t&eacute;rmino que para el ejercicio de la acci&oacute;n redhibitoria queda respectivamente se&ntilde;alado.</p>

<br>
<p class="capitulo"><a name="t4c5">CAP&Iacute;TULO V.</a> DE LAS OBLIGACIONES DEL COMPRADOR</p>

<p class="articulo"><b><a name="a1500">Art&iacute;culo 1500.</a></b> </p>

<p>El comprador est&aacute; obligado a pagar el precio de la cosa vendida en el tiempo y lugar fijado por el contrato.</p>
<p>Si no se hubieren fijado, deber&aacute; hacerse el pago en el tiempo y lugar en que se haga la entrega de la cosa vendida.</p>

<p class="articulo"><b><a name="a1501">Art&iacute;culo 1501.</a></b> </p>

<p>El comprador deber&aacute; intereses por el tiempo que medie entre la entrega de la cosa y el pago del precio, en los tres casos siguientes:</p>
<ol type="1">
<li><p>Si as&iacute; se hubiere convenido.</p></li>
<li><p>Si la cosa vendida y entregada produce fruto o renta.</p></li>
<li><p>Si se hubiere constituido en mora, con arreglo al <a href="#a1100">art&iacute;culo 1.100</a>.</p></li>
</ol>

<p class="articulo"><b><a name="a1502">Art&iacute;culo 1502.</a></b> </p>

<p>Si el comprador fuere perturbado en la posesi&oacute;n o dominio de la cosa adquirida, o tuviere fundado temor de serlo por una acci&oacute;n reivindicatoria o hipotecaria, podr&aacute; suspender el pago del precio hasta que el vendedor haya hecho cesar la perturbaci&oacute;n o el peligro, a no ser que afiance la devoluci&oacute;n del precio en su caso, o se haya estipulado que, no obstante cualquiera contingencia de aquella clase, el comprador estar&aacute; obligado a verificar el pago.</p>

<p class="articulo"><b><a name="a1503">Art&iacute;culo 1503.</a></b> </p>

<p>Si el vendedor tuviere fundado motivo para temer la p&eacute;rdida de la cosa inmueble vendida y el precio, podr&aacute; promover inmediatamente la resoluci&oacute;n de la venta.</p>
<p>Si no existiere este motivo, se observar&aacute; lo dispuesto en el <a href="#a1124">art&iacute;culo 1.124</a>.</p>

<p class="articulo"><b><a name="a1504">Art&iacute;culo 1504.</a></b> </p>

<p>En la venta de bienes inmuebles, aun cuando se hubiera estipulado que por falta de pago del precio en el tiempo convenido tendr&aacute; lugar de pleno derecho la resoluci&oacute;n del contrato, el comprador podr&aacute; pagar, aun despu&eacute;s de expirado el t&eacute;rmino, &iacute;nterin no haya sido requerido judicialmente o por acta notarial. Hecho el requerimiento, el Juez no podr&aacute; concederle nuevo t&eacute;rmino.</p>

<p class="articulo"><b><a name="a1505">Art&iacute;culo 1505.</a></b> </p>

<p>Respecto de los bienes muebles, la resoluci&oacute;n de la venta tendr&aacute; lugar de pleno derecho, en inter&eacute;s del vendedor, cuando el comprador, antes de vencer el t&eacute;rmino fijado para la entrega de la cosa, no se haya presentado a recibirla, o, present&aacute;ndose, no haya ofrecido al mismo tiempo el precio, salvo que para el pago de &eacute;ste se hubiese pactado mayor dilaci&oacute;n.</p>

<br>
<p class="capitulo"><a name="t4c6">CAP&Iacute;TULO VI.</a> DE LA RESOLUCI&Oacute;N DE LA VENTA</p>

<p class="articulo"><b><a name="a1506">Art&iacute;culo 1506.</a></b> </p>

<p>La venta se resuelve por las mismas causas que todas las obligaciones y, adem&aacute;s, por las expresadas en los cap&iacute;tulos anteriores y por el retracto convencional o por el legal.</p>

<br>
<p class="seccion"><a name="t4c6s1">SECCI&Oacute;N PRIMERA.</a> DEL RETRACTO CONVENCIONAL</p>

<p class="articulo"><b><a name="a1507">Art&iacute;culo 1507.</a></b> </p>

<p>Tendr&aacute; lugar el retracto convencional cuando el vendedor se reserve el derecho de recuperar la cosa vendida, con obligaci&oacute;n de cumplir lo expresado en el <a href="#a1518">art&iacute;culo 1.518</a> y lo dem&aacute;s que se hubiese pactado.</p>

<p class="articulo"><b><a name="a1508">Art&iacute;culo 1508.</a></b> </p>

<p>El derecho de que trata el <a href="#a1507">art&iacute;culo anterior</a> durar&aacute;, a falta de pacto expreso, cuatro a&ntilde;os contados desde la fecha del contrato. En caso de estipulaci&oacute;n, el plazo no podr&aacute; exceder de diez a&ntilde;os.</p>

<p class="articulo"><b><a name="a1509">Art&iacute;culo 1509.</a></b> </p>

<p>Si el vendedor no cumple lo prescrito en el <a href="#a1518">art&iacute;culo 1.518</a>, el comprador adquirir&aacute; irrevocablemente el dominio de la cosa vendida.</p>

<p class="articulo"><b><a name="a1510">Art&iacute;culo 1510.</a></b> </p>

<p>El vendedor podr&aacute; ejercitar su acci&oacute;n contra todo poseedor que traiga su derecho del comprador, aunque en el segundo contrato no se haya hecho menci&oacute;n del retracto convencional; salvo lo dispuesto en la <a href="lh.html">Ley Hipotecaria</a> respecto de terceros.</p>

<p class="articulo"><b><a name="a1511">Art&iacute;culo 1511.</a></b> </p>

<p>El comprador sustituye al vendedor en todos sus derechos y acciones.</p>

<p class="articulo"><b><a name="a1512">Art&iacute;culo 1512.</a></b> </p>

<p>Los acreedores del vendedor no podr&aacute;n hacer uso del retracto convencional contra el comprador, sino despu&eacute;s de haber hecho excusi&oacute;n en los bienes del vendedor.</p>

<p class="articulo"><b><a name="a1513">Art&iacute;culo 1513.</a></b> </p>

<p>El comprador con pacto de retroventa de una parte de finca indivisa que adquiera la totalidad de la misma en el caso del <a href="codigo_civil_002.html#a0404">art&iacute;culo 404</a>, podr&aacute; obligar al vendedor a redimir el todo, si &eacute;ste quiere hacer uso del retracto.</p>

<p class="articulo"><b><a name="a1514">Art&iacute;culo 1514.</a></b> </p>

<p>Cuando varios, conjuntamente y en un solo contrato, vendan una finca indivisa con pacto de retro, ninguno de ellos podr&aacute; ejercitar este derecho m&aacute;s que por su parte respectiva.</p>
<p>Lo mismo se observar&aacute; si el que ha vendido por s&iacute; solo una finca ha dejado varios herederos, en cuyo caso cada uno de &eacute;stos s&oacute;lo podr&aacute; redimir la parte que hubiese adquirido.</p>

<p class="articulo"><b><a name="a1515">Art&iacute;culo 1515.</a></b> </p>

<p>En los casos del <a href="#a1514">art&iacute;culo anterior</a>, el comprador podr&aacute; exigir de todos los vendedores o coherederos que se pongan de acuerdo sobre la redenci&oacute;n de la totalidad de la cosa vendida, y, si as&iacute; no lo hicieren, no se podr&aacute; obligar al comprador al retracto parcial.</p>

<p class="articulo"><b><a name="a1516">Art&iacute;culo 1516.</a></b> </p>

<p>Cada uno de los copropietarios de una finca indivisa, que hubiese vendido separadamente su parte, podr&aacute; ejercitar, con la misma separaci&oacute;n, el derecho de retracto por su porci&oacute;n respectiva, y el comprador no podr&aacute; obligarle a redimir la totalidad de la finca.</p>

<p class="articulo"><b><a name="a1517">Art&iacute;culo 1517.</a></b> </p>

<p>Si el comprador dejare varios herederos, la acci&oacute;n de retracto no podr&aacute; ejercitarse contra cada uno sino por su parte respectiva, ora se halle indivisa, ora se haya distribuido entre ellos. Pero si se ha dividido la herencia, y la cosa vendida se ha adjudicado a uno de los herederos, la acci&oacute;n de retracto podr&aacute; intentarse contra &eacute;l por el todo.</p>

<p class="articulo"><b><a name="a1518">Art&iacute;culo 1518.</a></b> </p>

<p>El vendedor no podr&aacute; hacer uso del derecho de retracto sin reembolsar al comprador el precio de la venta, y adem&aacute;s:</p>
<ol type="1">
<li><p>Los gastos del contrato y cualquier otro pago leg&iacute;timo hecho para la venta.</p></li>
<li><p>Los gastos necesarios y &uacute;tiles hechos en la cosa vendida.</p></li>
</ol>

<p class="articulo"><b><a name="a1519">Art&iacute;culo 1519.</a></b> </p>

<p>Cuando al celebrarse la venta hubiese en la finca frutos manifiestos o nacidos, no se har&aacute; abono ni prorrateo de los que haya al tiempo del retracto.</p>
<p>Si no los hubo al tiempo de la venta, y los hay al del retracto, se prorratear&aacute;n entre el retrayente y el comprador, dando a &eacute;ste la parte correspondiente al tiempo que posey&oacute; la finca en el &uacute;ltimo a&ntilde;o, a contar desde la venta.</p>

<p class="articulo"><b><a name="a1520">Art&iacute;culo 1520.</a></b> </p>

<p>El vendedor que recobre la cosa vendida, la recibir&aacute; libre de toda carga o hipoteca impuesta por el comprador, pero estar&aacute; obligado a pasar por los arriendos que &eacute;ste haya hecho de buena fe y seg&uacute;n costumbre del lugar en que radique.</p>

<br>
<p class="seccion"><a name="t4c6s2">SECCI&Oacute;N SEGUNDA.</a> DEL RETRACTO LEGAL</p>

<p class="articulo"><b><a name="a1521">Art&iacute;culo 1521.</a></b> </p>

<p>El retracto legal es el derecho de subrogarse, con las mismas condiciones estipuladas en el contrato, en lugar del que adquiere una cosa por compra o daci&oacute;n en pago.</p>

<p class="articulo"><b><a name="a1522">Art&iacute;culo 1522.</a></b> </p>

<p>El copropietario de una cosa com&uacute;n podr&aacute; usar del retracto en el caso de enajenarse a un extra&ntilde;o la parte de todos los dem&aacute;s condue&ntilde;os o de alguno de ellos.</p>
<p>Cuando dos o m&aacute;s copropietarios quieran usar del retracto, s&oacute;lo podr&aacute;n hacerlo a prorrata de la porci&oacute;n que tengan en la cosa com&uacute;n.</p>

<p class="articulo"><b><a name="a1523">Art&iacute;culo 1523.</a></b> </p>

<p>Tambi&eacute;n tendr&aacute;n el derecho de retracto los propietarios de las tierras colindantes cuando se trate de la venta de una finca r&uacute;stica cuya cabida no exceda de una hect&aacute;rea.</p>
<p>El derecho a que se refiere el p&aacute;rrafo anterior no es aplicable a las tierras colindantes que estuvieren separadas por arroyos, acequias, barrancos, caminos y otras servidumbres aparentes en provecho de otras fincas.</p>
<p>Si dos o m&aacute;s colindantes usan del retracto al mismo tiempo ser&aacute; preferido el que de ellos sea due&ntilde;o de la tierra colindante de menor cabida; y si las dos la tuvieran igual, el que primero lo solicite.</p>

<p class="articulo"><b><a name="a1524">Art&iacute;culo 1524.</a></b> </p>

<p>No podr&aacute; ejercitarse el derecho de retracto legal sino dentro de nueve d&iacute;as contados desde la inscripci&oacute;n en el Registro, y en su defecto, desde que el retrayente hubiera tenido conocimiento de la venta.</p>
<p>El retracto de comuneros excluye el de colindantes.</p>

<p class="articulo"><b><a name="a1525">Art&iacute;culo 1525.</a></b> </p>

<p>En el retracto legal tendr&aacute; lugar lo dispuesto en los <a href="#a1511">art&iacute;culos 1.511</a> y <a href="#a1518">1.518</a>.</p>

<br>
<p class="capitulo"><a name="t4c7">CAP&Iacute;TULO VII.</a> DE LA TRANSMISI&Oacute;N DE CR&Eacute;DITOS Y DEM&Aacute;S DERECHOS INCORPORALES</p>

<p class="articulo"><b><a name="a1526">Art&iacute;culo 1526.</a></b> </p>

<p>La cesi&oacute;n de un cr&eacute;dito, derecho o acci&oacute;n no surtir&aacute; efecto contra tercero sino desde que su fecha deba tenerse por cierta en conformidad a los <a href="#a1218">art&iacute;culos 1.218</a> y <a href="#a1227">1.227</a>.</p>
<p>Si se refiere a un inmueble, desde la fecha de su inscripci&oacute;n en el Registro.</p>

<p class="articulo"><b><a name="a1527">Art&iacute;culo 1527.</a></b> </p>

<p>El deudor que antes de tener conocimiento de la cesi&oacute;n satisfaga al acreedor quedar&aacute; libre de la obligaci&oacute;n.</p>

<p class="articulo"><b><a name="a1528">Art&iacute;culo 1528.</a></b> </p>

<p>La venta o cesi&oacute;n de un cr&eacute;dito comprende la de todos los derechos accesorios, como la fianza, hipoteca, prenda o privilegio.</p>

<p class="articulo"><b><a name="a1529">Art&iacute;culo 1529.</a></b> </p>

<p>El vendedor de buena fe responder&aacute; de la existencia y legitimidad del cr&eacute;dito al tiempo de la venta, a no ser que se haya vendido como dudoso; pero no de la solvencia del deudor, a menos de haberse estipulado expresamente, o de que la insolvencia fuese anterior y p&uacute;blica.</p>
<p>Aun en estos casos s&oacute;lo responder&aacute; del precio recibido y de los gastos expresados en el n&uacute;mero primero del <a href="#a1518">art&iacute;culo 1.518</a>.</p>
<p>El vendedor de mala fe responder&aacute; siempre del pago de todos los gastos y de los da&ntilde;os y perjuicios.</p>

<p class="articulo"><b><a name="a1530">Art&iacute;culo 1530.</a></b> </p>

<p>Cuando el cedente de buena fe se hubiese hecho responsable de la solvencia del deudor, y los contratantes no hubieran estipulado nada sobre la duraci&oacute;n de la responsabilidad, durar&aacute; &eacute;sta s&oacute;lo un a&ntilde;o, contado desde la cesi&oacute;n del cr&eacute;dito, si estaba ya vencido el plazo.</p>
<p>Si el cr&eacute;dito fuere pagadero en t&eacute;rmino o plazo todav&iacute;a no vencido, la responsabilidad cesar&aacute; un a&ntilde;o despu&eacute;s del vencimiento.</p>
<p>Si el cr&eacute;dito consistiere en una renta perpetua, la responsabilidad se extinguir&aacute; a los diez a&ntilde;os, contados desde la fecha de la cesi&oacute;n.</p>

<p class="articulo"><b><a name="a1531">Art&iacute;culo 1531.</a></b> </p>

<p>El que venda una herencia sin enumerar las cosas de que se compone, s&oacute;lo estar&aacute; obligado a responder de su cualidad de heredero.</p>

<p class="articulo"><b><a name="a1532">Art&iacute;culo 1532.</a></b> </p>

<p>El que venda alzadamente o en globo la totalidad de ciertos derechos, rentas o productos, cumplir&aacute; con responder de la legitimidad del todo en general; pero no estar&aacute; obligado al saneamiento de cada una de las partes de que se componga, salvo en el caso de evicci&oacute;n del todo o de la mayor parte.</p>

<p class="articulo"><b><a name="a1533">Art&iacute;culo 1533.</a></b> </p>

<p>Si el vendedor se hubiese aprovechado de algunos frutos o hubiese percibido alguna cosa de la herencia que vendiere, deber&aacute; abonarlos al comprador si no se hubiese pactado lo contrario.</p>

<p class="articulo"><b><a name="a1534">Art&iacute;culo 1534.</a></b> </p>

<p>El comprador deber&aacute;, por su parte, satisfacer al vendedor todo lo que &eacute;ste haya pagado por las deudas y cargas de la herencia y por los cr&eacute;ditos que tenga contra la misma, salvo pacto en contrario.</p>

<p class="articulo"><b><a name="a1535">Art&iacute;culo 1535.</a></b> </p>

<p>Vendi&eacute;ndose un cr&eacute;dito litigioso, el deudor tendr&aacute; derecho a extinguirlo, reembolsando al cesionario el precio que pag&oacute;, las costas que se le hubiesen ocasionado y los intereses del precio desde el d&iacute;a en que &eacute;ste fue satisfecho.</p>
<p>Se tendr&aacute; por litigioso un cr&eacute;dito desde que se conteste a la demanda relativa al mismo.</p>
<p>El deudor podr&aacute; usar de su derecho dentro de nueve d&iacute;as, contados desde que el cesionario le reclame el pago.</p>

<p class="articulo"><b><a name="a1536">Art&iacute;culo 1536.</a></b> </p>

<p>Se except&uacute;an de lo dispuesto en el <a href="#a1535">art&iacute;culo anterior</a> la cesi&oacute;n o ventas hechas:</p>
<ol type="1">
<li><p>A un coheredero o condue&ntilde;o del derecho cedido.</p></li>
<li><p>A un acreedor en pago de su cr&eacute;dito.</p></li>
<li><p>Al poseedor de una finca sujeta al derecho litigioso que se ceda.</p></li>
</ol>

<br>
<p class="capitulo"><a name="t4c8">CAP&Iacute;TULO VIII.</a> DISPOSICI&Oacute;N GENERAL</p>

<p class="articulo"><b><a name="a1537">Art&iacute;culo 1537.</a></b> </p>

<p>Todo lo dispuesto en este t&iacute;tulo se entiende con sujeci&oacute;n a lo que respecto de bienes inmuebles se determina en la <a href="lh.html">Ley Hipotecaria</a>.</p>


<br>
<p class="titulo"><a name="t5"></a>T&Iacute;TULO V. DE LA PERMUTA</p>

<p class="articulo"><b><a name="a1538">Art&iacute;culo 1538.</a></b> </p>

<p>La permuta es un contrato por el cual cada uno de los contratantes se obliga a dar una cosa para recibir otra.</p>

<p class="articulo"><b><a name="a1539">Art&iacute;culo 1539.</a></b> </p>

<p>Si uno de los contratantes hubiese recibido la cosa que se le prometi&oacute; en permuta, y acreditase que no era propia del que la dio, no podr&aacute; ser obligado a entregar la que &eacute;l ofreci&oacute; en cambio, y cumplir&aacute; con devolver la que recibi&oacute;.</p>

<p class="articulo"><b><a name="a1540">Art&iacute;culo 1540.</a></b> </p>

<p>El que pierda por evicci&oacute;n la cosa recibida en permuta, podr&aacute; optar entre recuperar la que dio en cambio, o reclamar la indemnizaci&oacute;n de da&ntilde;os y perjuicios: pero s&oacute;lo podr&aacute; usar del derecho a recuperar la cosa que &eacute;l entreg&oacute; mientras &eacute;sta subsista en poder del otro permutante, y sin perjuicio de los derechos adquiridos entre tanto sobre ella con buena fe por un tercero.</p>

<p class="articulo"><b><a name="a1541">Art&iacute;culo 1541.</a></b> </p>

<p>En todo lo que no se halle especialmente determinado en este t&iacute;tulo, la permuta se regir&aacute; por las disposiciones concernientes a la venta.</p>


<p><br></p>


						<!-- InstanceEndEditable -->
						</td>
						</tr>
						</table>
					</td>
				</tr>
				<tr>
					<td><div align="center"><a href="../paginas/index.html"><img src="../imagenes/logoico.gif" width="120" height="120" border="0"></a></div></td>
				</tr>
				<tr>
					<td><div><img src="../imagenes/forma_abajo.gif" width="840" height="42"></div></td>
				</tr>
			</table>
    </td>
  </tr>
	<tr>
		<td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0">
				<tr>
					<td colspan="7" height="20" background="../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td width="20" height="40" background="../imagenes/naranja.gif"></td>
					<td width="160" height="40"><a href="#ini"><img src="../imagenes/bot_ini.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><a href="../paginas/leyes.html"><img src="../imagenes/bot_lis.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Indice1" --><a href="codigo_civil.html"><!-- InstanceEndEditable --><img src="../imagenes/bot_ind.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Indice2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Ant1" --><a href="codigo_civil_003.html"><!-- InstanceEndEditable --><img src="../imagenes/bot_ant.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Ant2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Sig1" --><a href="codigo_civil_005.html"><!-- InstanceEndEditable --><img src="../imagenes/bot_sig.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Sig2" --></a><!-- InstanceEndEditable --></td>
					<td width="20" height="40" background="../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td colspan="7" height="20" background="../imagenes/naranja.gif"></td>
				</tr>
			</table>
		</td>
	</tr>
</table>


<a name="fin"></a>

</body>
<!-- InstanceEnd --></html>
