<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/leyes.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>C&oacute;digo Civil de 24 de Julio de 1889</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->

<link href="../estilos/leyes.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="../favicon.ico">

<script type="text/javascript" language="JavaScript1.2" src="../menu/apymenu.js"></script>
<script type="text/JavaScript" language="JavaScript1.2" src="../menu/leyes.js"></script>


<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>

</head>



<body text="#000000" leftmargin="0" topmargin="0">

<a name="ini"></a>


<table border="0" cellpadding="0" cellspacing="0">
  <tr> 
    <td width="840"><a href="../paginas/index.html"><img src="../imagenes/cabecera.gif" width="840" height="160" border="0"></a></td>
    <td rowspan="3" background="../imagenes/naranja.gif" width="163">&nbsp;</td>
  </tr>
  <tr> 
    <td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0" background="../imagenes/ppal.gif">
				<tr>
          <td background="../imagenes/naranja.gif" height="8"></td>
				</tr>
		    <tr>
					<td><div><img src="../imagenes/forma_arriba.gif" width="840" height="42"></div></td>
				</tr>
				<tr>
					<td width="840">
						<table cellpadding="16" class="normal" align="justify">
						<tr>
						<td>
						<!-- InstanceBeginEditable name="Edit1" --> 


<p class="leyes">
<a href="codigo_civil.html">
<b>Código Civil.<br>
(Aprobado por Real Decreto, de 24 de Julio de 1889).</b></a>
<br>Fecha Publicaci&oacute;n BOE: 25-07-1889
<br><br>
Actualizado con Todas las Modificaciones, la &uacute;ltima el 08-07-2005</p>


<br> <br> <br>


<p class="titulo"><a name="tp"></a>T&Iacute;TULO PRELIMINAR. DE LAS NORMAS JUR&Iacute;DICAS, SU APLICACI&Oacute;N Y EFICACIA</p>

<p class="capitulo"><a name="tpc1">CAP&Iacute;TULO I.</a> FUENTES DEL DERECHO</p>

<p class="articulo"><b><a name="a0001">Art&iacute;culo 1.</a></b> </p>

<p>1. Las fuentes del ordenamiento jur&iacute;dico espa&ntilde;ol son la ley, la costumbre y los principios generales del derecho.</p>
<p>2. Carecer&aacute;n de validez las disposiciones que contradigan otra de rango superior.</p>
<p>3. La costumbre s&oacute;lo regir&aacute; en defecto de la ley aplicable, siempre que no sea contraria a la moral o al orden p&uacute;blico y que resulte probada.</p>
<p>Los usos jur&iacute;dicos que no sean meramente interpretativos de una declaraci&oacute;n de voluntad tendr&aacute;n la consideraci&oacute;n de costumbre.</p>
<p>4. Los principios generales del derecho se aplicar&aacute;n en defecto de ley o costumbre, sin perjuicio de su car&aacute;cter informador del ordenamiento jur&iacute;dico.</p>
<p>5. Las normas jur&iacute;dicas contenidas en los tratados internacionales no ser&aacute;n de aplicaci&oacute;n directa en Espa&ntilde;a en tanto no hayan pasado a formar parte del ordenamiento interno mediante su publicaci&oacute;n &iacute;ntegra en el <em>Bolet&iacute;n Oficial del Estado</em>.</p>
<p>6. La jurisprudencia complementar&aacute; el ordenamiento jur&iacute;dico con la doctrina que, de modo reiterado, establezca el Tribunal Supremo al interpretar y aplicar la ley, la costumbre y los principios generales del derecho.</p>
<p>7. Los Jueces y Tribunales tienen el deber inexcusable de resolver en todo caso los asuntos de que conozcan, ateni&eacute;ndose al sistema de fuentes establecido.</p>

<p class="articulo"><b><a name="a0002">Art&iacute;culo 2.</a></b> </p>

<p>1. Las leyes entrar&aacute;n en vigor a los veinte d&iacute;as de su completa publicaci&oacute;n en el <em>Bolet&iacute;n Oficial del Estado</em>, si en ellas no se dispone otra cosa.</p>
<p>2. Las leyes s&oacute;lo se derogan por otras posteriores. La derogaci&oacute;n tendr&aacute; el alcance que expresamente se disponga y se extender&aacute; siempre a todo aquello que en la ley nueva, sobre la misma materia, sea incompatible con la anterior. Por la simple derogaci&oacute;n de una ley no recobran vigencia las que &eacute;sta hubiere derogado.</p>
<p>3. Las leyes no tendr&aacute;n efecto retroactivo si no dispusieren lo contrario.</p>

<br>
<p class="capitulo"><a name="tpc2">CAP&Iacute;TULO II.</a> APLICACI&Oacute;N DE LAS NORMAS JUR&Iacute;DICAS</p>

<p class="articulo"><b><a name="a0003">Art&iacute;culo 3.</a></b> </p>

<p>1. Las normas se interpretar&aacute;n seg&uacute;n el sentido propio de sus palabras, en relaci&oacute;n con el contexto, los antecedentes hist&oacute;ricos y legislativos, y la realidad social del tiempo en que han de ser aplicadas, atendiendo fundamentalmente al esp&iacute;ritu y finalidad de aqu&eacute;llas.</p>
<p>2. La equidad habr&aacute; de ponderarse en la aplicaci&oacute;n de las normas, si bien las resoluciones de los Tribunales s&oacute;lo podr&aacute;n descansar de manera exclusiva en ella cuando la ley expresamente lo permita.</p>

<p class="articulo"><b><a name="a0004">Art&iacute;culo 4.</a></b> </p>

<p>1. Proceder&aacute; la aplicaci&oacute;n anal&oacute;gica de las normas cuando &eacute;stas no contemplen un supuesto espec&iacute;fico, pero regulen otro semejante entre los que se aprecie identidad de raz&oacute;n.</p>
<p>2. Las leyes penales, las excepcionales y las de &aacute;mbito temporal no se aplicar&aacute;n a supuestos ni en momentos distintos de los comprendidos expresamente en ellas.</p>
<p>3. Las disposiciones de este C&oacute;digo se aplicar&aacute;n como supletorias en las materias regidas por otras leyes.</p>

<p class="articulo"><b><a name="a0005">Art&iacute;culo 5.</a></b> </p>

<p>1. Siempre que no se establezca otra cosa, en los plazos se&ntilde;alados por d&iacute;as, a contar de uno determinado, quedar&aacute; &eacute;ste excluido del c&oacute;mputo, el cual deber&aacute; empezar en el d&iacute;a siguiente; y si los plazos estuviesen fijados por meses o a&ntilde;os, se computar&aacute;n de fecha a fecha. Cuando en el mes del vencimiento no hubiera d&iacute;a equivalente al inicial del c&oacute;mputo, se entender&aacute; que el plazo expira el &uacute;ltimo del mes.</p>
<p>2. En el c&oacute;mputo civil de los plazos no se excluyen los d&iacute;as inh&aacute;biles.</p>

<br>
<p class="capitulo"><a name="tpc3">CAP&Iacute;TULO III.</a> EFICACIA GENERAL DE LAS NORMAS JUR&Iacute;DICAS</p>

<p class="articulo"><b><a name="a0006">Art&iacute;culo 6.</a></b> </p>

<p>1. La ignorancia de las leyes no excusa de su cumplimiento.</p>
<p>El error de derecho producir&aacute; &uacute;nicamente aquellos efectos que las leyes determinen.</p>
<p>2. La exclusi&oacute;n voluntaria de la ley aplicable y la renuncia a los derechos en ella reconocidos s&oacute;lo ser&aacute;n v&aacute;lidas cuando no contrar&iacute;en el inter&eacute;s o el orden p&uacute;blico ni perjudiquen a terceros.</p>
<p>3. Los actos contrarios a las normas imperativas y a las prohibitivas son nulos de pleno derecho, salvo que en ellas se establezca un efecto distinto para el caso de contravenci&oacute;n.</p>
<p>4. Los actos realizados al amparo del texto de una norma que persigan un resultado prohibido por el ordenamiento jur&iacute;dico, o contrario a &eacute;l, se considerar&aacute;n ejecutados en fraude de ley y no impedir&aacute;n la debida aplicaci&oacute;n de la norma que se hubiere tratado de eludir.</p>

<p class="articulo"><b><a name="a0007">Art&iacute;culo 7.</a></b> </p>

<p>1. Los derechos deber&aacute;n ejercitarse conforme a las exigencias de la buena fe.</p>
<p>2. La ley no ampara el abuso del derecho o el ejercicio antisocial del mismo. Todo acto u omisi&oacute;n que por la intenci&oacute;n de su autor, por su objeto o por las circunstancias en que se realice sobrepase manifiestamente los l&iacute;mites normales del ejercicio de un derecho, con da&ntilde;o para tercero, dar&aacute; lugar a la correspondiente indemnizaci&oacute;n y a la adopci&oacute;n de las medidas judiciales o administrativas que impidan la persistencia en el abuso.</p>

<br>
<p class="capitulo"><a name="tpc4">CAP&Iacute;TULO IV.</a> NORMAS DE DERECHO INTERNACIONAL PRIVADO</p>

<p class="articulo"><b><a name="a0008">Art&iacute;culo 8.</a></b> </p>

<p>1. Las leyes penales, las de polic&iacute;a y las de seguridad p&uacute;blica obligan a todos los que se hallan en territorio espa&ntilde;ol.</p>
<p>2. <em>(Derogado por Ley 1/2000, de 7 de enero).</em> </p>

<p class="articulo"><b><a name="a0009">Art&iacute;culo 9.</a></b> </p>

<p>1. La ley personal correspondiente a las personas f&iacute;sicas es la determinada por su nacionalidad. Dicha ley regir&aacute; la capacidad y el estado civil, los derechos y deberes de familia y la sucesi&oacute;n por causa de muerte.</p>
<p>El cambio de ley personal no afectar&aacute; a la mayor&iacute;a de edad adquirida de conformidad con la ley personal anterior.</p>
<p>2. <em>(Redacción según Ley Org&aacute;nica 11/2003, de 29 de septiembre).</em> Los efectos del matrimonio se regir&aacute;n por la ley personal com&uacute;n de los c&oacute;nyuges al tiempo de contraerlo; en defecto de esta ley, por la ley personal o de la residencia habitual de cualquiera de ellos, elegida por ambos en documento aut&eacute;ntico otorgado antes de la celebraci&oacute;n del matrimonio; a falta de esta elecci&oacute;n, por la ley de la residencia habitual com&uacute;n inmediatamente posterior a la celebraci&oacute;n, y, a falta de dicha residencia, por la del lugar de celebraci&oacute;n del matrimonio.</p>
<p>La nulidad, la separaci&oacute;n y el divorcio se regir&aacute;n por la Ley que determina el <a href="#a0107">art&iacute;culo 107</a>.</p>
<p>3. Los pactos o capitulaciones por los que se estipule, modifique o sustituya el r&eacute;gimen econ&oacute;mico del matrimonio ser&aacute;n v&aacute;lidos cuando sean conformes bien a la ley que rija los efectos del matrimonio, bien a la ley de la nacionalidad o de la residencia habitual de cualquiera de las partes al tiempo del otorgamiento.</p>
<p>4. El car&aacute;cter y contenido de la filiaci&oacute;n, incluida la adoptiva, y las relaciones paterno-filiales, se regir&aacute;n por la ley personal del hijo y si no pudiera determinarse &eacute;sta, se estar&aacute; a la de la residencia habitual del hijo.</p>
<p>5. La adopci&oacute;n constituida por Juez espa&ntilde;ol se regir&aacute;, en cuanto a los requisitos, por lo dispuesto en la Ley espa&ntilde;ola. No obstante, deber&aacute; observarse la Ley nacional del adoptando en lo que se refiere a su capacidad y consentimientos necesarios:</p>
<ol type="1">
<li><p>Si tuviera su residencia habitual fuera de Espa&ntilde;a.</p></li>
<li><p>Aunque resida en Espa&ntilde;a, si no adquiere, en virtud de la adopci&oacute;n la nacionalidad espa&ntilde;ola. </p><p>A petici&oacute;n del adoptante o del Ministerio Fiscal, el Juez, en inter&eacute;s de adoptando, podr&aacute; exigir, adem&aacute;s, los consentimientos, audiencias o autorizaciones requeridas por la Ley nacional o por la Ley de residencia habitual del adoptante o del adoptando </p><p>Para la constituci&oacute;n de la adopci&oacute;n, los C&oacute;nsules espa&ntilde;oles tendr&aacute;n las mismas atribuciones que el Juez, siempre que el adoptante sea espa&ntilde;ol y el adoptando est&eacute; domiciliado en la demarcaci&oacute;n consular. La propuesta previa ser&aacute; formulada por la entidad p&uacute;blica correspondiente al &uacute;ltimo lugar de residencia del adoptante en Espa&ntilde;a. Si el adoptante nunca tuvo residencia en Espa&ntilde;a no ser&aacute; necesaria propuesta previa, pero el C&oacute;nsul recabar&aacute; de las autoridades del lugar de residencia de aqu&eacute;l informes suficientes para valorar su idoneidad </p><p>En la adopci&oacute;n constituida por la competente autoridad extranjera, la Ley del adoptando regir&aacute; en cuanto a capacidad y consentimientos necesarios. Los consentimientos exigidos por tal Ley podr&aacute;n prestarse ante una autoridad del pa&iacute;s en que se inici&oacute; la constituci&oacute;n o, posteriormente, ante cualquier otra autoridad competente. En su caso, para la adopci&oacute;n de un espa&ntilde;ol, ser&aacute; necesario el consentimiento de la entidad p&uacute;blica correspondiente a la &uacute;ltima residencia del adoptando en Espa&ntilde;a.</p><p>No ser&aacute; reconocida en Espa&ntilde;a como adopci&oacute;n la constituida en el extranjero por adoptante espa&ntilde;ol, si los efectos de aqu&eacute;lla no se corresponden con los previstos por la legislaci&oacute;n espa&ntilde;ola. Tampoco lo ser&aacute;, mientras la entidad p&uacute;blica competente no haya declarado la idoneidad del adoptante, si &eacute;ste fuera espa&ntilde;ol y estuviera domiciliado en Espa&ntilde;a al tiempo de la adopci&oacute;n</p></li>
</ol>
<p><em>(Redacción según Ley 18/1999, de 18 de mayo).</em> La atribuci&oacute;n por la ley extranjera de un derecho de revocaci&oacute;n de la adopci&oacute;n no impedir&aacute; el reconocimiento de &eacute;sta si se renuncia a tal derecho en documento p&uacute;blico o por comparecencia ante el encargado del Registro Civil.</p>

<p>6. La tutela y las dem&aacute;s instituciones de protecci&oacute;n del incapaz se regular&aacute;n por la ley nacional de &eacute;ste. Sin embargo, las medidas provisionales o urgentes de protecci&oacute;n se regir&aacute;n por la ley de su residencia habitual.</p>
<p>Las formalidades de constituci&oacute;n de la tutela y dem&aacute;s instituciones de protecci&oacute;n en que intervengan autoridades judiciales o administrativas espa&ntilde;olas se sustanciar&aacute;n, en todo caso, con arreglo a la ley espa&ntilde;ola.</p>
<p>Ser&aacute; aplicable la ley espa&ntilde;ola para tomar las medidas de car&aacute;cter protector y educativo respecto de los menores o incapaces abandonados que se hallen en territorio espa&ntilde;ol.</p>
<p>7. El derecho a la prestaci&oacute;n de alimentos entre parientes habr&aacute; de regularse por la ley nacional com&uacute;n del alimentista y del alimentante. No obstante se aplicar&aacute; la ley de la residencia habitual de la persona que los reclame cuando &eacute;sta no pueda obtenerlos de acuerdo con la ley nacional com&uacute;n. En defecto de ambas leyes, o cuando ninguna de ellas permita la obtenci&oacute;n de alimentos, se aplicar&aacute; la ley interna de la autoridad que conoce de la reclamaci&oacute;n.</p>
<p>En caso de cambio de la nacionalidad com&uacute;n o de la residencia habitual del alimentista, la nueva ley se aplicar&aacute; a partir del momento del cambio.</p>
<p>8. La sucesi&oacute;n por causa de muerte se regir&aacute; por la ley nacional del causante en el momento de su fallecimiento, cualesquiera que sean la naturaleza de los bienes y el pa&iacute;s donde se encuentren. Sin embargo, las disposiciones hechas en testamento y los pactos sucesorios ordenados conforme a la ley nacional del testador o del disponente en el momento de su otorgamiento conservar&aacute;n su validez, aunque sea otra la ley que rija la sucesi&oacute;n, si bien las leg&iacute;timas se ajustar&aacute;n, en su caso, a &eacute;sta &uacute;ltima. Los derechos que por ministerio de la ley se atribuyan al c&oacute;nyuge sup&eacute;rstite se regir&aacute;n por la misma ley que regule los efectos del matrimonio, a salvo siempre las leg&iacute;timas de los descendientes.</p>
<p>9. A los efectos de este cap&iacute;tulo, respecto de las situaciones de doble nacionalidad previstas en las leyes espa&ntilde;olas se estar&aacute; a lo que determinen los tratados internacionales, y, si nada estableciesen, ser&aacute; preferida la nacionalidad coincidente con la &uacute;ltima residencia habitual y, en su defecto, la &uacute;ltima adquirida.</p>
<p>Prevalecer&aacute; en todo caso la nacionalidad espa&ntilde;ola del que ostente adem&aacute;s otra no prevista en nuestras leyes o en los tratados internacionales. Si ostentare dos o m&aacute;s nacionalidades y ninguna de ellas fuera la espa&ntilde;ola se estar&aacute; a lo que establece el apartado siguiente.</p>
<p>10. Se considerar&aacute; como ley personal de los que carecieren de nacionalidad o la tuvieren indeterminada, la ley del lugar de su residencia habitual.</p>
<p>11. La ley personal correspondiente a las personas jur&iacute;dicas es la determinada por su nacionalidad y regir&aacute; en todo lo relativo a capacidad, constituci&oacute;n, representaci&oacute;n, funcionamiento, transformaci&oacute;n, disoluci&oacute;n y extinci&oacute;n.</p>
<p>En la fusi&oacute;n de sociedades de distinta nacionalidad se tendr&aacute;n en cuenta las respectivas leyes personales.</p>

<p class="articulo"><b><a name="a0010">Art&iacute;culo 10.</a></b> </p>

<p>1. La posesi&oacute;n, la propiedad y los dem&aacute;s derechos sobre bienes inmuebles, as&iacute; como su publicidad, se regir&aacute;n por la ley del lugar donde se hallen.</p>
<p>La misma ley ser&aacute; aplicable a los bienes muebles.</p>
<p>A los efectos de la constituci&oacute;n o cesi&oacute;n de derechos sobre bienes en tr&aacute;nsito, &eacute;stos se considerar&aacute;n situados en el lugar de su expedici&oacute;n, salvo que el remitente y el destinatario hayan convenido, expresa o t&aacute;citamente, que se consideren situados en el lugar de su destino.</p>
<p>2. Los buques, las aeronaves y los medios de transporte por ferrocarril, as&iacute; como todos los derechos que se constituyan sobre ellos, quedar&aacute;n sometidos a la ley del lugar de su abanderamiento, matr&iacute;cula o registro. Los autom&oacute;viles y otros medios de transporte por carretera quedar&aacute;n sometidos a la ley del lugar donde se hallen.</p>
<p>3. La emisi&oacute;n de los t&iacute;tulos-valores se atendr&aacute; a la ley del lugar en que se produzca.</p>
<p>4. Los derechos de propiedad intelectual e industrial se proteger&aacute;n dentro del territorio espa&ntilde;ol de acuerdo con la ley espa&ntilde;ola, sin perjuicio de lo establecido por los convenios y tratados internacionales en los que Espa&ntilde;a sea parte.</p>
<p>5. Se aplicar&aacute; a las obligaciones contractuales la ley a que las partes se hayan sometido expresamente, siempre que tenga alguna conexi&oacute;n con el negocio de que se trate; en su defecto, la ley nacional com&uacute;n a las partes; a falta de ella, la de la residencia habitual com&uacute;n, y, en &uacute;ltimo t&eacute;rmino, la ley del lugar de celebraci&oacute;n del contrato.</p>
<p>6. A las obligaciones derivadas del contrato de trabajo, en defecto de sometimiento expreso de las partes y sin perjuicio de lo dispuesto en el apartado 1 del <a href="#a0008">art&iacute;culo 8</a>, les ser&aacute; de aplicaci&oacute;n la ley del lugar donde se presten los servicios.</p>
<p>7. Las donaciones se regir&aacute;n, en todo caso, por la ley nacional del donante.</p>
<p>8. Ser&aacute;n v&aacute;lidos, a efectos del ordenamiento jur&iacute;dico espa&ntilde;ol, los contratos onerosos celebrados en Espa&ntilde;a por extranjero incapaz seg&uacute;n su ley nacional, si la causa de la incapacidad no estuviese reconocida en la legislaci&oacute;n espa&ntilde;ola. Esta regla no se aplicar&aacute; a los contratos relativos a inmuebles situados en el extranjero.</p>
<p>9. Las obligaciones no contractuales se regir&aacute;n por la ley del lugar donde hubiere ocurrido el hecho de que deriven.</p>
<p>La gesti&oacute;n de negocios se regular&aacute; por la ley del lugar donde el gestor realice la principal actividad.</p>
<p>En el enriquecimiento sin causa se aplicar&aacute; la ley en virtud de la cual se produjo la transferencia del valor patrimonial en favor del enriquecido.</p>
<p>10. La ley reguladora de una obligaci&oacute;n se extiende a los requisitos del cumplimiento y a las consecuencias del incumplimiento, as&iacute; como a su extinci&oacute;n. Sin embargo, se aplicar&aacute; la ley del lugar de cumplimiento a las modalidades de ejecuci&oacute;n que requieran intervenci&oacute;n judicial o administrativa.</p>
<p>11. A la representaci&oacute;n legal se aplicar&aacute; la ley reguladora de la relaci&oacute;n jur&iacute;dica de la que nacen las facultades del representante, y a la voluntaria, de no mediar sometimiento expreso, la ley del pa&iacute;s en donde se ejerciten las facultades conferidas.</p>

<p class="articulo"><b><a name="a0011">Art&iacute;culo 11.</a></b> </p>

<p>1. Las formas y solemnidades de los contratos, testamentos y dem&aacute;s actos jur&iacute;dicos se regir&aacute;n por la ley del pa&iacute;s en que se otorguen. No obstante, ser&aacute;n tambi&eacute;n v&aacute;lidos los celebrados con las formas y solemnidades exigidas por la ley aplicable a su contenido, as&iacute; como los celebrados conforme a la ley personal del disponente o a la com&uacute;n de los otorgantes. Igualmente ser&aacute;n v&aacute;lidos los actos y contratos relativos a bienes inmuebles otorgados con arreglo a las formas y solemnidades del lugar en que &eacute;stos radiquen.</p>
<p>Si tales actos fueren otorgados a bordo de buques o aeronaves durante su navegaci&oacute;n, se entender&aacute;n celebrados en el pa&iacute;s de su abanderamiento, matr&iacute;cula o registro. Los nav&iacute;os y las aeronaves militares se consideran como parte del territorio de Estado al que pertenezcan.</p>
<p>2. Si la ley reguladora del contenido de los actos y contratos exigiere para su validez una determinada forma o solemnidad, ser&aacute; siempre aplicable, incluso en el caso de otorgarse aqu&eacute;llos en el extranjero.</p>
<p>3. Ser&aacute; de aplicaci&oacute;n la ley espa&ntilde;ola a los contratos, testamentos y dem&aacute;s actos jur&iacute;dicos autorizados por funcionarios diplom&aacute;ticos o consulares de Espa&ntilde;a en el extranjero.</p>

<p class="articulo"><b><a name="a0012">Art&iacute;culo 12.</a></b> </p>

<p>1. La calificaci&oacute;n para determinar la norma de conflicto aplicable se har&aacute; siempre con arreglo a la ley espa&ntilde;ola.</p>
<p>2. La remisi&oacute;n al derecho extranjero se entender&aacute; hecha a su ley material, sin tener en cuenta el reenv&iacute;o que sus normas de conflicto puedan hacer a otra ley que no sea  la espa&ntilde;ola.</p>
<p>3. En ning&uacute;n caso tendr&aacute; aplicaci&oacute;n la ley extranjera cuando resulte contraria al orden p&uacute;blico.</p>
<p>4. Se considerar&aacute; como fraude de ley la utilizaci&oacute;n de una norma de conflicto con el fin de eludir una ley imperativa espa&ntilde;ola.</p>
<p>5. Cuando una norma de conflicto remita a la legislaci&oacute;n de un Estado en el que coexistan diferentes sistemas legislativos, la determinaci&oacute;n del que sea aplicable entre ellos se har&aacute; conforme a la legislaci&oacute;n de dicho Estado.</p>
<p>6. <em>(Texto resultante tras la derogación del párrafo segundo).</em> Los Tribunales y autoridades aplicar&aacute;n de oficio las normas de conflicto del derecho espa&ntilde;ol.</p>

<br>
<p class="capitulo"><a name="tpc5">CAP&Iacute;TULO V.</a> &Aacute;MBITO DE APLICACI&Oacute;N DE LOS REG&Iacute;MENES JUR&Iacute;DICOS CIVILES COEXISTENTES EN EL TERRITORIO NACIONAL</p>

<p class="articulo"><b><a name="a0013">Art&iacute;culo 13.</a></b> </p>

<p>1. Las disposiciones de este t&iacute;tulo preliminar, en cuanto determinan los efectos de las leyes y las reglas generales para su aplicaci&oacute;n, as&iacute; como las del <a href="#t4">t&iacute;tulo IV</a> del libro I, con excepci&oacute;n de las normas de este &uacute;ltimo relativas al r&eacute;gimen econ&oacute;mico matrimonial, tendr&aacute;n aplicaci&oacute;n general y directa en toda Espa&ntilde;a.</p>
<p>2. En lo dem&aacute;s, y con pleno respeto a los derechos especiales o forales de las provincias o territorios en que est&aacute;n vigentes, regir&aacute; el C&oacute;digo Civil como derecho supletorio, en defecto del que lo sea en cada una de aqu&eacute;llas, seg&uacute;n sus normas especiales.</p>

<p class="articulo"><b><a name="a0014">Art&iacute;culo 14.</a></b> </p>

<p>1. La sujeci&oacute;n al derecho civil com&uacute;n o al especial o foral se determina por la vecindad civil.</p>
<p>2. Tienen vecindad civil en territorio de derecho com&uacute;n, o en uno de los de derecho especial o foral, los nacidos de padres que tengan tal vecindad.</p>
<p>Por adopci&oacute;n, el adoptado no emancipado adquiere la vecindad civil de los adoptantes.</p>
<p>3. Si al nacer el hijo, o al ser adoptado, los padres tuvieren distinta vecindad civil, el hijo tendr&aacute; la que corresponda a aqu&eacute;l de los dos respecto del cual la filiaci&oacute;n haya sido determinada antes; en su defecto, tendr&aacute; la del lugar del nacimiento y, en &uacute;ltimo t&eacute;rmino, la vecindad de derecho com&uacute;n.</p>
<p>Sin embargo, los padres, o el que de ellos ejerza o le haya sido atribuida la patria potestad, podr&aacute;n atribuir al hijo la vecindad civil de cualquiera de ellos en tanto no transcurran los seis meses siguientes al nacimiento o a la adopci&oacute;n.</p>
<p>La privaci&oacute;n o suspensi&oacute;n en el ejercicio de la patria potestad, o el cambio de vecindad de los padres, no afectar&aacute;n a la vecindad civil de los hijos.</p>
<p>En todo caso el hijo desde que cumpla catorce a&ntilde;os y hasta que transcurra un a&ntilde;o despu&eacute;s de su emancipaci&oacute;n podr&aacute; optar bien por la vecindad civil del lugar de su nacimiento, bien por &uacute;ltima vecindad de cualquiera de sus padres. Si no estuviera emancipado, habr&aacute; de ser asistido en la opci&oacute;n por el representante legal.</p>
<p>4. El matrimonio no altera la vecindad civil. No obstante, cualquiera de los c&oacute;nyuges no separados, ya sean legalmente o de hecho, podr&aacute;, en todo momento, optar por la vecindad civil del otro.</p>
<p>5. La vecindad civil se adquiere:</p>
<ol type="1">
<li><p>Por residencia continuada durante dos a&ntilde;os, siempre que el interesado manifieste ser esa su voluntad.</p></li>
<li><p>Por residencia continuada de diez a&ntilde;os, sin declaraci&oacute;n en contrario durante este plazo.</p><p>Ambas declaraciones se har&aacute;n constar en el Registro Civil y no necesitan ser reiteradas.</p></li>
</ol>
<p>6. En caso de duda prevalecer&aacute; la vecindad civil que corresponda al lugar de nacimiento.</p>

<p class="articulo"><b><a name="a0015">Art&iacute;culo 15.</a></b> </p>

<p>1. El extranjero que adquiera la nacionalidad espa&ntilde;ola deber&aacute; optar, al inscribir la adquisici&oacute;n de la nacionalidad, por cualquiera de las vecindades siguientes:</p>
<ol type="a">
<li><p>La correspondiente al lugar de residencia.</p></li>
<li><p>La del lugar del nacimiento.</p></li>
<li><p>La &uacute;ltima vecindad de cualquiera de sus progenitores o adoptantes.</p></li>
<li><p>La del c&oacute;nyuge.</p><p>Esta declaraci&oacute;n de opci&oacute;n se formular&aacute;, atendiendo a la capacidad del interesado para adquirir la nacionalidad, por el propio optante, por s&iacute; o asistido de su representante legal, o por este &uacute;ltimo. Cuando la adquisici&oacute;n de la nacionalidad se haga por declaraci&oacute;n o a petici&oacute;n del representante legal, la autorizaci&oacute;n necesaria deber&aacute; determinar la vecindad civil por la que se ha de optar.</p></li>
</ol>
<p>2. El extranjero que adquiera la nacionalidad por carta de naturaleza tendr&aacute; la vecindad civil que el Real Decreto de concesi&oacute;n determine, teniendo en cuenta la opci&oacute;n de aqu&eacute;l, de acuerdo con lo que dispone el apartado anterior u otras circunstancias que concurran en el peticionario.</p>
<p>3. La recuperaci&oacute;n de la nacionalidad espa&ntilde;ola lleva consigo la de aquella vecindad civil que ostentara el interesado al tiempo de su p&eacute;rdida.</p>
<p>4. La dependencia personal respecto a una comarca o localidad con especialidad civil propia o distinta, dentro de la legislaci&oacute;n especial o foral del territorio correspondiente, se regir&aacute; por las disposiciones de este art&iacute;culo y las del <a href="#a0014">anterior</a>.</p>

<p class="articulo"><b><a name="a0016">Art&iacute;culo 16.</a></b> </p>

<p>1. Los conflictos de leyes que puedan surgir por la coexistencia de distintas legislaciones civiles en el territorio nacional se resolver&aacute;n seg&uacute;n las normas contenidas en el <a href="#tpc4">cap&iacute;tulo IV</a> con las siguientes particularidades:</p>
<ol type="1">
<li><p>Ser&aacute; ley personal la determinada por la vecindad civil.</p></li>
<li><p>No ser&aacute; aplicable lo dispuesto en los apartados 1, 2 y 3 del <a href="#a0012">art&iacute;culo 12</a> sobre calificaci&oacute;n, remisi&oacute;n y orden p&uacute;blico.</p></li>
</ol>
<p>2. El derecho de viudedad regulado en la <leggio>Compilaci&oacute;n aragonesa</leggio> corresponde a los c&oacute;nyuges sometidos al r&eacute;gimen econ&oacute;mico matrimonial de dicha Compilaci&oacute;n, aunque despu&eacute;s cambie su vecindad civil, con exclusi&oacute;n en este caso de la leg&iacute;tima que establezca la ley sucesoria.</p>
<p>El derecho expectante de viudedad no podr&aacute; oponerse al adquirente a t&iacute;tulo oneroso y de buena fe de los bienes que no radiquen en territorio donde se reconozca tal derecho, si el contrato se hubiera celebrado fuera de dicho territorio, sin haber hecho constar el r&eacute;gimen econ&oacute;mico matrimonial del transmitente.</p>
<p>El usufructo viudal corresponde tambi&eacute;n al c&oacute;nyuge sup&eacute;rstite cuando el premuerto tuviese vecindad civil aragonesa en el momento de su muerte.</p>
<p>3. Los efectos del matrimonio entre espa&ntilde;oles se regular&aacute;n por la ley espa&ntilde;ola que resulte aplicable seg&uacute;n los criterios del <a href="#a0009">art&iacute;culo 9</a> y, en su defecto, por el C&oacute;digo Civil.</p>
<p>En este &uacute;ltimo caso se aplicar&aacute; el r&eacute;gimen de separaci&oacute;n de bienes del C&oacute;digo Civil si conforme a una y otra ley personal de los contrayentes hubiera de regir un sistema de separaci&oacute;n.</p>


<br>
<p class="libro"><a name="l1"></a>LIBRO PRIMERO. DE LAS PERSONAS</p>

<p class="titulo"><a name="t1"></a>T&Iacute;TULO PRIMERO. DE LOS ESPA&Ntilde;OLES Y EXTRANJEROS</p>

<p class="articulo"><b><a name="a0017">Art&iacute;culo 17.</a></b> </p>

<p>Son espa&ntilde;oles de origen:</p>
<ol type="a">
<li><p>Los nacidos de padre o madre espa&ntilde;oles.</p></li>
<li><p>Los nacidos en Espa&ntilde;a de padres extranjeros si, al menos, uno de ellos hubiera nacido tambi&eacute;n en Espa&ntilde;a. Se except&uacute;an los hijos de funcionario diplom&aacute;tico o consular acreditado en Espa&ntilde;a.</p></li>
<li><p>Los nacidos en Espa&ntilde;a de padres extranjeros, si ambos carecieren de nacionalidad o si la legislaci&oacute;n de ninguno de ellos atribuye al hijo una nacionalidad.</p></li>
<li><p>Los nacidos en Espa&ntilde;a cuya filiaci&oacute;n no resulte determinada. A estos efectos, se presumen nacidos en territorio espa&ntilde;ol los menores de edad cuyo primer lugar conocido de estancia sea territorio espa&ntilde;ol.</p></li>
</ol>
<p>2. La filiaci&oacute;n o el nacimiento en Espa&ntilde;a, cuya determinaci&oacute;n se produzca despu&eacute;s de los dieciocho a&ntilde;os de edad, no son por s&iacute; solos causa de adquisici&oacute;n de la nacionalidad espa&ntilde;ola. El interesado tiene entonces derecho a optar por la nacionalidad espa&ntilde;ola de origen en el plazo de dos a&ntilde;os a contar desde aquella determinaci&oacute;n.</p>

<p class="articulo"><b><a name="a0018">Art&iacute;culo 18.</a></b> </p>

<p>La posesi&oacute;n y utilizaci&oacute;n continuada de la nacionalidad espa&ntilde;ola durante diez a&ntilde;os, con buena fe y basada en un t&iacute;tulo inscrito en el Registro Civil, es causa de consolidaci&oacute;n de la nacionalidad aunque se anule el t&iacute;tulo que la origin&oacute;.</p>

<p class="articulo"><b><a name="a0019">Art&iacute;culo 19.</a></b> </p>

<p>1. El extranjero menor de dieciocho a&ntilde;os adoptado por un espa&ntilde;ol adquiere, desde la adopci&oacute;n, la nacionalidad espa&ntilde;ola de origen.</p>
<p>2. Si el adoptado es mayor de dieciocho a&ntilde;os podr&aacute; optar por la nacionalidad espa&ntilde;ola de origen en el plazo de dos a&ntilde;os a partir de la constituci&oacute;n de la adopci&oacute;n.</p>

<p class="articulo"><b><a name="a0020">Art&iacute;culo 20.</a></b> <em>(Redacción según Ley 36/2002, de 8 de octubre).</em> </p>

<p>1. Tienen derecho a optar por la nacionalidad espa&ntilde;ola:</p>
<ol type="a">
<li><p>Las personas que est&eacute;n o hayan estado sujetas a la patria potestad de un espa&ntilde;ol.</p></li>
<li><p>Aquellas cuyo padre o madre hubiera sido originariamente espa&ntilde;ol y nacido en Espa&ntilde;a.</p></li>
<li><p>Las que se hallen comprendidas en el segundo apartado de los <a href="#a0017">art&iacute;culos 17</a> y <a href="#a0019">19.</a></p></li>
</ol>
<p>2. La declaraci&oacute;n de opci&oacute;n se formular&aacute;:</p>
<ol type="a">
<li><p>Por el representante legal del optante, menor de catorce a&ntilde;os o incapacitado. En este caso, la opci&oacute;n requiere autorizaci&oacute;n del encargado del Registro Civil del domicilio del declarante, previo dictamen del Ministerio Fiscal. Dicha autorizaci&oacute;n se conceder&aacute; en inter&eacute;s del menor o incapaz.</p></li>
<li><p>Por el propio interesado, asistido por su representante legal, cuando aquel sea mayor de catorce a&ntilde;os o cuando, aun estando incapacitado, as&iacute; lo permita la sentencia de incapacitaci&oacute;n.</p></li>
<li><p>Por el interesado, por s&iacute; solo, si est&aacute; emancipado o es mayor de dieciocho a&ntilde;os. La opci&oacute;n caducar&aacute; a los veinte a&ntilde;os de edad, pero si el optante no estuviera emancipado seg&uacute;n su ley personal al llegar a los dieciocho a&ntilde;os, el plazo para optar se prolongar&aacute; hasta que transcurran dos a&ntilde;os desde la emancipaci&oacute;n.</p></li>
<li><p>Por el interesado, por s&iacute; solo, dentro de los dos a&ntilde;os siguientes a la recuperaci&oacute;n de la plena capacidad. Se except&uacute;a el caso en que haya caducado el derecho de opci&oacute;n conforme al p&aacute;rrafo c.</p></li>
</ol>
<p>3. No obstante lo dispuesto en el apartado anterior, el ejercicio del derecho de opci&oacute;n previsto en el apartado 1.b de este art&iacute;culo no estar&aacute; sujeto a l&iacute;mite alguno de edad.</p>

<p class="articulo"><b><a name="a0021">Art&iacute;culo 21.</a></b> </p>

<p>1. La nacionalidad espa&ntilde;ola se adquiere por carta de naturaleza, otorgada discrecionalmente mediante Real Decreto, cuando en el interesado concurran circunstancias excepcionales.</p>
<p>2. La nacionalidad espa&ntilde;ola tambi&eacute;n se adquiere por residencia en Espa&ntilde;a, en las condiciones que se&ntilde;ala el art&iacute;culo siguiente y mediante la concesi&oacute;n otorgada por el Ministro de Justicia, que podr&aacute; denegarla por motivos razonados de orden p&uacute;blico o inter&eacute;s nacional.</p>
<p>3. En uno y otro caso la solicitud podr&aacute; formularla:</p>
<ol type="a">
<li><p>El interesado emancipado o mayor de dieciocho a&ntilde;os</p></li>
<li><p>El mayor de catorce a&ntilde;os asistido por su representante legal.</p></li>
<li><p>El representante legal del menor de catorce a&ntilde;os.</p></li>
<li><p>El representante legal del incapacitado o el incapacita do, por s&iacute; solo o debidamente asistido, seg&uacute;n resulte de la sentencia de incapacitaci&oacute;n. </p>
<p>En este caso y en el anterior, el representante legal s&oacute;lo podr&aacute; formular la solicitud si previamente ha obtenido autorizaci&oacute;n conforme a lo previsto en la letra a del apartado 2 del <a href="#a0021">art&iacute;culo anterior</a>.</p></li>
</ol>
<p>4. Las concesiones por carta de naturaleza o por residencia caducan a los ciento ochenta d&iacute;as siguientes a su notificaci&oacute;n, si en este plazo no comparece el interesado ante funcionario competente para cumplir los requisitos del <a href="#a0023">art&iacute;culo 23</a>.</p>

<p class="articulo"><b><a name="a0022">Art&iacute;culo 22.</a></b> <em>(Redacción según Ley 36/2002, de 8 de octubre).</em> </p>

<p>1. Para la concesi&oacute;n de la nacionalidad por residencia se requiere que &eacute;sta haya durado diez a&ntilde;os. Ser&aacute;n suficientes cinco a&ntilde;os para los que hayan obtenido la condici&oacute;n de refugiado y dos a&ntilde;os cuando se trate de nacionales de origen de pa&iacute;ses iberoamericanos, Andorra, Filipinas, Guinea Ecuatorial o Portugal o de sefard&iacute;es.</p>
<p>2. Bastar&aacute; el tiempo de residencia de un a&ntilde;o para:</p>
<ol type="a">
<li><p>El que haya nacido en territorio espa&ntilde;ol.</p></li>
<li><p>El que no haya ejercitado oportunamente la facultad de optar.</p></li>
<li><p>El que haya estado sujeto legalmente a la tutela, guarda o acogimiento de un ciudadano o instituci&oacute;n espa&ntilde;oles durante dos a&ntilde;os consecutivos, incluso si continuara en esta situaci&oacute;n en el momento de la solicitud.</p></li>
<li><p>El que al tiempo de la solicitud llevara un a&ntilde;o casado con espa&ntilde;ol o espa&ntilde;ola y no estuviere separado legalmente o de hecho.</p></li>
<li><p>El viudo o viuda de espa&ntilde;ola o espa&ntilde;ol, si a la muerte del c&oacute;nyuge no existiera separaci&oacute;n legal o de hecho.</p></li>
<li><p>El nacido fuera de Espa&ntilde;a de padre o madre, abuelo o abuela, que originariamente hubieran sido espa&ntilde;oles.</p></li>
</ol>
<p>3. En todos los casos, la residencia habr&aacute; de ser legal, continuada e inmediatamente anterior a la petici&oacute;n.</p>
<p>A los efectos de lo previsto en el p&aacute;rrafo d del apartado anterior, se entender&aacute; que tiene residencia legal en Espa&ntilde;a el c&oacute;nyuge que conviva con funcionario diplom&aacute;tico o consular espa&ntilde;ol acreditado en el extranjero.</p>
<p>4. El interesado deber&aacute; justificar, en el expediente regulado por la legislaci&oacute;n del Registro Civil, buena conducta c&iacute;vica y suficiente grado de integraci&oacute;n en la sociedad espa&ntilde;ola.</p>
<p>5. La concesi&oacute;n o denegaci&oacute;n de la nacionalidad por residencia deja a salvo la v&iacute;a judicial contencioso-administrativa.</p>

<p class="articulo"><b><a name="a0023">Art&iacute;culo 23.</a></b> <em>(Redacción según Ley 36/2002, de 8 de octubre).</em> </p>

<p>Son requisitos comunes para la validez de la adquisici&oacute;n de la nacionalidad espa&ntilde;ola por opci&oacute;n, carta de naturaleza o residencia:</p>
<ol type="a">
<li><p>Que el mayor de catorce a&ntilde;os y capaz para prestar una declaraci&oacute;n por s&iacute; jure o prometa fidelidad al Rey y obediencia a la <a href="constitucion.html">Constituci&oacute;n</a> y a las leyes.</p></li>
<li><p>Que la misma persona declare que renuncia a su anterior nacionalidad. Quedan a salvo de este requisito los naturales de pa&iacute;ses mencionados en el apartado 1 del <a href="#a0024">art&iacute;culo 24</a>.</p></li>
<li><p>Que la adquisici&oacute;n se inscriba en el Registro Civil espa&ntilde;ol.</p></li>
</ol>

<p class="articulo"><b><a name="a0024">Art&iacute;culo 24.</a></b> <em>(Redacción según Ley 36/2002, de 8 de octubre).</em> </p>

<p>1. Pierden la nacionalidad espa&ntilde;ola los emancipados que, residiendo habitualmente en el extranjero, adquieran voluntariamente otra nacionalidad o utilicen exclusivamente la nacionalidad extranjera que tuvieran atribuida antes de la emancipaci&oacute;n. La p&eacute;rdida se producir&aacute; una vez que transcurran tres a&ntilde;os, a contar, respectivamente, desde la adquisici&oacute;n de la nacionalidad extranjera o desde la emancipaci&oacute;n. No obstante, los interesados podr&aacute;n evitar la p&eacute;rdida si dentro del plazo indicado declaran su voluntad de conservar la nacionalidad espa&ntilde;ola al encargado del Registro Civil.</p>
<p>La adquisici&oacute;n de la nacionalidad de pa&iacute;ses iberoamericanos, Andorra, Filipinas, Guinea Ecuatorial o Portugal no es bastante para producir, conforme a este apartado, la p&eacute;rdida de la nacionalidad espa&ntilde;ola de origen.</p>
<p>2. En todo caso, pierden la nacionalidad espa&ntilde;ola los espa&ntilde;oles emancipados que renuncien expresamente a ella, si tienen otra nacionalidad y residen habitualmente en el extranjero.</p>
<p>3. Los que habiendo nacido y residiendo en el extranjero ostenten la nacionalidad espa&ntilde;ola por ser hijos de padre o madre espa&ntilde;oles, tambi&eacute;n nacidos en el extranjero, cuando las leyes del pa&iacute;s donde residan les atribuyan la nacionalidad del mismo, perder&aacute;n, en todo caso, la nacionalidad espa&ntilde;ola si no declaran su voluntad de conservarla ante el encargado del Registro Civil en el plazo de tres a&ntilde;os, a contar desde su mayor&iacute;a de edad o emancipaci&oacute;n.</p>
<p>4. No se pierde la nacionalidad espa&ntilde;ola, en virtud de lo dispuesto en este precepto, si Espa&ntilde;a se hallare en guerra.</p>

<p class="articulo"><b><a name="a0025">Art&iacute;culo 25.</a></b> <em>(Redacción según Ley 36/2002, de 8 de octubre).</em> </p>

<p>1. Los espa&ntilde;oles que no lo sean de origen perder&aacute;n la nacionalidad:</p>
<ol type="a">
<li><p>Cuando durante un per&iacute;odo de tres a&ntilde;os utilicen exclusivamente la nacionalidad a la que hubieran declarado renunciar al adquirir la nacionalidad espa&ntilde;ola.</p></li>
<li><p>Cuando entren voluntariamente al servicio de las armas o ejerzan cargo pol&iacute;tico en un Estado extranjero contra la prohibici&oacute;n expresa del Gobierno.</p></li>
</ol>
<p>2. La sentencia firme que declare que el interesado ha incurrido en falsedad, ocultaci&oacute;n o fraude en la adquisici&oacute;n de la nacionalidad espa&ntilde;ola produce la nulidad de tal adquisici&oacute;n, si bien no se derivar&aacute;n de ella efectos perjudiciales para terceros de buena fe. La acci&oacute;n de nulidad deber&aacute; ejercitarse por el Ministerio Fiscal de oficio o en virtud de denuncia, dentro del plazo de quince a&ntilde;os.</p>

<p class="articulo"><b><a name="a0026">Art&iacute;culo 26.</a></b> <em>(Redacción según Ley 36/2002, de 8 de octubre).</em> </p>

<p>1. Quien haya perdido la nacionalidad espa&ntilde;ola podr&aacute; recuperarla cumpliendo los siguientes requisitos:</p>
<ol type="a">
<li><p>Ser residente legal en Espa&ntilde;a. Este requisito no ser&aacute; de aplicaci&oacute;n a los emigrantes ni a los hijos de emigrantes. En los dem&aacute;s casos podr&aacute; ser dispensado por el Ministro de Justicia cuando concurran circunstancias excepcionales.</p></li>
<li><p>Declarar ante el encargado del Registro Civil su voluntad de recuperar la nacionalidad espa&ntilde;ola.</p></li>
<li><p>Inscribir la recuperaci&oacute;n en el Registro Civil.</p></li>
</ol>
<p>2. No podr&aacute;n recuperar o adquirir, en su caso, la nacionalidad espa&ntilde;ola sin previa habilitaci&oacute;n concedida discrecional mente por el Gobierno, los que se encuentren incursos en cualquiera de los supuestos previstos en el <a href="#a0025">art&iacute;culo anterior</a>.</p>

<p class="articulo"><b><a name="a0027">Art&iacute;culo 27.</a></b> </p>

<p>Los extranjeros gozan en Espa&ntilde;a de los mismos derechos civiles que los espa&ntilde;oles, salvo lo dispuesto en las leyes especiales y en los Tratados.</p>

<p class="articulo"><b><a name="a0028">Art&iacute;culo 28.</a></b> </p>

<p>Las corporaciones, fundaciones y asociaciones, reconocidas por la ley y domiciliadas en Espa&ntilde;a, gozar&aacute;n de la nacionalidad espa&ntilde;ola, siempre que tengan el concepto de personas jur&iacute;dicas con arreglo a las disposiciones del presente C&oacute;digo.</p>
<p>Las asociaciones domiciliadas en el extranjero tendr&aacute;n en Espa&ntilde;a la consideraci&oacute;n y los derechos que determinen los tratados o leyes especiales.</p>


<br>
<p class="titulo"><a name="t2"></a>T&Iacute;TULO II. DEL NACIMIENTO Y LA EXTINCI&Oacute;N DE LA PERSONALIDAD CIVIL.</p>

<p class="capitulo"><a name="t2c1">CAP&Iacute;TULO PRIMERO.</a> DE LAS PERSONAS NATURALES</p>

<p class="articulo"><b><a name="a0029">Art&iacute;culo 29.</a></b> </p>

<p>El nacimiento determinar&aacute; la personalidad; pero el concebido se tiene por nacido para todos los efectos que le sean favorables, siempre que nazca con las condiciones que expresa el art&iacute;culo siguiente.</p>

<p class="articulo"><b><a name="a0030">Art&iacute;culo 30.</a></b> </p>

<p>Para los efectos civiles, s&oacute;lo se reputar&aacute; nacido el feto que tuviere figura humana y viviere veinticuatro horas enteramente desprendido del seno materno.</p>

<p class="articulo"><b><a name="a0031">Art&iacute;culo 31.</a></b> </p>

<p>La prioridad del nacimiento, en el caso de partos dobles, da al primer nacido los derechos que la ley reconozca al primog&eacute;nito.</p>

<p class="articulo"><b><a name="a0032">Art&iacute;culo 32.</a></b> </p>

<p>La personalidad civil se extingue por la muerte de las personas.</p>

<p class="articulo"><b><a name="a0033">Art&iacute;culo 33.</a></b> </p>

<p>Si se duda, entre dos o m&aacute;s personas llamadas a sucederse, qui&eacute;n de ellas ha muerto primero, el que sostenga la muerte anterior de una o de otra, debe probarla; a falta de prueba, se presumen muertas al mismo tiempo y no tiene lugar la transmisi&oacute;n de derechos de uno a otro.</p>

<p class="articulo"><b><a name="a0034">Art&iacute;culo 34.</a></b> </p>

<p>Respecto a la presunci&oacute;n de muerte del ausente y sus efectos se estar&aacute; a lo dispuesto en el <a href="#t8">t&iacute;tulo VIII</a> de este libro.</p>

<br>
<p class="capitulo"><a name="t2c2">CAP&Iacute;TULO II.</a> DE LAS PERSONAS JUR&Iacute;DICAS</p>

<p class="articulo"><b><a name="a0035">Art&iacute;culo 35.</a></b> </p>

<p>Son personas jur&iacute;dicas:</p>
<ol type="1">
<li><p>Las corporaciones, asociaciones y fundaciones de inter&eacute;s p&uacute;blico reconocidas por la Ley.</p><p>Su personalidad empieza desde el instante mismo en que, con arreglo a derecho, hubiesen quedado validamente constituidas.</p></li>
<li><p>Las asociaciones de inter&eacute;s particular, sean civiles, mercantiles o industriales, a las que la ley conceda personalidad propia, independiente de la de cada uno de sus asociados.</p></li>
</ol>

<p class="articulo"><b><a name="a0036">Art&iacute;culo 36.</a></b> </p>

<p>Las asociaciones a que se refiere el n&uacute;mero 2 del <a href="#a0035">art&iacute;culo anterior</a> se regir&aacute;n por las disposiciones relativas al contrato de sociedad, seg&uacute;n la naturaleza de &eacute;ste.</p>

<p class="articulo"><b><a name="a0037">Art&iacute;culo 37.</a></b> </p>

<p>La capacidad civil de las corporaciones se regular&aacute; por las leyes que las hayan creado o reconocido; la de las asociaciones por sus estatutos, y la de las fundaciones por las reglas de su instituci&oacute;n, debidamente aprobadas por disposici&oacute;n administrativa, cuando este requisito fuese necesario.</p>

<p class="articulo"><b><a name="a0038">Art&iacute;culo 38.</a></b> </p>

<p>Las personas jur&iacute;dicas pueden adquirir y poseer bienes de todas clases, as&iacute; como contraer obligaciones y ejercitar acciones civiles o criminales, conforme a las leyes y reglas de su constituci&oacute;n.</p>
<p>La Iglesia se regir&aacute; en este punto por lo concordado entre ambas potestades, y los establecimientos de instrucci&oacute;n y beneficencia por lo que dispongan las leyes especiales.</p>

<p class="articulo"><b><a name="a0039">Art&iacute;culo 39.</a></b> </p>

<p>Si por haber expirado el plazo durante el cual funcionaban legalmente, o por haber realizado el fin para el cual se constituyeron, o por ser ya imposible aplicar a &eacute;ste la actividad y los medios de que dispon&iacute;an, dejasen de funcionar las corporaciones, asociaciones y fundaciones, se dar&aacute; a sus bienes la aplicaci&oacute;n que las leyes, o los estatutos, o las cl&aacute;usulas fundacionales, les hubiesen en esta previsi&oacute;n asignado. Si nada se hubiere establecido previamente, se aplicaran esos bienes a la realizaci&oacute;n de fines an&aacute;logos, en inter&eacute;s de la regi&oacute;n, provincia o municipio que principalmente debieran recoger los beneficios de las instituciones extinguidas.</p>


<br>
<p class="titulo"><a name="t3"></a>T&Iacute;TULO III. DEL DOMICILIO</p>

<p class="articulo"><b><a name="a0040">Art&iacute;culo 40.</a></b> </p>

<p>Para el ejercicio de los derechos y el cumplimiento de obligaciones civiles, el domicilio de las personas naturales es el lugar de su residencia habitual, y, en su caso, el que determine la Ley de Enjuiciamiento Civil.</p>
<p>El domicilio de los diplom&aacute;ticos residentes por raz&oacute;n de su cargo en el extranjero, que gocen del derecho de extraterritorialidad, ser&aacute; el &uacute;ltimo que hubieren tenido en territorio espa&ntilde;ol.</p>

<p class="articulo"><b><a name="a0041">Art&iacute;culo 41.</a></b> </p>

<p>Cuando ni la ley que las haya creado o reconocido, ni los estatutos o las reglas de fundaci&oacute;n fijaren el domicilio de las personas jur&iacute;dicas, se entender&aacute; que lo tienen en el lugar en que se halle establecida su representaci&oacute;n legal, o donde ejerzan las principales funciones de su instituto.</p>


<br>
<p class="titulo"><a name="t4"></a>T&Iacute;TULO IV. DEL MATRIMONIO</p>

<p class="capitulo"><a name="t4c1">CAP&Iacute;TULO PRIMERO.</a> DE LA PROMESA DE MATRIMONIO</p>

<p class="articulo"><b><a name="a0042">Art&iacute;culo 42.</a></b> </p>

<p>La promesa de matrimonio no produce obligaci&oacute;n de contraerlo ni de cumplir lo que se hubiere estipulado para el supuesto de su no celebraci&oacute;n.</p>
<p>No se admitir&aacute; a tr&aacute;mite la demanda en que se pretenda su cumplimiento.</p>

<p class="articulo"><b><a name="a0043">Art&iacute;culo 43.</a></b> </p>

<p>El incumplimiento sin causa de la promesa cierta de matrimonio hecha por persona mayor de edad o por menor emancipado s&oacute;lo producir&aacute; la obligaci&oacute;n de resarcir a la otra parte de los gastos hechos y las obligaciones contra&iacute;das en consideraci&oacute;n al matrimonio prometido.</p>
<p>Esta acci&oacute;n caducar&aacute; al a&ntilde;o contado desde el d&iacute;a de la negativa a la celebraci&oacute;n del matrimonio.</p>

<br>
<p class="capitulo"><a name="t4c2">CAP&Iacute;TULO II.</a> DE LOS REQUISITOS DEL MATRIMONIO</p>

<p class="articulo"><b><a name="a0044">Art&iacute;culo 44.</a></b> <em>(Redacción según Ley 13/2005, de 1 de julio).</em> </p>

<p>El hombre y la mujer tienen derecho a contraer matrimonio conforme a las disposiciones de este C&oacute;digo.</p>
<p>El matrimonio tendr&aacute; los mismos requisitos y efectos cuando ambos contrayentes sean del mismo o de diferente sexo.</p>

<p class="articulo"><b><a name="a0045">Art&iacute;culo 45.</a></b> </p>

<p>No hay matrimonio sin consentimiento matrimonial.</p>
<p>La condici&oacute;n, t&eacute;rmino o modo del consentimiento se tendr&aacute; por no puesta.</p>

<p class="articulo"><b><a name="a0046">Art&iacute;culo 46.</a></b> </p>

<p>No pueden contraer matrimonio:</p>
<ol type="1">
<li><p>Los menores de edad no emancipados.</p></li>
<li><p>Los que est&eacute;n ligados con v&iacute;nculo matrimonial.</p></li>
</ol>

<p class="articulo"><b><a name="a0047">Art&iacute;culo 47.</a></b> </p>

<p>Tampoco pueden contraer matrimonio entre s&iacute;.</p>
<ol type="1">
<li><p>Los parientes en l&iacute;nea recta por consanguinidad o adopci&oacute;n.</p></li>
<li><p>Los colaterales por consanguinidad hasta el tercer grado.</p></li>
<li><p>Los condenados como autores o c&oacute;mplices de la muerte dolosa del c&oacute;nyuge de cualquiera de ellos.</p></li>
</ol>

<p class="articulo"><b><a name="a0048">Art&iacute;culo 48.</a></b> </p>

<p>El Ministro de Justicia puede dispensar, a instancia de parte, el impedimento de muerte dolosa del c&oacute;nyuge anterior.</p>
<p>El Juez de Primera Instancia podr&aacute; dispensar, con justa causa o a instancia de parte, los impedimentos del grado tercero entre colaterales, y de edad a partir de los catorce a&ntilde;os. En los expedientes de dispensa de edad deber&aacute;n ser o&iacute;dos el menor y sus padres o guardadores.</p>
<p>La dispensa ulterior convalida, desde su celebraci&oacute;n, el matrimonio cuya nulidad no haya sido instada judicialmente por alguna de las partes.</p>

<br>
<p class="capitulo"><a name="t4c3">CAP&Iacute;TULO III.</a> DE LA FORMA DE CELEBRACI&Oacute;N DEL MATRIMONIO</p>

<p class="seccion"><a name="t4c3s1">SECCI&Oacute;N PRIMERA.</a> DISPOSICIONES GENERALES</p>

<p class="articulo"><b><a name="a0049">Art&iacute;culo 49.</a></b> </p>

<p>Cualquier espa&ntilde;ol podr&aacute; contraer matrimonio dentro o fuera de Espa&ntilde;a:</p>
<ol type="1">
<li><p>Ante el Juez, Alcalde o funcionario se&ntilde;alado por este C&oacute;digo.</p></li>
<li><p>En la forma religiosa legalmente prevista.</p></li>
</ol>
<p>Tambi&eacute;n podr&aacute; contraer matrimonio fuera de Espa&ntilde;a con arreglo a la forma establecida por la Ley del lugar de celebraci&oacute;n.</p>

<p class="articulo"><b><a name="a0050">Art&iacute;culo 50.</a></b> </p>

<p>Si ambos contrayentes son extranjeros, podr&aacute; celebrarse el matrimonio en Espa&ntilde;a con arreglo a la forma prescrita para los espa&ntilde;oles o cumpliendo la establecida por la ley personal de cualquiera de ellos.</p>

<br>
<p class="seccion"><a name="t4c3s2">SECCI&Oacute;N SEGUNDA.</a> DE LA CELEBRACI&Oacute;N ANTE EL JUEZ, ALCALDE O FUNCIONARIO QUE HAGA SUS VECES</p>

<p class="articulo"><b><a name="a0051">Art&iacute;culo 51.</a></b> </p>

<p>Ser&aacute; competente para autorizar el matrimonio:</p>
<ol type="1">
<li><p>El Juez encargado del Registro Civil y el Alcalde del municipio donde se celebre el matrimonio o concejal en quien &eacute;ste delegue.</p></li>
<li><p>En los municipios en que no resida dicho Juez, el delegado designado reglamentariamente.</p></li>
<li><p>El funcionario diplom&aacute;tico o consular encargado del Registro Civil en el extranjero.</p></li>
</ol>

<p class="articulo"><b><a name="a0052">Art&iacute;culo 52.</a></b> </p>

<p>Podr&aacute; autorizar el matrimonio del que se halle en peligro de muerte:</p>
<ol type="1">
<li><p>El Juez encargado del Registro Civil, el delegado o el Alcalde, aunque los contrayentes no residan en la circunscripci&oacute;n respectiva.</p></li>
<li><p>En defecto del Juez, y respecto de los militares en campa&ntilde;a, el Oficial o Jefe superior inmediato.</p></li>
<li><p>Respecto de los matrimonios que se celebren a bordo de nave o aeronave, el Capit&aacute;n o Comandante de la misma.</p></li>
</ol>
<p>Este matrimonio no requerir&aacute; para su autorizaci&oacute;n la previa formaci&oacute;n de expediente, pero s&iacute; la presencia, en su celebraci&oacute;n, de dos testigos mayores de edad, salvo imposibilidad acreditada.</p>

<p class="articulo"><b><a name="a0053">Art&iacute;culo 53.</a></b> </p>

<p>La validez del matrimonio no quedar&aacute; afectada por la incompetencia o falta de nombramiento leg&iacute;timo del Juez, Alcalde o funcionario que lo autorice, siempre que al menos uno de los c&oacute;nyuges hubiera procedido de buena fe y aqu&eacute;llos ejercieran sus funciones p&uacute;blicamente.</p>

<p class="articulo"><b><a name="a0054">Art&iacute;culo 54.</a></b> </p>

<p>Cuando concurra causa grave suficientemente probada el Ministro de Justicia podr&aacute; autorizar el matrimonio secreto. En este caso, el expediente se tramitar&aacute; reservadamente, sin la publicaci&oacute;n de edictos o proclamas.</p>

<p class="articulo"><b><a name="a0055">Art&iacute;culo 55.</a></b> </p>

<p>Podr&aacute; autorizarse en el expediente matrimonial que el contrayente que no resida en el distrito o demarcaci&oacute;n del Juez, Alcalde o funcionario autorizante celebre el matrimonio por apoderado a quien haya concedido poder especial en forma aut&eacute;ntica, pero siempre ser&aacute; necesaria la asistencia personal del otro contrayente.</p>
<p>En el poder se determinar&aacute; la persona con quien ha de celebrarse el matrimonio, con expresi&oacute;n de las circunstancias personales precisas para establecer su identidad.</p>
<p>El poder se extinguir&aacute; por la revocaci&oacute;n del poderdante, por la renuncia del apoderado o por la muerte de cualquiera de ellos. En caso de revocaci&oacute;n por el poderdante bastar&aacute; su manifestaci&oacute;n en forma aut&eacute;ntica antes de la celebraci&oacute;n del matrimonio. La revocaci&oacute;n se notificar&aacute; de inmediato al Juez, Alcalde o funcionario autorizante.</p>

<p class="articulo"><b><a name="a0056">Art&iacute;culo 56.</a></b> </p>

<p>Quienes deseen contraer matrimonio acreditar&aacute;n previamente, en expediente tramitado conforme a la legislaci&oacute;n del Registro Civil, que re&uacute;nen los requisitos de capacidad establecidos en este C&oacute;digo.</p>
<p>Si alguno de los contrayentes estuviere afectado por deficiencias o anomal&iacute;as ps&iacute;quicas, se exigir&aacute; dictamen m&eacute;dico sobre su aptitud para prestar el consentimiento.</p>

<p class="articulo"><b><a name="a0057">Art&iacute;culo 57.</a></b> </p>

<p>El matrimonio deber&aacute; celebrarse ante el Juez, Alcalde o funcionario correspondiente al domicilio de cualquiera de los contrayentes y dos testigos mayores de edad.</p>
<p>La prestaci&oacute;n del consentimiento podr&aacute; tambi&eacute;n realizarse, por delegaci&oacute;n del instructor del expediente, bien a petici&oacute;n de los contrayentes o bien de oficio, ante Juez, Alcalde o funcionario de otra poblaci&oacute;n distinta.</p>

<p class="articulo"><b><a name="a0058">Art&iacute;culo 58.</a></b> </p>

<p>El Juez, Alcalde o funcionario, despu&eacute;s de le&iacute;dos los <a href="#a0066">art&iacute;culos 66</a>, 67 y 68, preguntar&aacute; a cada uno de los contrayentes si consienten en contraer matrimonio con el otro y si efectivamente lo contraen en dicho acto y, respondiendo ambos afirmativamente, declarar&aacute; que los mismos quedan unidos en matrimonio y extender&aacute; la inscripci&oacute;n o el acta correspondiente.</p>

<br>
<p class="seccion"><a name="t4c3s3">SECCI&Oacute;N III.</a> DE LA CELEBRACI&Oacute;N EN FORMA RELIGIOSA</p>

<p class="articulo"><b><a name="a0059">Art&iacute;culo 59.</a></b> </p>

<p>El consentimiento matrimonial podr&aacute; prestarse en la forma prevista por una confesi&oacute;n religiosa inscrita, en los t&eacute;rminos acordados con el Estado o, en su defecto, autorizados por la legislaci&oacute;n de &eacute;ste.</p>

<p class="articulo"><b><a name="a0060">Art&iacute;culo 60.</a></b> </p>

<p>El matrimonio celebrado seg&uacute;n las normas del Derecho can&oacute;nico o en cualquiera de las formas religiosas previstas en el <a href="#a0059">art&iacute;culo anterio</a>r produce efectos civiles. Para el pleno reconocimiento de los mismos se estar&aacute; a lo dispuesto en el cap&iacute;tulo siguiente.</p>

<br>
<p class="capitulo"><a name="t4c4">CAP&Iacute;TULO IV.</a> DE LA INSCRIPCI&Oacute;N DEL MATRIMONIO EN EL REGISTRO CIVIL</p>

<p class="articulo"><b><a name="a0061">Art&iacute;culo 61.</a></b> </p>

<p>El matrimonio produce efectos civiles desde su celebraci&oacute;n. Para el pleno reconocimiento de los mismos ser&aacute; necesaria su inscripci&oacute;n en el Registro Civil.</p>
<p>El matrimonio no inscrito no perjudicar&aacute; los derechos adquiridos de buena fe por terceras personas.</p>

<p class="articulo"><b><a name="a0062">Art&iacute;culo 62.</a></b> </p>

<p>El Juez, Alcalde o funcionario ante quien se celebre el matrimonio extender&aacute;, inmediatamente despu&eacute;s de celebrado, la inscripci&oacute;n o el acta correspondiente con su firma y la de los contrayentes y testigos.</p>
<p>Asimismo, practicada la inscripci&oacute;n o extendida el acta, el Juez, Alcalde o funcionario entregar&aacute; a cada uno de los contrayentes documento acreditativo de la celebraci&oacute;n del matrimonio.</p>

<p class="articulo"><b><a name="a0063">Art&iacute;culo 63.</a></b> </p>

<p>La inscripci&oacute;n del matrimonio celebrado en Espa&ntilde;a en forma religiosa se practicar&aacute; con la simple presentaci&oacute;n de la certificaci&oacute;n de la Iglesia o confesi&oacute;n respectiva, que habr&aacute; de expresar las circunstancias exigidas por la <a href="lrc.html">legislaci&oacute;n del Registro Civil</a>.</p>
<p>Se denegar&aacute; la pr&aacute;ctica del asiento cuando de los documentos presentados o de los asientos del Registro conste que el matrimonio re&uacute;ne los requisitos que para su validez se exigen en este t&iacute;tulo.</p>

<p class="articulo"><b><a name="a0064">Art&iacute;culo 64.</a></b> </p>

<p>Para el reconocimiento del matrimonio secreto basta inscripci&oacute;n en el libro especial del Registro Civil Central, pero no perjudicar&aacute; los derechos adquiridos de buena fe por terceras personas sino desde su publicaci&oacute;n en el Registro Civil ordinario.</p>

<p class="articulo"><b><a name="a0065">Art&iacute;culo 65.</a></b> </p>

<p>Salvo lo dispuesto en el <a href="#a0063">art&iacute;culo 63</a>, en todos los dem&aacute;s casos en que el matrimonio se hubiere celebrado sin haberse tramitado correspondiente expediente, el Juez o funcionario encargado del Registro, antes de practicar la inscripci&oacute;n, deber&aacute; comprobar si concurren los requisitos legales para su celebraci&oacute;n.</p>

<br>
<p class="capitulo"><a name="t4c5">CAP&Iacute;TULO V.</a> DE LOS DERECHOS Y DEBERES DE LOS C&Oacute;NYUGES</p>

<p class="articulo"><b><a name="a0066">Art&iacute;culo 66.</a></b> <em>(Redacción según Ley 13/2005, de 1 de julio).</em> </p>

<p>Los c&oacute;nyuges son iguales en derechos y deberes.</p>

<p class="articulo"><b><a name="a0067">Art&iacute;culo 67.</a></b> <em>(Redacción según Ley 13/2005, de 1 de julio).</em> </p>

<p>Los c&oacute;nyuges deben respetarse y ayudarse mutuamente y actuar en inter&eacute;s de la familia.</p>

<p class="articulo"><b><a name="a0068">Art&iacute;culo 68.</a></b> <em>(Redacción según Ley 15/2005, de 8 de julio).</em> </p>

<p>Los c&oacute;nyuges est&aacute;n obligados a vivir juntos, guardarse fidelidad y socorrerse mutuamente. Deber&aacute;n, adem&aacute;s, compartir las responsabilidades dom&eacute;sticas y el cuidado y atenci&oacute;n de ascendientes y descendientes y otras personas dependientes a su cargo.</p>

<p class="articulo"><b><a name="a0069">Art&iacute;culo 69.</a></b> </p>

<p>Se presume, salvo prueba en contrario, que los c&oacute;nyuges viven juntos.</p>

<p class="articulo"><b><a name="a0070">Art&iacute;culo 70.</a></b> </p>

<p>Los c&oacute;nyuges fijar&aacute;n de com&uacute;n acuerdo el domicilio conyugal y, en caso de discrepancia, resolver&aacute; el Juez, teniendo en cuenta inter&eacute;s de la familia.</p>

<p class="articulo"><b><a name="a0071">Art&iacute;culo 71.</a></b> </p>

<p>Ninguno de los c&oacute;nyuges puede atribuirse la representaci&oacute;n del otro sin que le hubiere sido conferida.</p>

<p class="articulo"><b><a name="a0072">Art&iacute;culo 72.</a></b> <em>(Derogado por Ley 30/1981, de 7 de julio).</em></p>

<br>
<p class="capitulo"><a name="t4c6">CAP&Iacute;TULO VI.</a> DE LA NULIDAD DEL MATRIMONIO</p>

<p class="articulo"><b><a name="a0073">Art&iacute;culo 73.</a></b> </p>

<p>Es nulo cualquiera que sea la forma de su celebraci&oacute;n:</p>
<ol type="1">
<li><p>El matrimonio celebrado sin consentimiento matrimonial.</p></li>
<li><p>El matrimonio celebrado entre las personas a que se refieren los <a href="#a0046">art&iacute;culos 46</a> y <a href="#a0047">47</a>, salvo los casos de dispensa conforme al <a href="#a0048">art&iacute;culo 48</a>.</p></li>
<li><p>El que se contraiga sin la intervenci&oacute;n del Juez, Alcalde o funcionario ante quien deba celebrarse, o sin la de los testigos.</p></li>
<li><p>El celebrado por error en la identidad de la persona del otro contrayente o en aquellas cualidades personales que, por su entidad, hubieren sido determinantes de la prestaci&oacute;n del consentimiento.</p></li>
<li><p>El contra&iacute;do por coacci&oacute;n o miedo grave.</p></li>
</ol>

<p class="articulo"><b><a name="a0074">Art&iacute;culo 74.</a></b> </p>

<p>La acci&oacute;n para pedir la nulidad del matrimonio corresponde a los c&oacute;nyuges, al Ministerio Fiscal y a cualquier persona que tenga inter&eacute;s directo y leg&iacute;timo en ella salvo lo dispuesto en los art&iacute;culos siguientes.</p>

<p class="articulo"><b><a name="a0075">Art&iacute;culo 75.</a></b> </p>

<p>Si la causa de nulidad fuere la falta de edad, mientras el contrayente sea menor, s&oacute;lo podr&aacute; ejercitar la acci&oacute;n cualquiera de sus padres, tutores o guardadores y, en todo caso, el Ministerio Fiscal.</p>
<p>Al llegar a la mayor&iacute;a de edad s&oacute;lo podr&aacute; ejercitar la acci&oacute;n el contrayente menor, salvo que los c&oacute;nyuges hubieren vivido juntos durante un a&ntilde;o despu&eacute;s de alcanzada aqu&eacute;lla.</p>

<p class="articulo"><b><a name="a0076">Art&iacute;culo 76.</a></b> </p>

<p>En los casos de error, coacci&oacute;n o miedo grave solamente podr&aacute; ejercitar la acci&oacute;n de nulidad el c&oacute;nyuge que hubiera sufrido el vicio.</p>
<p>Caduca la acci&oacute;n y se convalida el matrimonio si los c&oacute;nyuges hubieran vivido juntos durante un a&ntilde;o despu&eacute;s de desvanecido el error o de haber cesado la fuerza o la causa del miedo.</p>

<p class="articulo"><b><a name="a0077">Art&iacute;culo 77.</a></b> <em>(Derogado por Ley 30/1981, de 7 de julio).</em></p>

<p class="articulo"><b><a name="a0078">Art&iacute;culo 78.</a></b> </p>

<p>El Juez no acordar&aacute; la nulidad de un matrimonio por defecto de forma, si al menos uno de los c&oacute;nyuges lo contrajo de buena fe salvo lo dispuesto en el n&uacute;mero 3 del <a href="#a0073">art&iacute;culo 73</a>.</p>

<p class="articulo"><b><a name="a0079">Art&iacute;culo 79.</a></b> </p>

<p>La declaraci&oacute;n de nulidad del matrimonio no invalidar&aacute; los efectos ya producidos respecto de los hijos y del contrayente o contrayentes de buena fe.</p>
<p>La buena fe se presume.</p>

<p class="articulo"><b><a name="a0080">Art&iacute;culo 80.</a></b> </p>

<p>Las resoluciones dictadas por los Tribunales eclesi&aacute;sticos sobre nulidad de matrimonio can&oacute;nico o las decisiones pont&iacute;fices sobre matrimonio rato y no consumado tendr&aacute;n eficacia en el ordenamiento civil, a solicitud de cualquiera de las partes, si se declaran ajustados al Derecho del Estado en resoluci&oacute;n dictada por el Juez civil competente conforme a las condiciones a las que se refiere el art&iacute;culo 954 de la Ley de Enjuiciamiento Civil.</p>

<br>
<p class="capitulo"><a name="t4c7">CAP&Iacute;TULO VII.</a> DE LA SEPARACI&Oacute;N</p>

<p class="articulo"><b><a name="a0081">Art&iacute;culo 81.</a></b> <em>(Redacción según Ley 15/2005, de 8 de julio).</em> </p>

<p>Se decretar&aacute; judicialmente la separaci&oacute;n, cualquiera que sea la forma de celebraci&oacute;n del matrimonio:</p>
<ol type="1">
<li><p>A petici&oacute;n de ambos c&oacute;nyuges o de uno con el consentimiento del otro, una vez transcurridos tres meses desde la celebraci&oacute;n del matrimonio. A la demanda se acompa&ntilde;ar&aacute; una propuesta de convenio regulador redactada conforme al <a href="#a0090">art&iacute;culo 90</a> de este C&oacute;digo.</p></li>
<li><p>A petici&oacute;n de uno solo de los c&oacute;nyuges, una vez transcurridos tres meses desde la celebraci&oacute;n del matrimonio. No ser&aacute; preciso el transcurso de este plazo para la interposici&oacute;n de la demanda cuando se acredite la existencia de un riesgo para la vida, la integridad f&iacute;sica, la libertad, la integridad moral o libertad e indemnidad sexual del c&oacute;nyuge demandante o de los hijos de ambos o de cualquiera de los miembros del matrimonio.</p></li>
</ol>
<p>A la demanda se acompa&ntilde;ar&aacute; propuesta fundada de las medidas que hayan de regular los efectos derivados de la separaci&oacute;n.</p>

<p class="articulo"><b><a name="a0082">Art&iacute;culo 82.</a></b> <em>(Sin contenido por Ley 15/2005, de 8 de julio).</em> </p>

<p class="articulo"><b><a name="a0083">Art&iacute;culo 83.</a></b> </p>

<p>La sentencia de separaci&oacute;n produce la suspensi&oacute;n de la vida com&uacute;n de los casados y cesa la posibilidad de vincular bienes del otro c&oacute;nyuge en el ejercicio de la potestad dom&eacute;stica.</p>

<p class="articulo"><b><a name="a0084">Art&iacute;culo 84.</a></b> <em>(Redacción según Ley 15/2005, de 8 de julio).</em> </p>

<p>La reconciliaci&oacute;n pone t&eacute;rmino al procedimiento de separaci&oacute;n y deja sin efecto ulterior lo resuelto en &eacute;l, pero ambos c&oacute;nyuges separadamente deber&aacute;n ponerlo en conocimiento del Juez que entienda o haya entendido en el litigio.</p>
<p>Ello no obstante, mediante resoluci&oacute;n judicial, ser&aacute;n mantenidas o modificadas las medidas adoptadas en relaci&oacute;n a los hijos, cuando exista causa que lo justifique.</p>

<br>
<p class="capitulo"><a name="t4c8">CAP&Iacute;TULO VIII.</a> DE LA DISOLUCI&Oacute;N DEL MATRIMONIO</p>

<p class="articulo"><b><a name="a0085">Art&iacute;culo 85.</a></b> </p>

<p>El matrimonio se disuelve, sea cual fuere la forma y el tiempo de su celebraci&oacute;n, por la muerte o la declaraci&oacute;n de fallecimiento de uno de los c&oacute;nyuges y por el divorcio.</p>

<p class="articulo"><b><a name="a0086">Art&iacute;culo 86.</a></b> <em>(Redacción según Ley 15/2005, de 8 de julio).</em> </p>

<p>Se decretar&aacute; judicialmente el divorcio, cualquiera que sea la forma de celebraci&oacute;n del matrimonio, a petici&oacute;n de uno solo de los c&oacute;nyuges, de ambos o de uno con el consentimiento del otro, cuando concurran los requisitos y circunstancias exigidos en el <a href="#a0081">art&iacute;culo 81</a>.</p>

<p class="articulo"><b><a name="a0087">Art&iacute;culo 87.</a></b> <em>(Sin contenido por Ley 15/2005, de 8 de julio).</em> </p>

<p class="articulo"><b><a name="a0088">Art&iacute;culo 88.</a></b> </p>

<p>La acci&oacute;n de divorcio se extingue por la muerte de cualquiera de los c&oacute;nyuges y por su reconciliaci&oacute;n, que deber&aacute; ser expresa cuando se produzca despu&eacute;s de interpuesta la demanda.</p>
<p>La reconciliaci&oacute;n posterior al divorcio no produce efectos legales, si bien los divorciados podr&aacute;n contraer entre s&iacute; nuevo matrimonio.</p>

<p class="articulo"><b><a name="a0089">Art&iacute;culo 89.</a></b> </p>

<p>La disoluci&oacute;n del matrimonio por divorcio s&oacute;lo podr&aacute; tener lugar por sentencia que as&iacute; lo declare y producir&aacute; efectos a partir de su firmeza. No perjudicar&aacute; a terceros de buena fe sino a partir de su inscripci&oacute;n en el Registro Civil.</p>

<br>
<p class="capitulo"><a name="t4c9">CAP&Iacute;TULO IX.</a> DE LOS EFECTOS COMUNES A LA NULIDAD, SEPARACI&Oacute;N Y DIVORCIO</p>

<p class="articulo"><b><a name="a0090">Art&iacute;culo 90.</a></b> <em>(Redacción según Ley 42/2003, de 21 de noviembre).</em> </p>

<p><em>(Párrafo redactado según Ley 15/2005, de 8 de julio).</em> El convenio regulador a que se refieren los <a href="#a0081">art&iacute;culos 81</a> y <a href="#a0086">86</a> de este C&oacute;digo deber&aacute; contener, al menos, los siguientes extremos:</p>
<ol type="a">
<li><p><em>(Redacción según Ley 15/2005, de 8 de julio).</em> El cuidado de los hijos sujetos a la patria potestad de ambos, el ejercicio de &eacute;sta y, en su caso, el r&eacute;gimen de comunicaci&oacute;n y estancia de los hijos con el progenitor que no viva habitualmente con ellos.</p></li>
<li><p>Si se considera necesario, el r&eacute;gimen de visitas y comunicaci&oacute;n de los nietos con sus abuelos, teniendo en cuenta, siempre, el inter&eacute;s de aqu&eacute;llos.</p></li>
<li><p>La atribuci&oacute;n del uso de la vivienda y ajuar familiar.</p></li>
<li><p>La contribuci&oacute;n a las cargas del matrimonio y alimentos, as&iacute; como sus bases de actualizaci&oacute;n y garant&iacute;as, en su caso.</p></li>
<li><p>La liquidaci&oacute;n, cuando proceda, del r&eacute;gimen econ&oacute;mico del matrimonio.</p></li>
<li><p>La pensi&oacute;n que, conforme al <a href="#a0097">art&iacute;culo 97</a>, correspondiere satisfacer, en su caso, a uno de los c&oacute;nyuges.</p></li>
</ol>
<p>Los acuerdos de los c&oacute;nyuges, adoptados para regular las consecuencias de la nulidad, separaci&oacute;n o divorcio ser&aacute;n aprobados por el juez, salvo si son da&ntilde;osos para los hijos o gravemente perjudiciales para uno de los c&oacute;nyuges. Si las partes proponen un r&eacute;gimen de visitas y comunicaci&oacute;n de los nietos con los abuelos, el juez podr&aacute; aprobarlo previa audiencia de los abuelos en la que &eacute;stos presten su consentimiento. La denegaci&oacute;n de los acuerdos habr&aacute; de hacerse mediante resoluci&oacute;n motivada y en este caso los c&oacute;nyuges deben someter a la consideraci&oacute;n del juez nueva propuesta para su aprobaci&oacute;n, si procede. Desde la aprobaci&oacute;n judicial, podr&aacute;n hacerse efectivos por la v&iacute;a de apremio.</p>
<p>Las medidas que el Juez adopte en defecto de acuerdo o las convenidas por los c&oacute;nyuges, podr&aacute;n ser modificadas judicialmente o por nuevo convenio cuando se alteren sustancialmente las circunstancias.</p>
<p>El Juez podr&aacute; establecer las garant&iacute;as reales o personales que requiera el cumplimiento del convenio.</p>

<p class="articulo"><b><a name="a0091">Art&iacute;culo 91.</a></b> </p>

<p>En las sentencias de nulidad, separaci&oacute;n o divorcio, o en ejecuci&oacute;n de las mismas, el Juez, en defecto de acuerdo de los c&oacute;nyuges o en caso de no aprobaci&oacute;n del mismo, determinar&aacute; conforme a lo establecido en los art&iacute;culos siguientes las medidas que hayan de sustituir a las va adoptadas con anterioridad en relaci&oacute;n con los hijos, la vivienda familiar, las cargas del matrimonio, liquidaci&oacute;n del r&eacute;gimen econ&oacute;mico y las cautelas o garant&iacute;as respectivas, estableciendo las que procedan si para alguno de estos conceptos no se hubiera adoptado ninguna. Estas medidas podr&aacute;n ser modificadas cuando se alteren sustancialmente las circunstancias.</p>

<p class="articulo"><b><a name="a0092">Art&iacute;culo 92.</a></b> <em>(Redacción según Ley 15/2005, de 8 de julio).</em> </p>

<p>1. La separaci&oacute;n, la nulidad y el divorcio no eximen a los padres de sus obligaciones para con los hijos.</p>
<p>2. El Juez, cuando deba adoptar cualquier medida sobre la custodia, el cuidado y la educaci&oacute;n de los hijos menores, velar&aacute; por el cumplimiento de su derecho a ser o&iacute;dos.</p>
<p>3. En la sentencia se acordar&aacute; la privaci&oacute;n de la patria potestad cuando en el proceso se revele causa para ello.</p>
<p>4. Los padres podr&aacute;n acordar en el convenio regulador o el Juez podr&aacute; decidir, en beneficio de los hijos, que la patria potestad sea ejercida total o parcialmente por unos de los c&oacute;nyuges.</p>
<p>5. Se acordar&aacute; el ejercicio compartido de la guarda y custodia de los hijos cuando as&iacute; lo soliciten los padres en la propuesta de convenio regulador o cuando ambos lleguen a este acuerdo en el transcurso del procedimiento. El Juez, al acordar la guarda conjunta y tras fundamentar su resoluci&oacute;n, adoptar&aacute; las cautelas procedentes para el eficaz cumplimiento del r&eacute;gimen de guarda establecido, procurando no separar a los hermanos.</p>
<p>6. En todo caso, antes de acordar el r&eacute;gimen de guarda y custodia, el Juez deber&aacute; recabar informe del Ministerio Fiscal, y o&iacute;r a los menores que tengan suficiente juicio cuando se estime necesario de oficio o a petici&oacute;n del Fiscal, partes o miembros del Equipo T&eacute;cnico Judicial, o del propio menor, valorar las alegaciones de las partes vertidas en la comparecencia y la prueba practicada en ella, y la relaci&oacute;n que los padres mantengan entre s&iacute; y con sus hijos para determinar su idoneidad con el r&eacute;gimen de guarda.</p>
<p>7. No proceder&aacute; la guarda conjunta cuando cualquiera de los padres est&eacute; incurso en un proceso penal iniciado por atentar contra la vida, la integridad f&iacute;sica, la libertad, la integridad moral o la libertad e indemnidad sexual del otro c&oacute;nyuge o de los hijos que convivan con ambos. Tampoco proceder&aacute; cuando el Juez advierta, de las alegaciones de las partes y las pruebas practicadas, la existencia de indicios fundados de violencia dom&eacute;stica.</p>
<p>8. Excepcionalmente, aun cuando no se den los supuestos del apartado cinco de este art&iacute;culo, el Juez, a instancia de una de las partes, con informe favorable del Ministerio Fiscal, podr&aacute; acordar la guarda y custodia compartida fundament&aacute;ndola en que s&oacute;lo de esta forma se protege adecuadamente el inter&eacute;s superior del menor.</p>
<p>9. El Juez, antes de adoptar alguna de las decisiones a que se refieren los apartados anteriores, de oficio o a instancia de parte, podr&aacute; recabar dictamen de especialistas debidamente cualificados, relativo a la idoneidad del modo de ejercicio de la patria potestad y del r&eacute;gimen de custodia de los menores.</p>

<p class="articulo"><b><a name="a0093">Art&iacute;culo 93.</a></b> </p>

<p>El Juez, en todo caso, determinar&aacute; la contribuci&oacute;n de cada progenitor para satisfacer los alimentos y adoptar&aacute; las medidas convenientes para asegurar la efectividad y acomodaci&oacute;n de las prestaciones a las circunstancias econ&oacute;micas y necesidades de los hijos en cada momento.</p>
<p>Si convivieran en el domicilio familiar hijos mayores de edad o emancipados que carecieran de ingresos propios, el Juez, en la misma resoluci&oacute;n, fijar&aacute; los alimentos que sean debidos conforme a los <a href="#a0142">art&iacute;culos 142</a> y siguientes de este C&oacute;digo.</p>

<p class="articulo"><b><a name="a0094">Art&iacute;culo 94.</a></b> <em>(Redacción según Ley 42/2003, de 21 de noviembre).</em> </p>

<p>El progenitor que no tenga consigo a los hijos menores incapacitados gozar&aacute; del derecho de visitarlos, comunicar con ellos y tenerlos en su compa&ntilde;&iacute;a. El Juez determinar&aacute; el tiempo, modo y lugar del ejercicio de este derecho, que podr&aacute; limitar o suspender si se dieren graves circunstancias que as&iacute; lo aconsejen o se incumplieren grave o reiteradamente los deberes impuestos por la resoluci&oacute;n judicial.</p>
<p>Igualmente podr&aacute; determinar, previa audiencia de los padres y de los abuelos, que deber&aacute;n prestar su consentimiento, el derecho de comunicaci&oacute;n y visita de los nietos con los abuelos, conforme al <a href="#a0160">art&iacute;culo 160</a> de este C&oacute;digo, teniendo siempre presente el inter&eacute;s del menor.</p>

<p class="articulo"><b><a name="a0095">Art&iacute;culo 95.</a></b> </p>

<p>La sentencia firme producir&aacute;, respecto de los bienes de matrimonio, la disoluci&oacute;n del r&eacute;gimen econ&oacute;mico matrimonial. Si la sentencia de nulidad declara la mala fe de uno solo de los c&oacute;nyuges, el que hubiere obrado de buena fe podr&aacute; optar por aplicar en la liquidaci&oacute;n del r&eacute;gimen econ&oacute;mico matrimonial las disposiciones relativas al r&eacute;gimen de participaci&oacute;n y el de mala fe no tendr&aacute; derecho a participar en las ganancias obtenidas por su consorte.</p>

<p class="articulo"><b><a name="a0096">Art&iacute;culo 96.</a></b> </p>

<p>En defecto de acuerdo de los c&oacute;nyuges aprobado por el Juez el uso de la vivienda familiar y de los objetos de uso ordinario en ella corresponden a los hijos y al c&oacute;nyuge en cuya compa&ntilde;&iacute;a queden.</p>
<p>Cuando algunos de los hijos queden en la compa&ntilde;&iacute;a de uno y lo restantes en la del otro, el Juez resolver&aacute; lo procedente.</p>
<p>No habiendo hijos, podr&aacute; acordarse que el uso de tales bienes, por el tiempo que prudencialmente se fije, corresponda al c&oacute;nyuge no titular, siempre que, atendidas las circunstancias, lo hicieran aconsejable y su inter&eacute;s fuera el m&aacute;s necesitado de protecci&oacute;n.</p>
<p>Para disponer de la vivienda y bienes indicados cuyo uso corresponda al c&oacute;nyuge no titular se requerir&aacute; el consentimiento de ambas partes o, en su caso, autorizaci&oacute;n judicial.</p>

<p class="articulo"><b><a name="a0097">Art&iacute;culo 97.</a></b> <em>(Redacción según Ley 15/2005, de 8 de julio).</em> </p>

<p>El c&oacute;nyuge al que la separaci&oacute;n o el divorcio produzca un desequilibrio econ&oacute;mico en relaci&oacute;n con la posici&oacute;n del otro, que implique un empeoramiento en su situaci&oacute;n anterior en el matrimonio, tendr&aacute; derecho a una compensaci&oacute;n que podr&aacute; consistir en una pensi&oacute;n temporal o por tiempo indefinido, o en una prestaci&oacute;n &uacute;nica, seg&uacute;n se determine en el convenio regulador o en la sentencia.</p>
<p>A falta de acuerdo de los c&oacute;nyuges, el Juez, en sentencia, determinar&aacute; su importe teniendo en cuenta las siguientes circunstancias:</p>
<ol type="1">
<li><p>Los acuerdos a que hubieran llegado los c&oacute;nyuges.</p></li>
<li><p>La edad y el estado de salud.</p></li>
<li><p>La cualificaci&oacute;n profesional y las probabilidades de acceso a un empleo.</p></li>
<li><p>La dedicaci&oacute;n pasada y futura a la familia.</p></li>
<li><p>La colaboraci&oacute;n con su trabajo en las actividades mercantiles, industriales o profesionales del otro c&oacute;nyuge.</p></li>
<li><p>La duraci&oacute;n del matrimonio y de la convivencia conyugal.</p></li>
<li><p>La p&eacute;rdida eventual de un derecho de pensi&oacute;n.</p></li>
<li><p>El caudal y los medios econ&oacute;micos y las necesidades de uno y otro c&oacute;nyuge.</p></li>
<li><p>Cualquier otra circunstancia relevante.</p></li>
</ol>
<p>En la resoluci&oacute;n judicial se fijar&aacute;n las bases para actualizar la pensi&oacute;n y las garant&iacute;as para su efectividad.</p>

<p class="articulo"><b><a name="a0098">Art&iacute;culo 98.</a></b> </p>

<p>El c&oacute;nyuge de buena fe cuyo matrimonio haya sido declarado nulo tendr&aacute; derecho a una indemnizaci&oacute;n si ha existido convivencia conyugal, atendidas las circunstancias previstas en el <a href="#a0097">art&iacute;culo 97</a>.</p>

<p class="articulo"><b><a name="a0099">Art&iacute;culo 99.</a></b> </p>

<p>En cualquier momento podr&aacute; convenirse la sustituci&oacute;n de la pensi&oacute;n fijada judicialmente conforme al <a href="#a0097">art&iacute;culo 97</a> por la constituci&oacute;n de una renta vitalicia, el usufructo de determinados bienes o entrega de un capital en bienes o en dinero.</p>

<p class="articulo"><b><a name="a0100">Art&iacute;culo 100.</a></b> </p>

<p>Fijada la pensi&oacute;n y las bases de su actualizaci&oacute;n en la sentencia de separaci&oacute;n o de divorcio, s&oacute;lo podr&aacute; ser modificada por alteraciones sustanciales en la fortuna de uno u otro c&oacute;nyuge.</p>

<p class="articulo"><b><a name="a0101">Art&iacute;culo 101.</a></b> </p>

<p>El derecho a la pensi&oacute;n se extingue por el cese de la causa que lo motiv&oacute;, por contraer el acreedor nuevo matrimonio o por vivir maritalmente con otra persona.</p>
<p>El derecho a la pensi&oacute;n no se extingue por el solo hecho de la muerte del deudor. No obstante, los herederos de &eacute;ste podr&aacute;n solicitar del Juez la reducci&oacute;n o supresi&oacute;n de aqu&eacute;lla, si el caudal hereditario no pudiera satisfacer las necesidades de la deuda o afectara a sus derechos en la leg&iacute;tima.</p>

<br>
<p class="capitulo"><a name="t4c10">CAP&Iacute;TULO X.</a> DE LAS MEDIDAS PROVISIONALES POR DEMANDA DE NULIDAD, SEPARACI&Oacute;N Y DIVORCIO</p>

<p class="articulo"><b><a name="a0102">Art&iacute;culo 102.</a></b> </p>

<p>Admitida la demanda de nulidad, separaci&oacute;n o divorcio, se producen, por ministerio de la Ley, los efectos siguientes:</p>
<ol type="1">
<li><p>Los c&oacute;nyuges podr&aacute;n vivir separados y cesa la presunci&oacute;n convivencia conyugal.</p></li>
<li><p>Quedan revocados los consentimientos y poderes que cualquiera de los c&oacute;nyuges hubiera otorgado al otro.</p></li>
</ol>
<p>Asimismo, salvo pacto en contrario, cesa la posibilidad de vincular los bienes privativos del otro c&oacute;nyuge en el ejercicio de la potestad dom&eacute;stica.</p>
<p>A estos efectos, cualquiera de las partes podr&aacute; instar la oportuna anotaci&oacute;n en el Registro Civil, y en su caso, en los de la Propiedad y Mercantil.</p>

<p class="articulo"><b><a name="a0103">Art&iacute;culo 103.</a></b></p>

<p>Admitida la demanda, el Juez, a falta de acuerdo de c&oacute;nyuges aprobado judicialmente, adoptar&aacute;, con audiencia de estos las medidas siguientes:</p>
<ol type="1">
<li><p><em>(Redacción según Ley 15/2005, de 8 de julio).</em> Determinar, en inter&eacute;s de los hijos, con cu&aacute;l de los c&oacute;nyuges han de quedar los sujetos a la patria potestad de ambos y tomar las disposiciones apropiadas de acuerdo con lo establecido en este C&oacute;digo y, en particular, la forma en que el c&oacute;nyuge que no ejerza la guarda y custodia de los hijos podr&aacute; cumplir el deber de velar por &eacute;stos y el tiempo, modo y lugar en que podr&aacute; comunicar con ellos y tenerlos en su compa&ntilde;&iacute;a.</p><p>Excepcionalmente, los hijos podr&aacute;n ser encomendados a los abuelos, parientes u otras personas que as&iacute; lo consintieren y, de no haberlos, a una instituci&oacute;n id&oacute;nea, confiri&eacute;ndoseles las funciones tutelares que ejercer&aacute;n bajo la autoridad del juez.</p></li>
<p>Cuando exista riesgo de sustracci&oacute;n del menor por alguno de los c&oacute;nyuges o por terceras personas podr&aacute;n adoptarse las medidas necesarias y, en particular, las siguientes:</p>
<ol type="a">
<li><p>Prohibici&oacute;n de salida del territorio nacional, salvo autorizaci&oacute;n judicial previa.</p></li>
<li><p>Prohibici&oacute;n de expedici&oacute;n del pasaporte al menor o retirada del mismo si ya se hubiere expedido.</p></li>
<li><p>Sometimiento a autorizaci&oacute;n judicial previa de cualquier cambio de domicilio del menor.</p></li>
</ol>
<li><p>Determinar, teniendo en cuenta el inter&eacute;s familiar m&aacute;s necesitado de protecci&oacute;n, cu&aacute;l de los c&oacute;nyuges ha de continuar en el uso de la vivienda familiar y asimismo, previo inventario, los bienes y objetos del ajuar que continuar&aacute;n en &eacute;sta y los que se ha de llevar el otro c&oacute;nyuge, as&iacute; como tambi&eacute;n las medidas cautelares convenientes para conservar el derecho de cada uno.</p></li>
<li><p>Fijar la contribuci&oacute;n de cada c&oacute;nyuge a las cargas del matrimonio, incluidas, si procede, las litis expensas, establecer las bases para la actualizaci&oacute;n de cantidades y disponer las garant&iacute;as, dep&oacute;sitos, retenciones u otras medidas cautelares convenientes, a fin de asegurar la efectividad de lo que por estos conceptos un c&oacute;nyuge haya de abonar al otro.</p><p>Se considerar&aacute; contribuci&oacute;n a dichas cargas el trabajo que uno de los c&oacute;nyuges dedicara a la atenci&oacute;n de los hijos comunes sujetos a patria potestad.</p></li>
<li><p>Se&ntilde;alar, atendidas las circunstancias, los bienes gananciales que, previo inventario, se hayan de entregar a uno u otro c&oacute;nyuge y las reglas que deban observar en la administraci&oacute;n y disposici&oacute;n, as&iacute; como en la obligatoria rendici&oacute;n de cuentas sobre los bienes comunes o parte de ellos que reciban y los que adquieran en lo sucesivo.</p></li>
<li><p>Determinar, en su caso, el r&eacute;gimen de administraci&oacute;n y disposici&oacute;n de aquellos bienes privativos que por capitulaciones o escritura p&uacute;blica estuvieran especialmente afectados a las cargas del matrimonio.</p></li>
</ol>

<p class="articulo"><b><a name="a0104">Art&iacute;culo 104.</a></b> </p>

<p>El c&oacute;nyuge que se proponga demandar la nulidad, separaci&oacute;n o divorcio de su matrimonio puede solicitar los efectos y medidas a que se refieren los dos art&iacute;culos anteriores.</p>
<p>Estos efectos y medidas s&oacute;lo subsistir&aacute;n si, dentro de los treinta d&iacute;as siguientes a contar desde que fueron inicialmente adoptados, se presenta la demanda ante el Juez o Tribunal competente.</p>

<p class="articulo"><b><a name="a0105">Art&iacute;culo 105.</a></b> </p>

<p>No incumple el deber de convivencia el c&oacute;nyuge que sale del domicilio conyugal por una causa razonable y en el plazo de treinta d&iacute;as presenta la demanda o solicitud a que se refieren los art&iacute;culos anteriores.</p>

<p class="articulo"><b><a name="a0106">Art&iacute;culo 106.</a></b> </p>

<p>Los efectos y medidas previstos en este cap&iacute;tulo terminan, en todo caso, cuando sean sustituidos por los de la sentencia estimatoria o se ponga fin al procedimiento de otro modo. La revocaci&oacute;n de consentimientos y poderes se entiende definitiva.</p>

<br>
<p class="capitulo"><a name="t4c11">CAP&Iacute;TULO XI.</a> LEY APLICABLE A LA NULIDAD, LA SEPARACI&Oacute;N Y EL DIVORCIO. <em>(Redacción según Ley Org&aacute;nica 11/2003, de 29 de septiembre).</em> </p>

<p class="articulo"><b><a name="a0107">Art&iacute;culo 107.</a></b> <em>(Redacción según Ley Org&aacute;nica 11/2003, de 29 de septiembre).</em> </p>

<p>1. La nulidad del matrimonio y sus efectos se determinar&aacute;n de conformidad con la Ley aplicable a su celebraci&oacute;n.</p>
<p>2. La separaci&oacute;n y el divorcio se regir&aacute;n por la Ley nacional com&uacute;n de los c&oacute;nyuges en el momento de la presentaci&oacute;n de la demanda; a falta de nacionalidad com&uacute;n, por la Ley de la residencia habitual com&uacute;n del matrimonio en dicho momento y, en defecto de &eacute;sta, por la Ley de la &uacute;ltima residencia habitual com&uacute;n del matrimonio si uno de los c&oacute;nyuges a&uacute;n reside habitualmente en dicho Estado.</p>
<p>En todo caso, se aplicar&aacute; la Ley espa&ntilde;ola cuando uno de los c&oacute;nyuges sea espa&ntilde;ol o resida habitualmente en Espa&ntilde;a:</p>
<ol type="a">
<li><p>Si no resultara aplicable ninguna de las leyes anteriormente mencionadas.</p></li>
<li><p>Si en la demanda presentada ante tribunal espa&ntilde;ol la separaci&oacute;n o el divorcio se pide por ambos c&oacute;nyuges o por uno con el consentimiento del otro.</p></li>
<li><p>Si las leyes indicadas en el p&aacute;rrafo primero de este apartado no reconocieran la separaci&oacute;n o el divorcio o lo hicieran de forma discriminatoria o contraria al orden p&uacute;blico.</p></li>
</ol>


<br>
<p class="titulo"><a name="t5"></a>T&Iacute;TULO V. DE LA PATERNIDAD Y FILIACI&Oacute;N</p>

<p class="capitulo"><a name="t5c1">CAP&Iacute;TULO PRIMERO.</a> DE LA FILIACI&Oacute;N Y SUS EFECTOS</p>

<p class="articulo"><b><a name="a0108">Art&iacute;culo 108.</a></b> </p>

<p>La filiaci&oacute;n puede tener lugar por naturaleza y por adopci&oacute;n. La filiaci&oacute;n por naturaleza puede ser matrimonial y no matrimonial. Es matrimonial cuando el padre y la madre est&aacute;n casados entre s&iacute;. La filiaci&oacute;n matrimonial y la no matrimonial, as&iacute; como la adoptiva, surten los mismos efectos, conforme a las disposiciones de este C&oacute;digo.</p>

<p class="articulo"><b><a name="a0109">Art&iacute;culo 109.</a></b> <em>(Redacci&oacute;n seg&uacute;n Ley 40/1999, de 5 de noviembre).</em> </p>

<p>La filiaci&oacute;n determina los apellidos con arreglo a lo dispuesto en la ley.</p>
<p>Si la filiaci&oacute;n est&aacute; determinada por ambas l&iacute;neas, el padre y la madre de com&uacute;n acuerdo podr&aacute;n decidir el orden de transmisi&oacute;n de su respectivo primer apellido, antes de la inscripci&oacute;n registral. Si no se ejercita esta opci&oacute;n, regir&aacute; lo dispuesto en la ley.</p>
<p>El orden de apellidos inscrito para el mayor de los hijos regir&aacute; en las inscripciones de nacimiento posteriores de sus hermanos del mismo v&iacute;nculo.</p>
<p>El hijo, al alcanzar la mayor edad, podr&aacute; solicitar que se altere el orden de los apellidos.</p>

<p class="articulo"><b><a name="a0110">Art&iacute;culo 110.</a></b> </p>

<p>El padre y la madre, aunque no ostenten la patria potestad est&aacute;n obligados a velar por los hijos menores y a prestarles alimentos.</p>

<p class="articulo"><b><a name="a0111">Art&iacute;culo 111.</a></b> </p>

<p>Quedar&aacute; excluido de la patria potestad y dem&aacute;s funciones tuitivas y no ostentar&aacute; derechos por ministerio de la Ley respecto del hijo o de sus descendientes, o en sus herencias, el progenitor:</p>
<ol type="1">
<li><p>Cuando haya sido condenado a causa de las relaciones a que obedezca la generaci&oacute;n, seg&uacute;n sentencia penal firme.</p></li>
<li><p>Cuando la filiaci&oacute;n haya sido judicialmente determinada contra su oposici&oacute;n.</p></li>
</ol>

<p>En ambos supuestos, el hijo no ostentar&aacute; el apellido del progenitor en cuesti&oacute;n m&aacute;s que si lo necesita &eacute;l mismo o su representante legal. Dejar&aacute;n de producir efecto estas restricciones por determinaci&oacute;n del representante legal del hijo aprobada judicialmente, o por voluntad del propio hijo una vez alcanzada la plena capacidad. Quedar&aacute;n siempre a salvo las obligaciones de velar por los hijos y prestarles alimentos.</p>

<br>
<p class="capitulo"><a name="t5c2">CAP&Iacute;TULO II.</a> DE LA DETERMINACI&Oacute;N Y PRUEBA DE LA FILIACI&Oacute;N</p>

<p class="seccion"><a name="t5c2s1">SECCI&Oacute;N PRIMERA.</a> DISPOSICIONES GENERALES</p>

<p class="articulo"><b><a name="a0112">Art&iacute;culo 112.</a></b> </p>

<p>La filiaci&oacute;n produce sus efectos desde que tiene lugar. Su determinaci&oacute;n legal tiene efectos retroactivos siempre que la retroactividad sea compatible con la naturaleza de aqu&eacute;llos y la ley no dispusiere lo contrario.</p>
<p>En todo caso, conservar&aacute;n su validez los actos otorgados, en nombre del hijo menor o incapaz, por su representante legal, antes de que la filiaci&oacute;n hubiere sido determinada.</p>

<p class="articulo"><b><a name="a0113">Art&iacute;culo 113.</a></b> </p>

<p>La filiaci&oacute;n se acredita por la inscripci&oacute;n en el Registro Civil, por el documento o sentencia que la determina legalmente, por la presunci&oacute;n de paternidad matrimonial y, a falta de los medios anteriores, por la posesi&oacute;n de estado. Para la admisi&oacute;n de pruebas distintas a la inscripci&oacute;n se estar&aacute; a lo dispuesto en la <a href="lrc.html">Ley de Registro Civil</a>.</p>
<p>No ser&aacute; eficaz la determinaci&oacute;n de una filiaci&oacute;n en tanto resulte acreditada otra contradictoria.</p>

<p class="articulo"><b><a name="a0114">Art&iacute;culo 114.</a></b> </p>

<p>Los asientos de filiaci&oacute;n podr&aacute;n ser rectificados conforme a la <a href="lrc.html">Ley de Registro Civil</a>, sin perjuicio de lo especialmente dispuesto en el presente t&iacute;tulo sobre acciones de impugnaci&oacute;n.</p>
<p>Podr&aacute;n tambi&eacute;n rectificarse en cualquier momento los asientos que resulten contradictorios con los hechos que una sentencia penal declare probados.</p>

<br>
<p class="seccion"><a name="t5c2s2">SECCI&Oacute;N SEGUNDA.</a> DE LA DETERMINACI&Oacute;N DE LA FILIACI&Oacute;N MATRIMONIAL.</p>

<p class="articulo"><b><a name="a0115">Art&iacute;culo 115.</a></b> </p>

<p>La filiaci&oacute;n matrimonial materna y paterna quedar&aacute; determinada legalmente:</p>
<ol type="1">
<li><p>Por la inscripci&oacute;n del nacimiento junto con la del matrimonio de los padres.</p></li>
<li><p>Por sentencia firme.</p></li>
</ol>

<p class="articulo"><b><a name="a0116">Art&iacute;culo 116.</a></b> </p>

<p>Se presumen hijos del marido los nacidos despu&eacute;s de la celebraci&oacute;n del matrimonio y antes de los trescientos d&iacute;as siguientes a su disoluci&oacute;n o a la separaci&oacute;n legal o de hecho de los c&oacute;nyuges.</p>

<p class="articulo"><b><a name="a0117">Art&iacute;culo 117.</a></b> </p>

<p>Nacido el hijo dentro de los ciento ochenta d&iacute;as siguientes a la celebraci&oacute;n del matrimonio, podr&aacute; el marido destruir la presunci&oacute;n mediante declaraci&oacute;n aut&eacute;ntica en contrario formalizada dentro de los seis meses siguientes al conocimiento del parto. Se except&uacute;an los casos en que hubiere reconocido la paternidad expresa o t&aacute;citamente o hubiese conocido el embarazo de la mujer con anterioridad a la celebraci&oacute;n del matrimonio, salvo que, en este &uacute;ltimo supuesto, la declaraci&oacute;n aut&eacute;ntica se hubiera formalizado, con el consentimiento de ambos, antes del matrimonio o despu&eacute;s del mismo, dentro de los seis meses siguientes al nacimiento del hijo.</p>

<p class="articulo"><b><a name="a0118">Art&iacute;culo 118.</a></b> </p>

<p>Aun faltando la presunci&oacute;n de paternidad del marido por causa de la separaci&oacute;n legal o de hecho de los c&oacute;nyuges, podr&aacute; inscribirse la filiaci&oacute;n como matrimonial si concurre el consentimiento de ambos.</p>

<p class="articulo"><b><a name="a0119">Art&iacute;culo 119.</a></b> </p>

<p>La filiaci&oacute;n adquiere el car&aacute;cter de matrimonial desde la fecha del matrimonio de los progenitores cuando &eacute;ste tenga lugar con posterioridad al nacimiento del hijo siempre que el hecho de la filiaci&oacute;n quede determinado legalmente conforme a lo dispuesto en la secci&oacute;n siguiente.</p>
<p>Lo establecido en el p&aacute;rrafo anterior aprovechar&aacute;, en su caso. a los descendientes del hijo fallecido.</p>

<br>
<p class="seccion"><a name="t5c2s3">SECCI&Oacute;N TERCERA.</a> DE LA DETERMINACI&Oacute;N DE LA FILIACI&Oacute;N NO MATRIMONIAL</p>

<p class="articulo"><b><a name="a0120">Art&iacute;culo 120.</a></b> </p>

<p>La filiaci&oacute;n no matrimonial quedar&aacute; determinada legalmente:</p>
<ol type="1">
<li><p>Por el reconocimiento ante el encargado del Registro Civil, en testamento o en otro documento p&uacute;blico.</p></li>
<li><p>Por resoluci&oacute;n reca&iacute;da en expediente tramitado con arreglo a la <a href="lrc.html">legislaci&oacute;n del Registro Civil</a>.</p></li>
<li><p>Por sentencia firme.</p></li>
<li><p>Respecto de la madre, cuando se haga constar la filiaci&oacute;n materna en la inscripci&oacute;n de nacimiento practicada dentro del plazo, de acuerdo con lo dispuesto en la <a href="lrc.html">Ley de Registro Civil</a>.</p></li>
</ol>

<p class="articulo"><b><a name="a0121">Art&iacute;culo 121.</a></b> </p>

<p>El reconocimiento otorgado por los incapaces o por quienes no puedan contraer matrimonio por raz&oacute;n de edad necesitar&aacute; para su validez aprobaci&oacute;n judicial con audiencia del Ministerio Fiscal.</p>

<p class="articulo"><b><a name="a0122">Art&iacute;culo 122.</a></b> </p>

<p>Cuando un progenitor hiciere el reconocimiento separadamente, no podr&aacute; manifestar en &eacute;l la identidad del otro a no ser que est&eacute; ya determinada legalmente.</p>

<p class="articulo"><b><a name="a0123">Art&iacute;culo 123.</a></b> </p>

<p>El reconocimiento de un hijo mayor de edad no producir&aacute; efectos sin su consentimiento expreso o t&aacute;cito.</p>

<p class="articulo"><b><a name="a0124">Art&iacute;culo 124.</a></b> </p>

<p>La eficacia del reconocimiento del menor o incapaz requerir&aacute; el consentimiento expreso de su representante legal o la aprobaci&oacute;n judicial con audiencia del Ministerio Fiscal y del progenitor legalmente conocido.</p>
<p>No ser&aacute; necesario el consentimiento o la aprobaci&oacute;n si el reconocimiento se hubiere efectuado en testamento o dentro del plazo establecido para practicar la inscripci&oacute;n del nacimiento. La inscripci&oacute;n de paternidad as&iacute; practicada podr&aacute; suspenderse a simple petici&oacute;n de la madre durante el a&ntilde;o siguiente al nacimiento. Si el padre solicitara la confirmaci&oacute;n de la inscripci&oacute;n, ser&aacute; necesaria la aprobaci&oacute;n judicial con audiencia del Ministerio Fiscal.</p>

<p class="articulo"><b><a name="a0125">Art&iacute;culo 125.</a></b> </p>

<p>Cuando los progenitores del menor o incapaz fueren hermanos o consangu&iacute;neos en l&iacute;nea recta, legalmente determinada la filiaci&oacute;n respecto de uno, s&oacute;lo podr&aacute; quedar determinada legalmente respecto del otro, previa autorizaci&oacute;n judicial que se otorgar&aacute;, con audiencia del Ministerio Fiscal, cuando convenga al menor o incapaz. Alcanzada por &eacute;ste la plena capacidad, podr&aacute;, mediante declaraci&oacute;n aut&eacute;ntica, invalidar esta &uacute;ltima determinaci&oacute;n si no la hubiere consentido.</p>

<p class="articulo"><b><a name="a0126">Art&iacute;culo 126.</a></b> </p>

<p>El reconocimiento del ya fallecido s&oacute;lo surtir&aacute; efecto si lo consintieren sus descendientes por s&iacute; o por sus representantes legales.</p>

<br>
<p class="capitulo"><a name="t5c3">CAP&Iacute;TULO III.</a> DE LAS ACCIONES DE FILIACI&Oacute;N</p>

<p class="seccion"><a name="t5c3s1">SECCI&Oacute;N PRIMERA.</a> DISPOSICIONES GENERALES</p>

<p class="articulo"><b><a name="a0127">Art&iacute;culo 127.</a></b> <em>(Derogado por Ley 1/2000, de 7 de enero).</em> </p>

<p class="articulo"><b><a name="a0128">Art&iacute;culo 128.</a></b> <em>(Derogado por Ley 1/2000, de 7 de enero).</em> </p>

<p class="articulo"><b><a name="a0129">Art&iacute;culo 129.</a></b> <em>(Derogado por Ley 1/2000, de 7 de enero).</em> </p>

<p class="articulo"><b><a name="a0130">Art&iacute;culo 130.</a></b> <em>(Derogado por Ley 1/2000, de 7 de enero).</em> </p>

<br>
<p class="seccion"><a name="t5c3s2">SECCI&Oacute;N SEGUNDA.</a> DE LA RECLAMACI&Oacute;N</p>

<p class="articulo"><b><a name="a0131">Art&iacute;culo 131.</a></b> </p>

<p>Cualquier persona con inter&eacute;s leg&iacute;timo tiene acci&oacute;n para que se declare la filiaci&oacute;n manifestada por la constante posesi&oacute;n de estado.</p>
<p>Se except&uacute;a el supuesto en que la filiaci&oacute;n que se reclame contradiga otra legalmente determinada.</p>

<p class="articulo"><b><a name="a0132">Art&iacute;culo 132.</a></b> </p>

<p>A falta de la correspondiente posesi&oacute;n de estado, la acci&oacute;n de reclamaci&oacute;n de la filiaci&oacute;n matrimonial, que es imprescriptible, corresponde al padre, a la madre o al hijo.</p>
<p>Si el hijo falleciere antes de transcurrir cuatro a&ntilde;os desde que alcanzase plena capacidad, o durante el a&ntilde;o siguiente al descubrimiento de las pruebas en que se haya de fundar la demanda, su acci&oacute;n corresponde a sus herederos por el tiempo que faltare para completar dichos plazos.</p>

<p class="articulo"><b><a name="a0133">Art&iacute;culo 133.</a></b> </p>

<p>La acci&oacute;n de reclamaci&oacute;n de filiaci&oacute;n no matrimonial, cuando falte la respectiva posesi&oacute;n de estado, corresponde al hijo durante toda su vida.</p>
<p>Si el hijo falleciere antes de transcurrir cuatro a&ntilde;os desde que alcanzare plena capacidad, o durante el a&ntilde;o siguiente al descubrimiento de las pruebas en que se funde la demanda, su acci&oacute;n corresponde a sus herederos por el tiempo que faltare para completar dichos plazos.</p>

<p class="articulo"><b><a name="a0134">Art&iacute;culo 134.</a></b> <em>(Texto resultante tras la derogación del párrafo segundo).</em> </p>

<p>El ejercicio de la acci&oacute;n de reclamaci&oacute;n, conforme a los art&iacute;culos anteriores, por el hijo o el progenitor, permitir&aacute; en todo caso la impugnaci&oacute;n de la filiaci&oacute;n contradictoria.</p>

<p class="articulo"><b><a name="a0135">Art&iacute;culo 135.</a></b> <em>(Derogado por Ley 1/2000, de 7 de enero).</em> </p>

<br>
<p class="seccion"><a name="t5c3s3">SECCI&Oacute;N TERCERA.</a> DE LA IMPUGNACI&Oacute;N</p>

<p class="articulo"><b><a name="a0136">Art&iacute;culo 136.</a></b> <em>(Véase declaración de inconstitucionalidad en Sentencia del Tribunal Constitucional nº 138/2005, de 26 de mayo de 2005).</em> </p>

<p>El marido podr&aacute; ejercitar la acci&oacute;n de impugnaci&oacute;n de la paternidad en el plazo de un a&ntilde;o contado desde la inscripci&oacute;n de la filiaci&oacute;n en el Registro Civil. Sin embargo, el plazo no correr&aacute; mientras el marido ignore el nacimiento.</p>
<p>Si el marido falleciere antes de transcurrir el plazo se&ntilde;alado en p&aacute;rrafo anterior, la acci&oacute;n corresponde a cada heredero por el tiempo que faltare para completar dicho plazo.</p>
<p>Fallecido el marido sin conocer el nacimiento, el a&ntilde;o se contar&aacute; desde que lo conozca el heredero.</p>

<p class="articulo"><b><a name="a0137">Art&iacute;culo 137.</a></b> </p>

<p>La paternidad podr&aacute; ser impugnada por el hijo durante el a&ntilde;o siguiente a la inscripci&oacute;n de la filiaci&oacute;n. Si fuere menor o incapaz, el plazo contar&aacute; desde que alcance la mayor&iacute;a de edad o la plena capacidad legal.</p>
<p>El ejercicio de la acci&oacute;n, en inter&eacute;s del hijo que sea menor o incapacitado, corresponde, asimismo, durante el a&ntilde;o siguiente a la inscripci&oacute;n de la filiaci&oacute;n, a la madre que ostente la patria potestad o al Ministerio Fiscal.</p>
<p>Si falta en las relaciones familiares la posesi&oacute;n de estado de filiaci&oacute;n matrimonial, la demanda podr&aacute; ser interpuesta en cualquier tiempo por el hijo o sus herederos.</p>

<p class="articulo"><b><a name="a0138">Art&iacute;culo 138.</a></b> </p>

<p>Los reconocimientos que determinen conforme a la Ley una filiaci&oacute;n matrimonial podr&aacute;n ser impugnados por vicio de consentimiento conforme a lo dispuesto en el <a href="#a0141">art&iacute;culo 141</a>. La impugnaci&oacute;n de la paternidad por otras causas se atendr&aacute; a las normas contenidas en esta secci&oacute;n.</p>

<p class="articulo"><b><a name="a0139">Art&iacute;culo 139.</a></b> </p>

<p>La mujer podr&aacute; ejercitar la acci&oacute;n de impugnaci&oacute;n de su maternidad justificando la suposici&oacute;n del parto o no ser cierta la identidad del hijo.</p>

<p class="articulo"><b><a name="a0140">Art&iacute;culo 140.</a></b> </p>

<p>Cuando falte en las relaciones familiares la posesi&oacute;n de estado, la filiaci&oacute;n paterna o materna no matrimonial podr&aacute; ser impugnada por aquellos a quienes perjudique.</p>
<p>Cuando exista posesi&oacute;n de estado, la acci&oacute;n de impugnaci&oacute;n corresponder&aacute; a quien aparece como hijo o progenitor y a quienes por la filiaci&oacute;n puedan resultar afectados en su calidad de herederos forzosos. La acci&oacute;n caducar&aacute; pasados cuatro a&ntilde;os desde que el hijo, una vez inscrita la filiaci&oacute;n, goce de la posesi&oacute;n de estado correspondiente.</p>
<p>Los hijos tendr&aacute;n en todo caso acci&oacute;n durante un a&ntilde;o despu&eacute;s de haber llegado a la plena capacidad.</p>

<p class="articulo"><b><a name="a0141">Art&iacute;culo 141.</a></b> </p>

<p>La acci&oacute;n de impugnaci&oacute;n del reconocimiento realizado mediante error, violencia o intimidaci&oacute;n corresponde a quien lo hubiere otorgado. La acci&oacute;n caducar&aacute; al a&ntilde;o del reconocimiento o desde que ces&oacute; el vicio de consentimiento, y podr&aacute; ser ejercitada o continuada por los herederos de aqu&eacute;l, si hubiere fallecido antes de transcurrir el a&ntilde;o.</p>


<br>
<p class="titulo"><a name="t6"></a>T&Iacute;TULO VI. DE LOS ALIMENTOS ENTRE PARIENTES</p>

<p class="articulo"><b><a name="a0142">Art&iacute;culo 142.</a></b> </p>

<p>Se entiende por alimentos todo lo que es indispensable para el sustento, habitaci&oacute;n, vestido y asistencia m&eacute;dica.</p>
<p>Los alimentos comprenden tambi&eacute;n la educaci&oacute;n e instrucci&oacute;n del alimentista mientras sea menor de edad y aun despu&eacute;s cuando no haya terminado su formaci&oacute;n por causa que no le sea imputable.</p>
<p>Entre los alimentos se incluir&aacute;n los gastos de embarazo y parto en cuanto no est&eacute;n cubiertos de otro modo.</p>

<p class="articulo"><b><a name="a0143">Art&iacute;culo 143.</a></b> </p>

<p>Est&aacute;n obligados rec&iacute;procamente a darse alimentos en toda la extensi&oacute;n que se&ntilde;ala el art&iacute;culo precedente:</p>
<ol type="1">
<li><p>Los c&oacute;nyuges.</p></li>
<li><p>Los ascendientes y descendientes.</p></li>
</ol>

<p>Los hermanos s&oacute;lo se deben los auxilios necesarios para la vida cuando los necesiten por cualquier causa que no sea imputable al alimentista, y se extender&aacute;n en su caso a los que precisen para su educaci&oacute;n.</p>

<p class="articulo"><b><a name="a0144">Art&iacute;culo 144.</a></b> </p>

<p>La reclamaci&oacute;n de alimentos cuando proceda y sean dos o m&aacute;s los obligados a prestarlos, se har&aacute; por el orden siguiente:</p>
<ol type="1">
<li><p>Al c&oacute;nyuge.</p></li>
<li><p>A los descendientes de grado m&aacute;s pr&oacute;ximo.</p></li>
<li><p>A los ascendientes, tambi&eacute;n de grado m&aacute;s pr&oacute;ximo.</p></li>
<li><p>A los hermanos, pero estando obligados en ultimo lugar los que s&oacute;lo sean uterinos o consangu&iacute;neos.</p></li>
</ol>

<p>Entre los descendientes y ascendientes se regular&aacute; la gradaci&oacute;n por el orden en que sean llamados a la sucesi&oacute;n leg&iacute;tima de la persona que tenga derecho a los alimentos.</p>

<p class="articulo"><b><a name="a0145">Art&iacute;culo 145.</a></b> </p>

<p>Cuando recaiga sobre dos o m&aacute;s personas la obligaci&oacute;n dar alimentos, se repartir&aacute; entre ellas el pago de la pensi&oacute;n en cantidad proporcional a su caudal respectivo.</p>
<p>Sin embargo, en caso de urgente necesidad y por circunstancias especiales, podr&aacute; el Juez obligar a una sola de ellas a que los preste provisionalmente, sin perjuicio de su derecho a reclamar de los dem&aacute;s obligados la parte que les corresponda.</p>
<p>Cuando dos o m&aacute;s alimentistas reclamaren a la vez alimentos de una misma persona obligada legalmente a darlos, y &eacute;sta no tuviere fortuna bastante para atender a todos, se guardar&aacute; el orden establecido en el <a href="#a0144">art&iacute;culo anterior</a>, a no ser que los alimentistas concurrentes fuesen el c&oacute;nyuge y un hijo sujeto a la patria potestad, en cuyo caso &eacute;ste ser&aacute; preferido a aqu&eacute;l.</p>

<p class="articulo"><b><a name="a0146">Art&iacute;culo 146.</a></b> </p>

<p>La cuant&iacute;a de los alimentos ser&aacute; proporcionada al caudal o medios de quien los da y a las necesidades de quien los recibe.</p>

<p class="articulo"><b><a name="a0147">Art&iacute;culo 147.</a></b> </p>

<p>Los alimentos, en los casos a que se refiere el anterior, se reducir&aacute;n o aumentar&aacute;n proporcionalmente seg&uacute;n el aumento o disminuci&oacute;n que sufran las necesidades del alimentista y la fortuna del que hubiere de satisfacerlos.</p>

<p class="articulo"><b><a name="a0148">Art&iacute;culo 148.</a></b> </p>

<p>La obligaci&oacute;n de dar alimentos ser&aacute; exigible desde que los necesitare, para subsistir, la persona que tenga derecho a percibirlos pero no se abonar&aacute;n sino desde la fecha en que se interponga la demanda.</p>
<p>Se verificar&aacute; el pago por meses anticipados, y, cuando fallezca el alimentista, sus herederos no estar&aacute;n obligados a devolver lo que &eacute;ste hubiese recibido anticipadamente.</p>
<p>El Juez, a petici&oacute;n del alimentista o del Ministerio Fiscal, ordenar&aacute; con urgencia las medidas cautelares oportunas para asegurar los anticipos que haga una entidad p&uacute;blica u otra persona y proveer a las futuras necesidades.</p>

<p class="articulo"><b><a name="a0149">Art&iacute;culo 149.</a></b> </p>

<p>El obligado a prestar alimentos podr&aacute;, a su elecci&oacute;n, satisfacerlos, o pagando la pensi&oacute;n que se fije, o recibiendo y manteniendo en su propia casa al que tiene derecho a ellos.</p>
<p>Esta elecci&oacute;n no ser&aacute; posible en cuanto contradiga la situaci&oacute;n de convivencia determinada para el alimentista por las normas aplicables o por resoluci&oacute;n judicial. Tambi&eacute;n podr&aacute; ser rechazada cuando concurra justa causa o perjudique el inter&eacute;s del alimentista menor de edad.</p>

<p class="articulo"><b><a name="a0150">Art&iacute;culo 150.</a></b> </p>

<p>La obligaci&oacute;n de suministrar alimentos cesa con la muerte del obligado, aunque los prestase en cumplimiento de una sentencia firme.</p>

<p class="articulo"><b><a name="a0151">Art&iacute;culo 151.</a></b> </p>

<p>No es renunciable ni transmisible a un tercero el derecho a los alimentos. Tampoco pueden compensarse con lo que el alimentista deba al que ha de prestarlos.</p>
<p>Pero podr&aacute;n compensarse y renunciarse las pensiones alimenticias atrasadas, y transmitirse a t&iacute;tulo oneroso o gratuito el derecho a demandarlas.</p>

<p class="articulo"><b><a name="a0152">Art&iacute;culo 152.</a></b> </p>

<p>Cesar&aacute; tambi&eacute;n la obligaci&oacute;n de dar alimentos:</p>
<ol type="1">
<li><p>Por muerte del alimentista.</p></li>
<li><p>Cuando la fortuna del obligado a darlos se hubiere reducido hasta el punto de no poder satisfacerlos sin desatender sus propias necesidades y las de su familia.</p></li>
<li><p>Cuando el alimentista pueda ejercer un oficio, profesi&oacute;n o industria, o haya adquirido un destino o mejorado de fortuna, de suerte que no le sea necesaria la pensi&oacute;n alimenticia para su subsistencia.</p></li>
<li><p>Cuando el alimentista, sea o no heredero forzoso, hubiere cometido alguna falta de las que dan lugar a la desheredaci&oacute;n.</p></li>
<li><p>Cuando el alimentista sea descendiente del obligado a dar alimentos y la necesidad de aqu&eacute;l provenga de mala conducta o de falta de aplicaci&oacute;n al trabajo, mientras subsista esta causa.</p></li>
</ol>

<p class="articulo"><b><a name="a0153">Art&iacute;culo 153.</a></b> </p>

<p>Las disposiciones que preceden son aplicables a los dem&aacute;s casos en que por este C&oacute;digo, por testamento o por pacto se tenga derecho a alimentos, salvo lo pactado, lo ordenado por el testador o lo dispuesto por la ley para el caso especial de que se trate.</p>


<br>
<p class="titulo"><a name="t7"></a>T&Iacute;TULO VII. DE LAS RELACIONES PATERNO-FILIALES</p>

<p class="capitulo"><a name="t7c1">CAP&Iacute;TULO PRIMERO.</a> DISPOSICIONES GENERALES</p>

<p class="articulo"><b><a name="a0154">Art&iacute;culo 154.</a></b> <em>(Redacción según Ley 13/2005, de 1 de julio).</em> </p>

<p>Los hijos no emancipados est&aacute;n bajo la potestad de sus progenitores.</p>
<p>La patria potestad se ejercer&aacute; siempre en beneficio de los hijos de acuerdo con su personalidad, y comprende los siguientes deberes y facultades:</p>
<ol type="1">
<li><p>Velar por ellos, tenerlos en su compa&ntilde;&iacute;a, alimentarlos, educarlos y procurarles una formaci&oacute;n integral.</p></li>
<li><p>Representarlos y administrar sus bienes.</p></li>
</ol>

<p>Si los hijos tuvieren suficiente juicio deber&aacute;n ser o&iacute;dos siempre antes de adoptar decisiones que les afecten.</p>
<p>Los padres podr&aacute;n en el ejercicio de su potestad recabar el auxilio de la autoridad. Podr&aacute;n tambi&eacute;n corregir razonable y moderadamente a los hijos.</p>

<p class="articulo"><b><a name="a0155">Art&iacute;culo 155.</a></b> </p>

<p>Los hijos deben:</p>
<ol type="1">
<li><p>Obedecer a sus padres mientras permanezcan bajo su potestad y respetarles siempre.</p></li>
<li><p>Contribuir equitativamente, seg&uacute;n sus posibilidades, al levantamiento de las cargas de la familia mientras convivan con ella.</p></li>
</ol>

<p class="articulo"><b><a name="a0156">Art&iacute;culo 156.</a></b> </p>

<p>La patria potestad se ejercer&aacute; conjuntamente por ambos progenitores o por uno solo con el consentimiento expreso o t&aacute;cito del otro. Ser&aacute;n v&aacute;lidos los actos que realice uno de ellos conforme al uso social y a las circunstancias, o en situaciones de urgente necesidad.</p>
<p>En caso de desacuerdo, cualquiera de los dos podr&aacute; acudir al Juez quien, despu&eacute;s de o&iacute;r a ambos y al hijo si tuviera suficiente juicio y, en todo caso, si fuera mayor de doce a&ntilde;os, atribuir&aacute; sin ulterior recurso la facultad de decidir al padre o a la madre. Si los desacuerdos fueran reiterados, o concurriera cualquier otra causa que entorpezca gravemente el ejercicio de la patria potestad, podr&aacute; atribuirla total o parcialmente a uno de los padres o distribuir entre ellos sus funciones. Esta medida tendr&aacute; vigencia durante el plazo que se fije, que no podr&aacute; nunca exceder de dos a&ntilde;os.</p>
<p>En los supuestos de los p&aacute;rrafos anteriores, respecto de terceros de buena fe, se presumir&aacute; que cada uno de los progenitores act&uacute;a en el ejercicio ordinario de la patria potestad con el consentimiento del otro.</p>
<p>En defecto o por ausencia, incapacidad o imposibilidad de uno los padres, la patria potestad ser&aacute; ejercida exclusivamente por el otro.</p>
<p>Si los padres viven separados la patria potestad se ejercer&aacute; por aquel con quien el hijo conviva. Sin embargo el juez, a solicitud fundada del otro progenitor, podr&aacute;, en inter&eacute;s del hijo, atribuir al solicitante la patria potestad para que la ejerza conjuntamente con el otro progenitor, o distribuir entre el padre y la madre las funciones inherentes a su ejercicio.</p>

<p class="articulo"><b><a name="a0157">Art&iacute;culo 157.</a></b> </p>

<p>El menor no emancipado ejercer&aacute; la patria potestad sobre sus hijos con la asistencia de sus padres, y a falta de ambos, de su tutor, en casos de desacuerdo o imposibilidad, con la del Juez.</p>

<p class="articulo"><b><a name="a0158">Art&iacute;culo 158.</a></b> <em>(Redacción según Ley Org&aacute;nica 9/2002, de 10 de diciembre).</em> </p>

<p>El Juez, de oficio o a instancia del propio hijo, de cualquier pariente o del Ministerio Fiscal, dictar&aacute;:</p>
<ol type="1">
<li><p>Las medidas convenientes para asegurar la prestaci&oacute;n de alimentos y proveer a las futuras necesidades del hijo, en caso de incumplimiento de este deber, por sus padres.</p></li>
<li><p>Las disposiciones apropiadas a fin de evitar a los hijos perturbaciones da&ntilde;osas en los casos de cambio de titular de la potestad de guarda.</p></li>
<li><p>Las medidas necesarias para evitar la sustracci&oacute;n de los hijos menores por alguno de los progenitores o por terceras personas y, en particular, las siguientes:</p></li>
<ol type="a">
<li><p>Prohibici&oacute;n de salida del territorio nacional, salvo autorizaci&oacute;n judicial previa.</p></li>
<li><p>Prohibici&oacute;n de expedici&oacute;n del pasaporte al menor o retirada del mismo si ya se hubiere expedido.</p></li>
<li><p>Sometimiento a autorizaci&oacute;n judicial previa de cualquier cambio de domicilio del menor.</p></li>
</ol>
<li><p>En general, las dem&aacute;s disposiciones que considere oportunas, a fin de apartar al menor de un peligro o de evitarle perjuicios.</p></li>
</ol>

<p>Todas estas medidas podr&aacute;n adoptarse dentro de cualquier proceso civil o penal o bien en un procedimiento de jurisdicci&oacute;n voluntaria.</p>

<p class="articulo"><b><a name="a0159">Art&iacute;culo 159.</a></b> </p>

<p>Si los padres viven separados y no decidieren de com&uacute;n acuerdo, el Juez decidir&aacute;, siempre en beneficio de los hijos, al cuidado de qu&eacute; progenitor quedar&aacute;n los hijos menores de edad. El Juez oir&aacute;, antes de tomar esta medida, a los hijos que tuvieran suficiente juicio y, en todo caso, a los que fueran mayores de doce a&ntilde;os.</p>

<p class="articulo"><b><a name="a0160">Art&iacute;culo 160.</a></b> <em>(Redacción según Ley 42/2003, de 21 de noviembre).</em> </p>

<p><em>(Párrafo redactado según Ley 13/2005, de 1 de julio).</em> Los progenitores, aunque no ejerzan la patria potestad, tienen el derecho de relacionarse con sus hijos menores, excepto con los adoptados por otro o conforme a lo dispuesto en resoluci&oacute;n judicial.</p>
<p>No podr&aacute;n impedirse sin justa causa las relaciones personales del hijo con sus abuelos y otros parientes y allegados.</p>
<p>En caso de oposici&oacute;n, el juez, a petici&oacute;n del menor, abuelos, parientes o allegados, resolver&aacute; atendidas las circunstancias. Especialmente deber&aacute; asegurar que las medidas que se puedan fijar para favorecer las relaciones entre abuelos y nietos, no faculten la infracci&oacute;n de las resoluciones judiciales que restrinjan o suspendan las relaciones de los menores con alguno de sus progenitores.</p>
<p class="articulo"><b><a name="a0161">Art&iacute;culo 161.</a></b> <em>(Redacción según Ley 42/2003, de 21 de noviembre).</em> </p>

<p>Trat&aacute;ndose del menor acogido, el derecho que a sus padres, abuelos y dem&aacute;s parientes corresponde para visitarle y relacionarse con &eacute;l, podr&aacute; ser regulado o suspendido por el juez, atendidas las circunstancias y el inter&eacute;s del menor.</p>

<br>
<p class="capitulo"><a name="t7c2">CAP&Iacute;TULO II.</a> DE LA REPRESENTACI&Oacute;N LEGAL DE LOS HIJOS</p>

<p class="articulo"><b><a name="a0162">Art&iacute;culo 162.</a></b> </p>

<p>Los padres que ostenten la patria potestad tienen la representaci&oacute;n legal de sus hijos menores no emancipados.</p>
<p>Se except&uacute;an:</p>
<ol type="1">
<li><p>Los actos relativos a derechos de la personalidad u otros que el hijo, de acuerdo con las leyes y con sus condiciones de madurez, pueda realizar por s&iacute; mismo.</p></li>
<li><p>Aquellos en que exista conflicto de intereses entre los padres y el hijo.</p></li>
<li><p>Los relativos a bienes que est&eacute;n excluidos de la administraci&oacute;n de los padres.</p></li>
</ol>

<p>Para celebrar contratos que obliguen al hijo a realizar prestaciones personales se requiere el previo consentimiento de &eacute;ste si tuviere suficiente juicio, sin perjuicio de lo establecido en el <a href="#a0158">art&iacute;culo 158</a>.</p>

<p class="articulo"><b><a name="a0163">Art&iacute;culo 163.</a></b> </p>

<p>Siempre que en alg&uacute;n asunto el padre y la madre tengan un inter&eacute;s opuesto al de sus hijos no emancipados, se nombrar&aacute; a &eacute;stos un defensor que los represente en juicio y fuera de &eacute;l. Se proceder&aacute; tambi&eacute;n a este nombramiento cuando los padres tengan un inter&eacute;s opuesto al del hijo menor emancipado cuya capacidad deban completar.</p>
<p>Si el conflicto de intereses existiera s&oacute;lo con uno de los progenitores corresponde al otro por Ley y sin necesidad de especial nombramiento representar al menor o completar su capacidad.</p>

<br>
<p class="capitulo"><a name="t7c3">CAP&Iacute;TULO III.</a> DE LOS BIENES DE LOS HIJOS Y DE SU ADMINISTRACI&Oacute;N</p>

<p class="articulo"><b><a name="a0164">Art&iacute;culo 164.</a></b> </p>

<p>Los padres administrar&aacute;n los bienes de los hijos con la misma diligencia que los suyos propios, cumpliendo las obligaciones generales de todo administrador y las especiales establecidas en la <a href="lh.html">Ley Hipotecaria</a>.</p>
<p>Se except&uacute;an de la administraci&oacute;n paterna:</p>
<ol type="1">
<li><p>Los bienes adquiridos por t&iacute;tulo gratuito cuando el disponente lo hubiere ordenado de manera expresa. Se cumplir&aacute; estrictamente la voluntad de &eacute;ste sobre la administraci&oacute;n de estos bienes y destino de sus frutos.</p></li>
<li><p><em>(Redacción según Ley 13/2005, de 1 de julio).</em> Los adquiridos por sucesi&oacute;n en que uno o ambos de los que ejerzan la patria potestad hubieran sido justamente desheredados o no hubieran podido heredar por causa de indignidad, que ser&aacute;n administrados por la persona designada por el causante y, en su defecto y sucesivamente, por el otro progenitor o por un administrador judicial especialmente nombrado.</p></li>
<li><p>Los que el hijo mayor de diecis&eacute;is a&ntilde;os hubiera adquirido con su trabajo o industria. Los actos de administraci&oacute;n ordinaria ser&aacute;n realizados por el hijo, que necesitar&aacute; el consentimiento de los padres para los que excedan de ella.</p></li>
</ol>

<p class="articulo"><b><a name="a0165">Art&iacute;culo 165.</a></b> </p>

<p>Pertenecen siempre al hijo no emancipado los frutos de sus bienes, as&iacute; como todo lo que adquiera con su trabajo o industria.</p>
<p>No obstante los padres podr&aacute;n destinar los del menor que viva con ambos o con uno solo de ellos, en la parte que le corresponda, al levantamiento de las cargas familiares, y no estar&aacute;n obligados a rendir cuentas de lo que hubieren consumido en tales atenciones.</p>
<p>Con este fin se entregar&aacute;n a los padres, en la medida adecuada, los frutos de los bienes que ellos no administren. Se except&uacute;an los frutos de los bienes a que se refieren los n&uacute;meros 1 y 2 del <a href="#a0164">art&iacute;culo anterior</a> y los de aquellos donados o dejados a los hijos, especialmente para su educaci&oacute;n o carrera; pero si los padres carecieren de medios, podr&aacute;n pedir al Juez que se les entregue la parte que en equidad proceda.</p>

<p class="articulo"><b><a name="a0166">Art&iacute;culo 166.</a></b> </p>

<p>Los padres no podr&aacute;n renunciar a los derechos de que los hijos sean titulares ni enajenar o gravar sus bienes inmuebles, establecimientos mercantiles o industriales, objetos preciosos y valores mobiliarios, salvo el derecho de suscripci&oacute;n preferente de acciones, sino por causas justificadas de utilidad o necesidad y previa la autorizaci&oacute;n del Juez del domicilio, con audiencia del Ministerio Fiscal.</p>
<p>Los padres deber&aacute;n recabar autorizaci&oacute;n judicial para repudiar la herencia o legado deferidos al hijo. Si el Juez denegase la autorizaci&oacute;n, la herencia s&oacute;lo podr&aacute; ser aceptada a beneficio de inventario.</p>
<p>No ser&aacute; necesaria autorizaci&oacute;n judicial si el menor hubiese cumplido diecis&eacute;is a&ntilde;os y consintiere en documento p&uacute;blico, ni para la enajenaci&oacute;n de valores mobiliarios siempre que su importe se reinvierta en bienes o valores seguros.</p>

<p class="articulo"><b><a name="a0167">Art&iacute;culo 167.</a></b> </p>

<p>Cuando la administraci&oacute;n de los padres ponga en peligro el patrimonio del hijo, el Juez, a petici&oacute;n del propio hijo, del Ministerio Fiscal o de cualquier pariente del menor, podr&aacute; adoptar las providencias que estime necesarias para la seguridad y recaudo de los bienes, exigir cauci&oacute;n o fianza para la continuaci&oacute;n en la administraci&oacute;n, o incluso nombrar un administrador.</p>

<p class="articulo"><b><a name="a0168">Art&iacute;culo 168.</a></b> </p>

<p>Al t&eacute;rmino de la patria potestad podr&aacute;n los hijos exigir a los padres la rendici&oacute;n de cuentas de la administraci&oacute;n que ejercieron sobre sus bienes hasta entonces. La acci&oacute;n para exigir el cumplimiento de esta obligaci&oacute;n prescribir&aacute; a los tres a&ntilde;os.</p>
<p>En caso de p&eacute;rdida o deterioro de los bienes por dolo o culpa grave, responder&aacute;n los padres de los da&ntilde;os y perjuicios sufridos.</p>

<br>
<p class="capitulo"><a name="t7c4">CAP&Iacute;TULO IV.</a> DE LA EXTINCI&Oacute;N DE LA PATRIA POTESTAD</p>

<p class="articulo"><b><a name="a0169">Art&iacute;culo 169.</a></b> </p>

<p>La patria potestad se acaba:</p>
<ol type="1">
<li><p>Por la muerte o la declaraci&oacute;n de fallecimiento de los padres o del hijo.</p></li>
<li><p>Por la emancipaci&oacute;n.</p></li>
<li><p>Por la adopci&oacute;n del hijo.</p></li>
</ol>

<p class="articulo"><b><a name="a0170">Art&iacute;culo 170.</a></b> </p>

<p>El padre o la madre podr&aacute;n ser privados total o parcialmente de su potestad por sentencia fundada en el incumplimiento de los deberes inherentes a la misma o dictada en causa criminal o matrimonial.</p>
<p>Los Tribunales podr&aacute;n, en beneficio o inter&eacute;s del hijo, acordar la recuperaci&oacute;n de la patria potestad cuando hubiere cesado la causa que motiv&oacute; la privaci&oacute;n.</p>

<p class="articulo"><b><a name="a0171">Art&iacute;culo 171.</a></b> </p>

<p>La patria potestad sobre los hijos que hubieran sido incapacitados quedar&aacute; prorrogada, por ministerio de la ley, al llegar aqu&eacute;llos a la mayor edad. Si el hijo mayor de edad soltero que viviere en compa&ntilde;&iacute;a de sus padres o de cualquiera de ellos fuere incapacitado, se rehabilitar&aacute; la patria potestad que ser&aacute; ejercida por quien correspondiere si el hijo fuera menor de edad. La patria potestad prorrogada en cualquiera de estas dos formas se ejercer&aacute; con sujeci&oacute;n a lo especialmente dispuesto en la resoluci&oacute;n de incapacitaci&oacute;n y, subsidiariamente, en las reglas del presente t&iacute;tulo.</p>
<p>La patria potestad prorrogada terminar&aacute;:</p>
<ol type="1">
<li><p>Por la muerte o declaraci&oacute;n de fallecimiento de ambos padres o del hijo.</p></li>
<li><p>Por la adopci&oacute;n del hijo.</p></li>
<li><p>Por haberse declarado la cesaci&oacute;n de la incapacidad.</p></li>
<li><p>Por haber contra&iacute;do matrimonio el incapacitado.</p></li>
</ol>

<p>Si al cesar la patria potestad prorrogada subsistiere el estado de incapacitaci&oacute;n, se constituir&aacute; la tutela o curatela, seg&uacute;n proceda.</p>

<br>
<p class="capitulo"><a name="t7c5">CAP&Iacute;TULO V.</a> DE LA ADOPCI&Oacute;N Y OTRAS FORMAS DE PROTECCI&Oacute;N DE MENORES</p>

<p class="seccion"><a name="t7c5s1">SECCI&Oacute;N PRIMERA.</a> DE LA GUARDA Y ACOGIMIENTO DE MENORES</p>

<p class="articulo"><b><a name="a0172">Art&iacute;culo 172.</a></b> </p>

<p>1. La entidad p&uacute;blica a la que, en el respectivo territorio, est&eacute; encomendada la protecci&oacute;n de los menores, cuando constate que un menor se encuentra en situaci&oacute;n de desamparo, tiene por ministerio de la Ley la tutela del mismo y deber&aacute; adoptar las medidas de protecci&oacute;n necesarias para su guarda, poni&eacute;ndolo en conocimiento del Ministerio Fiscal, y notificando en legal forma a los padres, tutores o guardadores, en un plazo de cuarenta y ocho horas. Siempre que sea posible, en el momento de la notificaci&oacute;n se les informar&aacute; de forma presencial y de modo claro y comprensible de las causas que dieron lugar a la intervenci&oacute;n de la Administraci&oacute;n y de los posibles efectos de la decisi&oacute;n adoptada.</p>
<p>Se considera como situaci&oacute;n de desamparo la que se produce de hecho a causa del incumplimiento, o del imposible o inadecuado ejercicio de los deberes de protecci&oacute;n establecidos por las leyes para la guarda de los menores, cuando &eacute;stos queden privados de la necesaria asistencia moral o material.</p>
<p>La asunci&oacute;n de la tutela atribuida a la entidad p&uacute;blica lleva consigo la suspensi&oacute;n de la patria potestad o de la tutela ordinaria. No obstante, ser&aacute;n v&aacute;lidos los actos de contenido patrimonial que realicen los padres o tutores en representaci&oacute;n del menor y que sean beneficiosos para &eacute;l.</p>
<p>2. Cuando los padres o tutores, por circunstancias graves, no puedan cuidar al menor, podr&aacute;n solicitar de la entidad p&uacute;blica competente que &eacute;sta asuma su guarda durante el tiempo necesario.</p>
<p>La entrega de la guarda se har&aacute; constar por escrito dejando constancia de que los padres o tutores han sido informados de las responsabilidades que siguen manteniendo respecto del hijo, as&iacute; como de la forma en que dicha guarda va a ejercerse por la Administraci&oacute;n.</p>
<p>Cualquier variaci&oacute;n posterior de la forma de ejercicio ser&aacute; fundamentada y comunicada a aqu&eacute;llos y al Ministerio Fiscal.</p>
<p>Asimismo, se asumir&aacute; la guarda por la entidad p&uacute;blica cuando as&iacute; lo acuerde el Juez en los casos en que legalmente proceda.</p>
<p>3. La guarda asumida a solicitud de los padres o tutores o como funci&oacute;n de la tutela por ministerio de la Ley, se realizar&aacute; mediante el acogimiento familiar o el acogimiento residencial. El acogimiento familiar se ejercer&aacute; por la persona o personas que determine la entidad p&uacute;blica. El acogimiento residencial se ejercer&aacute; por el Director del centro donde sea acogido el menor.</p>
<p>4. Se buscar&aacute; siempre el inter&eacute;s del menor y se procurar&aacute;, cuando no sea contrario a ese inter&eacute;s, su reinserci&oacute;n en la propia familia y que la guarda de los hermanos se conf&iacute;e a una misma instituci&oacute;n o persona.</p>
<p>5. Si surgieren problemas graves de convivencia entre el menor y la persona o personas a quien hubiere sido confiado en guarda, aqu&eacute;l o persona interesada podr&aacute; solicitar la remoci&oacute;n de &eacute;sta.</p>
<p>6. Las resoluciones que aprecien el desamparo y declaren la asunci&oacute;n de la tutela por ministerio de la Ley ser&aacute;n recurribles ante la jurisdicci&oacute;n civil sin necesidad de reclamaci&oacute;n administrativa previa.</p>

<p class="articulo"><b><a name="a0173">Art&iacute;culo 173.</a></b> </p>

<p>1. El acogimiento familiar produce la plena participaci&oacute;n del menor en la vida de familia e impone a quien lo recibe las obligaciones de velar por &eacute;l, tenerlo en su compa&ntilde;&iacute;a, alimentarlo, educarlo y procurarle una formaci&oacute;n integral.</p>
<p>Este acogimiento se podr&aacute; ejercer por la persona o personas que sustituyan al n&uacute;cleo familiar del menor o por responsable del hogar funcional.</p>
<p>2. El acogimiento se formalizar&aacute; por escrito, con el consentimiento de la entidad p&uacute;blica, tenga o no la tutela o la guarda, de las personas que reciban al menor y de &eacute;ste si tuviera doce a&ntilde;os cumplidos. Cuando fueran conocidos los padres que no estuvieran privados de la patria potestad, o el tutor, ser&aacute; necesario tambi&eacute;n que presten o hayan prestado su consentimiento, salvo que se trate de un acogimiento familiar provisional a que hace referencia el apartado 3 de este art&iacute;culo.</p>
<p>El documento de formalizaci&oacute;n del acogimiento familiar, a que se refiere el p&aacute;rrafo anterior, incluir&aacute; los siguientes extremos:</p>
<ol type="1">
<li><p>Los consentimientos necesarios.</p></li>
<li><p>Modalidad del acogimiento y duraci&oacute;n prevista para el mismo.</p></li>
<li><p>Los derechos y deberes de cada una de las partes, y en particular:</p></li>
<ol type="a">
<li><p>La periodicidad de las visitas por parte de la familia del menor acogido.</p></li>
<li><p>El sistema de cobertura por parte de la entidad p&uacute;blica o de otros responsables civiles de los da&ntilde;os que sufra el menor o de los que pueda causar a terceros.</p></li>
<li><p>La asunci&oacute;n de los gastos de manutenci&oacute;n, educaci&oacute;n y atenci&oacute;n sanitaria.</p></li>
</ol>
<li><p>El contenido del seguimiento que, en funci&oacute;n de la finalidad del acogimiento, vaya a realizar la entidad p&uacute;blica, y el compromiso de colaboraci&oacute;n de la familia acogedora al mismo.</p></li>
<li><p>La compensaci&oacute;n econ&oacute;mica que, en su caso, vayan a recibir los acogedores.</p></li>
<li><p>Si los acogedores act&uacute;an con car&aacute;cter profesionalizado o si el acogimiento se realiza en un hogar funcional, se se&ntilde;alar&aacute; expresamente.</p></li>
<li><p>Informe de los servicios de atenci&oacute;n a menores. </p><p>Dicho documento se remitir&aacute; al Ministerio Fiscal. 3. Si los padres o el tutor no consienten o se oponen al mismo, el acogimiento s&oacute;lo podr&aacute; ser acordado por el Juez, en inter&eacute;s del menor, conforme a los tr&aacute;mites de la Ley de Enjuiciamiento Civil. La propuesta de la entidad p&uacute;blica contendr&aacute; los mismos extremos referidos en el n&uacute;mero anterior. No obstante, la entidad p&uacute;blica podr&aacute; acordar en inter&eacute;s del menor, un acogimiento familiar provisional, que subsistir&aacute; hasta tanto se produzca resoluci&oacute;n judicial.</p><p>La entidad p&uacute;blica, una vez realizadas las diligencias oportunas, y concluido el expediente, deber&aacute; presentar la propuesta al Juez de manera inmediata y, en todo caso, en el plazo m&aacute;ximo de quince d&iacute;as.</p></li>
</ol>

<p>4. El acogimiento del menor cesar&aacute;:</p>
<ol type="1">
<li><p>Por decisi&oacute;n judicial.</p></li>
<li><p>Por decisi&oacute;n de las personas que lo tienen acogido, previa comunicaci&oacute;n de &eacute;stas a la entidad p&uacute;blica.</p></li>
<li><p>A petici&oacute;n del tutor o de los padres que tengan la patria potestad y reclamen su compa&ntilde;&iacute;a.</p></li>
<li><p>Por decisi&oacute;n de la entidad p&uacute;blica que tenga la tutela o guarda del menor, cuando lo considere necesario para salvaguardar el inter&eacute;s de &eacute;ste o&iacute;dos los acogedores.</p><p>Ser&aacute; precisa resoluci&oacute;n judicial de cesaci&oacute;n cuando el acogimiento haya sido dispuesto por el Juez.</p></li>
</ol>

<p>5. Todas las actuaciones de formalizaci&oacute;n y cesaci&oacute;n del acogimiento se practicar&aacute;n con la obligada reserva.</p>

<p class="articulo"><b><a name="a0173b">Art&iacute;culo 173 bis.</a></b> </p>

<p>El acogimiento familiar, podr&aacute; adoptar las siguientes modalidades atendiendo a su finalidad:</p>
<ol type="1">
<li><p>Acogimiento familiar simple, que tendr&aacute; car&aacute;cter transitorio, bien porque de la situaci&oacute;n del menor se prevea la reinserci&oacute;n de &eacute;ste en su propia familia bien en tanto se adopte una medida de protecci&oacute;n que revista un car&aacute;cter m&aacute;s estable.</p></li>
<li><p>Acogimiento familiar permanente, cuando la edad u otras circunstancias del menor y su familia as&iacute; lo aconsejen y as&iacute; lo informen los servicios de atenci&oacute;n al menor. En tal supuesto, la entidad p&uacute;blica podr&aacute; solicitar del Juez que atribuya a los acogedores aquellas facultades de la tutela que faciliten el desempe&ntilde;o de sus responsabilidades, atendiendo en todo caso al inter&eacute;s superior del menor.</p></li>
<li><p>Acogimiento familiar preadoptivo, que se formalizar&aacute; por la entidad p&uacute;blica cuando &eacute;sta eleve la propuesta de adopci&oacute;n del menor, informada por los servicios de atenci&oacute;n al menor, ante la autoridad judicial, siempre que los acogedores re&uacute;nan los requisitos necesarios para adoptar, hayan sido seleccionados y hayan prestado ante la entidad p&uacute;blica su consentimiento a la adopci&oacute;n, y se encuentre el menor en situaci&oacute;n jur&iacute;dica adecuada para su adopci&oacute;n.</p></li>
</ol>

<p>La entidad p&uacute;blica podr&aacute; formalizar, asimismo, un acogimiento familiar preadoptivo cuando considere, con anterioridad a la presentaci&oacute;n de la propuesta de adopci&oacute;n, que fuera necesario establecer un per&iacute;odo de adaptaci&oacute;n del menor a la familia. Este per&iacute;odo ser&aacute; lo m&aacute;s breve posible y, en todo caso, no podr&aacute; exceder del plazo de un a&ntilde;o.</p>

<p class="articulo"><b><a name="a0174">Art&iacute;culo 174.</a></b> </p>

<p>1. Incumbe al Fiscal la superior vigilancia de la tutela, acogimiento o guarda de los menores a que se refiere esta Secci&oacute;n.</p>
<p>2. A tal fin, la entidad p&uacute;blica le dar&aacute; noticia inmediata de los nuevos ingresos de menores y le remitir&aacute; copia de las resoluciones administrativas y de los escritos de formalizaci&oacute;n relativos a la constituci&oacute;n, variaci&oacute;n y cesaci&oacute;n de las tutelas, guardas y acogimientos. Igualmente le dar&aacute; cuenta de cualquier novedad de inter&eacute;s en las circunstancias del menor.</p>
<p>El Fiscal habr&aacute; de comprobar, al menos semestralmente, la situaci&oacute;n del menor, y promover&aacute; ante el Juez las medidas de protecci&oacute;n que estime necesarias.</p>
<p>3. La vigilancia del Ministerio Fiscal no eximir&aacute; a la Entidad p&uacute;blica de su responsabilidad para con el menor y de su obligaci&oacute;n de poner en conocimiento del Ministerio Fiscal las anomal&iacute;as que observe.</p>

<br>
<p class="seccion"><a name="t7c5s2">SECCI&Oacute;N SEGUNDA.</a> DE LA ADOPCI&Oacute;N</p>

<p class="articulo"><b><a name="a0175">Art&iacute;culo 175.</a></b> </p>

<p>1. La adopci&oacute;n requiere que el adoptante sea mayor de veinticinco a&ntilde;os. En la adopci&oacute;n por ambos c&oacute;nyuges basta que uno de ellos haya alcanzado dicha edad. En todo caso, el adoptante habr&aacute; de tener, por lo menos, catorce a&ntilde;os m&aacute;s que el adoptado.</p>
<p>2. Unicamente podr&aacute;n ser adoptados los menores no emancipa dos. Por excepci&oacute;n, ser&aacute; posible la adopci&oacute;n de un mayor de edad o de un menor emancipado cuando, inmediatamente antes de la emancipaci&oacute;n, hubiere existido una situaci&oacute;n no interrumpida de acogimiento o convivencia, iniciada antes de que el adoptando hubiere cumplido los catorce a&ntilde;os.</p>
<p>3. No puede adoptarse:</p>
<ol type="1">
<li><p>A un descendiente.</p></li>
<li><p>A un pariente en segundo grado de la l&iacute;nea colateral por consanguinidad o afinidad.</p></li>
<li><p>A un pupilo por su tutor hasta que haya sido aprobada definitivamente la cuenta general justificada de la tutela.</p></li>
</ol>

<p>4. <em>(Redacción según Ley 13/2005, de 1 de julio).</em> Nadie puede ser adoptado por m&aacute;s de una persona, salvo que la adopci&oacute;n se realice conjunta o sucesivamente por ambos c&oacute;nyuges. El matrimonio celebrado con posterioridad a la adopci&oacute;n permite al c&oacute;nyuge la adopci&oacute;n de los hijos de su consorte. En caso de muerte del adoptante, o cuando el adoptante sufra la exclusi&oacute;n prevista en el <a href="#a0179">art&iacute;culo 179</a>, es posible una nueva adopci&oacute;n del adoptado.</p>

<p class="articulo"><b><a name="a0176">Art&iacute;culo 176.</a></b> </p>

<p>1. La adopci&oacute;n se constituye por resoluci&oacute;n judicial, que tendr&aacute; en cuenta siempre el inter&eacute;s del adoptando y la idoneidad del adoptante o adoptantes para el ejercicio de la patria potestad.</p>
<p>2. Para iniciar el expediente de adopci&oacute;n es necesaria la propuesta previa de la entidad p&uacute;blica a favor del adoptante o adoptantes que dicha entidad p&uacute;blica haya declarado id&oacute;neos para el ejercicio de la patria potestad. La declaraci&oacute;n de idoneidad podr&aacute; ser previa a la propuesta.</p>
<p>No obstante, no se requiere propuesta cuando en el adoptando concurra alguna de las circunstancias siguientes:</p>
<ol type="1">
<li><p>Ser hu&eacute;rfano y pariente del adoptante en tercer grado por consanguinidad o afinidad.</p></li>
<li><p>Ser hijo del consorte del adoptante.</p></li>
<li><p>Llevar m&aacute;s de un a&ntilde;o acogido legalmente bajo la medida de un acogimiento preadoptivo o haber estado bajo su tutela por el mismo tiempo.</p></li>
<li><p>Ser mayor de edad o menor emancipado.</p></li>
</ol>

<p>3. En los tres primeros supuestos del apartado anterior podr&aacute; constituirse la adopci&oacute;n, aunque el adoptante hubiere fallecido, si &eacute;ste hubiese prestado ya ante el Juez su consentimiento. Los efectos de la resoluci&oacute;n judicial en este caso se retrotraer&aacute;n a la fecha de prestaci&oacute;n de tal consentimiento.</p>

<p class="articulo"><b><a name="a0177">Art&iacute;culo 177.</a></b> </p>

<p>1. Habr&aacute;n de consentir la adopci&oacute;n, en presencia del Juez, el adoptante o adoptantes y el adoptando mayor de doce a&ntilde;os.</p>
<p>2. Deber&aacute;n asentir a la adopci&oacute;n en la forma establecida en la Ley de Enjuiciamiento Civil:</p>
<ol type="1">
<li><p>El c&oacute;nyuge del adoptante, salvo que medie separaci&oacute;n legal por sentencia firme o separaci&oacute;n de hecho por mutuo acuerdo que conste fehacientemente.</p></li>
<li><p>Los padres del adoptando que no se hallare emancipado, a menos que estuvieran privados de la patria potestad por sentencia firme o incursos en causa legal para tal privaci&oacute;n. Esta situaci&oacute;n s&oacute;lo podr&aacute; apreciarse en procedimiento judicial contradictorio, el cual podr&aacute; tramitarse como dispone el art&iacute;culo 1.827 de la Ley de Enjuiciamiento Civil.</p><p>No ser&aacute; necesario el asentimiento cuando los que deban prestarlo se encuentren imposibilitados para ello, imposibilidad que se apreciar&aacute; motivadamente en la resoluci&oacute;n judicial que constituya la adopci&oacute;n.</p><p>El asentimiento de la madre no podr&aacute; prestarse hasta que hayan transcurrido treinta d&iacute;as desde el parto.</p></li>
</ol>

<p>3. Deber&aacute;n ser simplemente o&iacute;dos por el Juez:</p>
<ol type="1">
<li><p>Los padres que no hayan sido privados de la patria potestad, cuando su asentimiento no sea necesario para la adopci&oacute;n.</p></li>
<li><p>El tutor y, en su caso, el guardador o guardadores.</p></li>
<li><p>El adoptando menor de doce a&ntilde;os, si tuviere suficiente juicio.</p></li>
<li><p>La entidad p&uacute;blica, a fin de apreciar la idoneidad del adoptante, cuando el adoptando lleve m&aacute;s de un a&ntilde;o acogido legalmente por aqu&eacute;l.</p></li>
</ol>

<p class="articulo"><b><a name="a0178">Art&iacute;culo 178.</a></b> </p>

<p>1. La adopci&oacute;n produce la extinci&oacute;n de los v&iacute;nculos jur&iacute;dicos entre el adoptado y su familia anterior.</p>
<p>2. <em>(Redacción según Ley 13/2005, de 1 de julio).</em> Por excepci&oacute;n subsistir&aacute;n los v&iacute;nculos jur&iacute;dicos con la familia del progenitor que, seg&uacute;n el caso, corresponda:</p>
<ol type="1">
<li><p>Cuando el adoptado sea hijo del c&oacute;nyuge del adoptante, aunque el consorte hubiere fallecido.</p></li>
<li><p>Cuando s&oacute;lo uno de los progenitores haya sido legalmente determinado, siempre que tal efecto hubiere sido solicitado por el adoptante, el adoptado mayor de doce a&ntilde;os y el progenitor cuyo v&iacute;nculo haya de persistir.</p></li>
</ol>

<p>3. Lo establecido en los apartados anteriores se entiende sin perjuicio de lo dispuesto sobre impedimentos matrimoniales.</p>

<p class="articulo"><b><a name="a0179">Art&iacute;culo 179.</a></b> </p>

<p>1. El Juez, a petici&oacute;n del Ministerio Fiscal, del adoptado o de su representante legal acordar&aacute; que el adoptante que hubiere incurrido en causa de privaci&oacute;n de la patria potestad quede excluido de las funciones tuitivas y de los derechos que por ley le correspondan respecto del adoptado o sus descendientes, o en sus herencias.</p>
<p>2. Una vez alcanzada la plena capacidad, la exclusi&oacute;n s&oacute;lo podr&aacute; ser pedida por el adoptado dentro de los dos a&ntilde;os siguientes.</p>
<p>3. Dejar&aacute;n de producir efecto estas restricciones por determinaci&oacute;n del propio hijo una vez alcanzada la plena capacidad.</p>

<p class="articulo"><b><a name="a0180">Art&iacute;culo 180.</a></b> </p>

<p>1. La adopci&oacute;n es irrevocable.</p>
<p>2. El Juez acordar&aacute; la extinci&oacute;n de la adopci&oacute;n a petici&oacute;n del padre o de la madre que, sin culpa suya, no hubieren intervenido en el expediente en los t&eacute;rminos expresados en el <a href="#a0177">art&iacute;culo 177</a>. Ser&aacute; tambi&eacute;n necesario que la demanda se interponga dentro de los dos a&ntilde;os siguientes a la adopci&oacute;n y que la extinci&oacute;n solicitada no perjudique gravemente al menor.</p>
<p>3. La extinci&oacute;n de la adopci&oacute;n no es causa de p&eacute;rdida de la nacionalidad ni de la vecindad civil adquiridas, ni alcanza a los efectos patrimoniales anteriormente producidos.</p>
<p>4. La determinaci&oacute;n de la filiaci&oacute;n que por naturaleza corresponda al adoptado no afecta a la adopci&oacute;n.</p>


<br>
<p class="titulo"><a name="t8"></a>T&Iacute;TULO VIII. DE LA AUSENCIA</p>

<p class="capitulo"><a name="t8c1">CAP&Iacute;TULO PRIMERO.</a> DECLARACI&Oacute;N DE AUSENCIA Y SUS EFECTOS</p>

<p class="articulo"><b><a name="a0181">Art&iacute;culo 181.</a></b> </p>

<p>En todo caso, desaparecida una persona de su domicilio o del lugar de su &uacute;ltima residencia, sin haberse tenido en ella m&aacute;s noticias, podr&aacute; el Juez, a instancias de parte interesada o del Ministerio fiscal, nombrar un defensor que ampare y represente al desaparecido en juicio o en los negocios que no admitan demora sin perjuicio grave. Se except&uacute;an los casos en que aqu&eacute;l estuviese leg&iacute;timamente representado voluntariamente conforme al <a href="#a0183">art&iacute;culo 183</a>.</p>
<p>El c&oacute;nyuge presente mayor de edad no separado legalmente ser&aacute; el representante y defensor nato del desaparecido, y por su falta, el pariente m&aacute;s pr&oacute;ximo hasta el cuarto grado, tambi&eacute;n mayor de edad. En defecto de parientes, no presencia de los mismos o urgencia notoria, el Juez nombrar&aacute; persona solvente y de buenos antecedentes, previa audiencia del Ministerio fiscal.</p>
<p>Tambi&eacute;n podr&aacute; adoptar, seg&uacute;n su prudente arbitrio, las providencias necesarias a la conservaci&oacute;n del patrimonio.</p>

<p class="articulo"><b><a name="a0182">Art&iacute;culo 182.</a></b> </p>

<p>Tiene la obligaci&oacute;n de promover e instar la declaraci&oacute;n de ausencia legal, sin orden de preferencia:</p>
<ol type="1">
<li><p>El c&oacute;nyuge del ausente no separado legalmente.</p></li>
<li><p>Los parientes consangu&iacute;neos hasta el cuarto grado.</p></li>
<li><p>El Ministerio fiscal de oficio o a virtud de denuncia.</p></li>
</ol>

<p>Podr&aacute;, tambi&eacute;n, pedir dicha declaraci&oacute;n cualquiera persona que racionalmente estime tener sobre los bienes del desaparecido alg&uacute;n derecho ejercitable en vida del mismo o dependiente de su muerte.</p>

<p class="articulo"><b><a name="a0183">Art&iacute;culo 183.</a></b> </p>

<p>Se considerar&aacute; en situaci&oacute;n de ausencia legal al desaparecido de su domicilio o de su &uacute;ltima residencia:</p>
<ol type="1">
<li><p>Pasado un a&ntilde;o desde las &uacute;ltimas noticias o, a falta de &eacute;stas. desde su desaparici&oacute;n, si no hubiese dejado apoderado con facultades de administraci&oacute;n de todos sus bienes.</p></li>
<li><p>Pasados tres a&ntilde;os, si hubiese dejado encomendada por apoderamiento la administraci&oacute;n de todos sus bienes.</p></li>
</ol>

<p>La muerte o renuncia justificada del mandatario, o la caducidad del mandato, determina la ausencia legal, si al producirse aquellas se ignorase el paradero del desaparecido y hubiere transcurrido un a&ntilde;o desde que se tuvieron las &uacute;ltimas noticias, y, en su defecto, desde su desaparici&oacute;n. Inscrita en el Registro Central la declaraci&oacute;n de ausencia, quedan extinguidos de derecho todos los mandatos generales o especiales otorgados por el ausente.</p>

<p class="articulo"><b><a name="a0184">Art&iacute;culo 184.</a></b> </p>

<p>Salvo motivo grave apreciado por el Juez, corresponde la representaci&oacute;n del declarado ausente, la pesquisa de su persona, la protecci&oacute;n y administraci&oacute;n de sus bienes y el cumplimiento de sus obligaciones:</p>
<ol type="1">
<li><p>Al c&oacute;nyuge presente mayor de edad no separado legalmente o de hecho.</p></li>
<li><p>Al hijo mayor de edad; si hubiese varios, ser&aacute;n preferidos los que conviv&iacute;an con el ausente y el mayor al menor.</p></li>
<li><p>Al ascendiente m&aacute;s pr&oacute;ximo de menos edad de una u otra l&iacute;nea.</p></li>
<li><p>A los hermanos mayores de edad que hayan convivido familiarmente con el ausente, con preferencia del mayor sobre el menor.</p></li>
</ol>

<p>En defecto de las personas expresadas, corresponde en toda su extensi&oacute;n a la persona solvente de buenos antecedentes que el Juez, o&iacute;do el Ministerio fiscal, designe a su prudente arbitrio.</p>

<p class="articulo"><b><a name="a0185">Art&iacute;culo 185.</a></b> </p>

<p>El representante del declarado ausente quedar&aacute; atenido a las obligaciones siguientes:</p>
<ol type="1">
<li><p>Inventariar los bienes muebles y describir los inmuebles de su representado.</p></li>
<li><p>Prestar la garant&iacute;a que el Juez prudencialmente fije. Quedan exceptuados los comprendidos en los n&uacute;meros uno, dos y tres del art&iacute;culo precedente</p></li>
<li><p>Conservar y defender el patrimonio del ausente y obtener de sus bienes los rendimientos normales de que fueren susceptibles.</p></li>
<li><p>Ajustarse a las normas que en orden a la posesi&oacute;n y administraci&oacute;n de los bienes del ausente se establecen en la <leggio>Ley procesal civil</leggio>.</p></li>
</ol>

<p>Ser&aacute;n aplicables a los representantes dativos del ausente, en cuanto se adapten a su especial representaci&oacute;n, los preceptos que regulan el ejercicio de la tutela y las causas de inhabilidad, remoci&oacute;n y excusa de los tutores.</p>

<p class="articulo"><b><a name="a0186">Art&iacute;culo 186.</a></b> </p>

<p>Los representantes leg&iacute;timos del declarado ausente comprendidos en los n&uacute;meros primero, segundo y tercero del <a href="#a0184">art&iacute;culo 184</a> disfrutar&aacute;n de la posesi&oacute;n temporal del patrimonio del ausente y har&aacute;n suyos los productos l&iacute;quidos en la cuant&iacute;a que el Juez se&ntilde;ale, habida consideraci&oacute;n al importe de los frutos, rentas y aprovechamientos, n&uacute;mero de hijos del ausente y obligaciones alimenticias para con los mismos, cuidados y actuaciones que la representaci&oacute;n requiera, afecciones que graven el patrimonio y dem&aacute;s circunstancias de la propia &iacute;ndole.</p>
<p>Los representantes leg&iacute;timos comprendidos en el n&uacute;mero cuarto del expresado art&iacute;culo disfrutar&aacute;n tambi&eacute;n, de la posesi&oacute;n temporal y har&aacute;n suyos los frutos, rentas y aprovechamientos en la cuant&iacute;a que el Juez se&ntilde;ale, sin que en ning&uacute;n caso puedan retener m&aacute;s de los dos tercios de los productos l&iacute;quidos, reserv&aacute;ndose el tercio restante por el ausente, o, en su caso, para sus herederos o causahabientes.</p>
<p>Los poseedores temporales de los bienes del ausente no podr&aacute;n venderlos, gravarlos, hipotecarlos o darlos en prenda, sino en caso de necesidad o utilidad evidente reconocida y declarada por el Juez, quien, al autorizar dichos actos, determinar&aacute; el empleo de la cantidad obtenida.</p>

<p class="articulo"><b><a name="a0187">Art&iacute;culo 187.</a></b> </p>

<p>Si durante el disfrute de la posesi&oacute;n temporal o del ejercicio de la representaci&oacute;n dativa alguno probase su derecho preferente dicha posesi&oacute;n, ser&aacute; excluido el poseedor actual, pero aqu&eacute;l no tendr&aacute; derecho a los productos sino a partir del d&iacute;a de la presentaci&oacute;n de la demanda.</p>
<p>Si apareciese el ausente, deber&aacute; restitu&iacute;rsele su patrimonio, pero no los productos percibidos, salvo mala fe interviniente, en cuyo caso la restituci&oacute;n comprender&aacute; tambi&eacute;n los frutos percibidos y los debidos percibir a contar del d&iacute;a en que aqu&eacute;lla se produjo seg&uacute;n la declaraci&oacute;n judicial.</p>

<p class="articulo"><b><a name="a0188">Art&iacute;culo 188.</a></b> </p>

<p>Si en el transcurso de la posesi&oacute;n temporal o del ejercicio de la representaci&oacute;n dativa se probase la muerte del declarado ausente se abrir&aacute; la sucesi&oacute;n en beneficio de los que en el momento de fallecimiento fuesen sus sucesores voluntarios o leg&iacute;timos, debiendo el poseedor temporal hacerles entrega del patrimonio del difunto pero reteniendo, como suyos, los productos recibidos en la cuant&iacute;a se&ntilde;alada.</p>
<p>Si se presentare un tercero acreditando por documento fehaciente haber adquirido, por compra u otro t&iacute;tulo, bienes del ausente, cesar&aacute; la representaci&oacute;n respecto de dichos bienes, que quedar&aacute;n a disposici&oacute;n de sus leg&iacute;timos titulares.</p>

<p class="articulo"><b><a name="a0189">Art&iacute;culo 189.</a></b> </p>

<p>El c&oacute;nyuge del ausente tendr&aacute; derecho a la separaci&oacute;n de bienes.</p>

<p class="articulo"><b><a name="a0190">Art&iacute;culo 190.</a></b> </p>

<p>Para reclamar un derecho en nombre de la persona constituida en ausencia, es preciso probar que esta persona exist&iacute;a en el tiempo en que era necesaria su existencia para adquirirlo.</p>

<p class="articulo"><b><a name="a0191">Art&iacute;culo 191.</a></b> </p>

<p>Sin perjuicio de lo dispuesto en el <a href="#a0190">art&iacute;culo anterior</a>, abierta una sucesi&oacute;n a la que estuviere llamado un ausente, acrecer&aacute; la parte de &eacute;ste a sus coherederos, al no haber persona con derecho propio para reclamarla. Los unos y los otros, en su caso, deber&aacute;n hacer, con intervenci&oacute;n del Ministerio Fiscal, inventario de dichos bienes, los cuales reservar&aacute;n hasta la declaraci&oacute;n del fallecimiento,</p>

<p class="articulo"><b><a name="a0192">Art&iacute;culo 192.</a></b> </p>

<p>Lo dispuesto en el <a href="#a0191">art&iacute;culo anterior</a> se entiende sin perjuicio de las acciones de petici&oacute;n de herencia u otros derechos que competan al ausente, sus representantes o causahabientes. Estos derechos no se extinguir&aacute;n sino por el transcurso del tiempo fijado para la prescripci&oacute;n. En la inscripci&oacute;n que se haga en el Registro de los bienes inmuebles que acrezcan a los coherederos se expresar&aacute; la circunstancia de quedar sujetos a lo que dispone este art&iacute;culo y el anterior.</p>

<br>
<p class="capitulo"><a name="t8c2">CAP&Iacute;TULO II.</a> DE LA DECLARACI&Oacute;N DE FALLECIMIENTO</p>

<p class="articulo"><b><a name="a0193">Art&iacute;culo 193.</a></b> </p>

<p>Procede la declaraci&oacute;n de fallecimiento:</p>
<ol type="1">
<li><p>Transcurridos diez a&ntilde;os desde las &uacute;ltimas noticias habidas del ausente, o a falta de &eacute;stas, desde su desaparici&oacute;n.</p></li>
<li><p>Pasados cinco a&ntilde;os desde las &uacute;ltimas noticias o, en defecto de &eacute;stas, desde su desaparici&oacute;n, si al expirar dicho plazo hubiere cumplido el ausente setenta y cinco a&ntilde;os.</p><p>Los plazos expresados se computar&aacute;n desde la expiraci&oacute;n del a&ntilde;o natural en que se tuvieron las &uacute;ltimas noticias, y, en su defecto, del en que ocurri&oacute; la desaparici&oacute;n.</p></li>
<li><p><em>(Redacción según Ley 4/2000, de 7 de enero).</em> Cumplido un a&ntilde;o, contado de fecha a fecha, de un riesgo inminente de muerte por causa de violencia contra la vida, en que una persona se hubiese encontrado sin haberse tenido, con posterioridad a la violencia, noticias suyas. En caso de siniestro este plazo ser&aacute; de tres meses.</p></li>
<p>Se presume la violencia si en una subversi&oacute;n de orden pol&iacute;tico o social hubiere desaparecido una persona sin volverse a tener noticias suyas durante el tiempo expresado, siempre que hayan pasado seis meses desde la cesaci&oacute;n de la subversi&oacute;n.</p>
</ol>

<p class="articulo"><b><a name="a0194">Art&iacute;culo 194.</a></b> </p>

<p>Procede tambi&eacute;n la declaraci&oacute;n de fallecimiento:</p>
<ol type="1">
<li><p>De los que perteneciendo a un contingente armado o unidos a &eacute;l en calidad de funcionarios auxiliares voluntarios, o en funciones informativas, hayan tomado parte en operaciones de campa&ntilde;a y desaparecido en ellas luego que hayan transcurrido dos a&ntilde;os, contados desde la fecha del tratado de paz, y en caso de no haberse concertado, desde la declaraci&oacute;n oficial del fin de la guerra.</p></li>
<li><p><em>(Redacción según Ley 4/2000, de 7 de enero).</em> De los que se encuentren a bordo de una nave naufragada o desaparecidos por inmersi&oacute;n en el mar, si hubieren transcurrido tres meses desde la comprobaci&oacute;n del naufragio o de la desaparici&oacute;n sin haberse tenido noticias de aqu&eacute;llos.</p><p>Se presume ocurrido el naufragio si el buque no llega a su destino, o si careciendo de punto fijo de arribo, no retornase, luego que en cualquiera de los casos hayan transcurrido seis meses contados desde las &uacute;ltimas noticias recibidas o, por falta de &eacute;stas, desde la fecha de salida de la nave del puerto inicial del viaje.</p></li>
<li><p><em>(Redacción según Ley 4/2000, de 7 de enero).</em> De los que se encuentren a bordo de una aeronave siniestrada, si hubieren transcurrido tres meses desde la comprobaci&oacute;n del siniestro, sin haberse tenido noticias de aqu&eacute;llos o, en caso de haberse encontrado restos humanos, no hubieren podido ser identificados.</p><p>Se presume el siniestro si en viaje sobre mares, zonas des&eacute;rticas o inhabitadas, transcurrieran seis meses contados desde las &uacute;ltimas noticias de las personas o de la aeronave y, en su defecto, desde la fecha de inicio del viaje. Si &eacute;ste se hiciere por etapas, el plazo indicado se computar&aacute; desde el punto de despegue del que se recibieron las &uacute;ltimas noticias.</p></li></ol>

<p class="articulo"><b><a name="a0195">Art&iacute;culo 195.</a></b> </p>

<p>Por la declaraci&oacute;n de fallecimiento cesa la situaci&oacute;n de ausencia legal, pero mientras dicha declaraci&oacute;n no se produzca, se presume que el ausente ha vivido hasta el momento en que deba reput&aacute;rsele fallecido, salvo investigaciones en contrario.</p>
<p>Toda declaraci&oacute;n de fallecimiento expresar&aacute; la fecha a partir de la cual se entienda sucedida la muerte, con arreglo a lo preceptuado en los art&iacute;culos precedentes, salvo prueba en contrario.</p>

<p class="articulo"><b><a name="a0196">Art&iacute;culo 196.</a></b> </p>

<p>Firme la declaraci&oacute;n de fallecimiento del ausente, se abrir&aacute; la sucesi&oacute;n en los bienes del mismo, procedi&eacute;ndose a su adjudicaci&oacute;n por los tr&aacute;mites de los juicios de testamentar&iacute;a o abintestato, seg&uacute;n los casos, o extrajudicialmente.</p>
<p>Los herederos no podr&aacute;n disponer a t&iacute;tulo gratuito hasta cinco a&ntilde;os despu&eacute;s de la declaraci&oacute;n del fallecimiento.</p>
<p>Hasta que transcurra este mismo plazo no ser&aacute;n entregados los legados, si los hubiese, ni tendr&aacute;n derecho a exigirlos los legatarios, salvo las mandas piadosas en sufragio del alma del testador o los legados en favor de Instituciones de beneficencia.</p>
<p>Ser&aacute; obligaci&oacute;n ineludible de los sucesores, aunque por tratarse de uno solo no fuere necesaria partici&oacute;n, la de formar notarialmente un inventario detallado de los bienes muebles y una descripci&oacute;n de los inmuebles.</p>

<p class="articulo"><b><a name="a0197">Art&iacute;culo 197.</a></b> </p>

<p>Si despu&eacute;s de la declaraci&oacute;n de fallecimiento se presentase el ausente o se probase su existencia, recobrar&aacute; sus bienes en el estado en que se encuentren y tendr&aacute; derecho al precio de los que se hubieran vendido, o a los bienes que con este precio se hayan adquirido, pero no podr&aacute; reclamar de sus sucesores rentas, frutos ni productos obtenidos con los bienes de su sucesi&oacute;n, sino desde el d&iacute;a de su presencia o de la declaraci&oacute;n de no haber muerto.</p>

<br>
<p class="capitulo"><a name="t8c3">CAP&Iacute;TULO III.</a> DEL REGISTRO CENTRAL DE AUSENTES</p>

<p class="articulo"><b><a name="a0198">Art&iacute;culo 198.</a></b> </p>

<p>En el Registro Central y p&uacute;blico de ausentes se har&aacute; constar:</p>
<ol type="1">
<li><p>Los declaraciones judiciales de ausencia legal</p></li>
<li><p>Las declaraciones judiciales de fallecimiento.</p></li>
<li><p>Las representaciones leg&iacute;timas y dativas acordadas judicialmente y la extinci&oacute;n de las mismas.</p></li>
<li><p>Menci&oacute;n circunstanciada del lugar, otorgantes y Notario autorizante de los inventarios de bienes muebles y descripci&oacute;n de inmuebles que en este t&iacute;tulo se ordenan.</p></li>
<li><p>Menci&oacute;n circunstanciada del auto de concesi&oacute;n y del lugar, fecha, otorgantes y Notario autorizante de las escrituras de transmisiones y grav&aacute;menes que con licencia judicial efect&uacute;en los representantes leg&iacute;timos o dativos de los ausentes; y</p></li>
<li><p>Menci&oacute;n circunstanciada del lugar, fecha, otorgantes y Notario autorizante de la escritura de descripci&oacute;n o inventario de los bienes, as&iacute; como de las escrituras de partici&oacute;n y adjudicaci&oacute;n realizadas a virtud de la declaraci&oacute;n de fallecimiento o de las actas de protocolizaci&oacute;n de los cuadernos particionales en sus respectivo casos,</p></li>
</ol>


<br>
<p class="titulo"><a name="t9"></a>T&Iacute;TULO IX. DE LA INCAPACITACI&Oacute;N</p>

<p class="articulo"><b><a name="a0199">Art&iacute;culo 199.</a></b> </p>

<p>Nadie puede ser incapacitado sino por sentencia judicial en virtud de las causas establecidas en la Ley.</p>

<p class="articulo"><b><a name="a0200">Art&iacute;culo 200.</a></b> </p>

<p>Son causas de incapacitaci&oacute;n las enfermedades o deficiencias persistentes de car&aacute;cter f&iacute;sico o ps&iacute;quico que impidan a la persona gobernarse por s&iacute; misma.</p>

<p class="articulo"><b><a name="a0201">Art&iacute;culo 201.</a></b> </p>

<p>Los menores de edad podr&aacute;n ser incapacitados cuando concurra en ellos causa de incapacitaci&oacute;n y se prevea razonablemente que la misma persistir&aacute; despu&eacute;s de la mayor&iacute;a de edad.</p>

<p class="articulo"><b><a name="a0202">Art&iacute;culo 202.</a></b> <em>(Derogado por Ley 1/2000, de 7 de enero).</em> </p>

<p class="articulo"><b><a name="a0203">Art&iacute;culo 203.</a></b> <em>(Derogado por Ley 1/2000, de 7 de enero).</em> </p>

<p class="articulo"><b><a name="a0204">Art&iacute;culo 204.</a></b> <em>(Derogado por Ley 1/2000, de 7 de enero).</em> </p>

<p class="articulo"><b><a name="a0205">Art&iacute;culo 205.</a></b> <em>(Derogado por Ley 1/2000, de 7 de enero).</em> </p>

<p class="articulo"><b><a name="a0206">Art&iacute;culo 206.</a></b> <em>(Derogado por Ley 1/2000, de 7 de enero).</em> </p>

<p class="articulo"><b><a name="a0207">Art&iacute;culo 207.</a></b> <em>(Derogado por Ley 1/2000, de 7 de enero).</em> </p>

<p class="articulo"><b><a name="a0208">Art&iacute;culo 208.</a></b> <em>(Derogado por Ley 1/2000, de 7 de enero).</em> </p>

<p class="articulo"><b><a name="a0209">Art&iacute;culo 209.</a></b> <em>(Derogado por Ley 1/2000, de 7 de enero).</em> </p>

<p class="articulo"><b><a name="a0210">Art&iacute;culo 210.</a></b> <em>(Derogado por Ley 1/2000, de 7 de enero).</em> </p>

<p class="articulo"><b><a name="a0211">Art&iacute;culo 211.</a></b> <em>(Derogado por Ley 1/2000, de 7 de enero).</em> </p>

<p class="articulo"><b><a name="a0212">Art&iacute;culo 212.</a></b> <em>(Derogado por Ley 1/2000, de 7 de enero).</em> </p>

<p class="articulo"><b><a name="a0213">Art&iacute;culo 213.</a></b> <em>(Derogado por Ley 1/2000, de 7 de enero).</em></p>

<p class="articulo"><b><a name="a0214">Art&iacute;culo 214.</a></b> <em>(Derogado por Ley 1/2000, de 7 de enero).</em> </p>


<br>
<p class="titulo"><a name="t10"></a>T&Iacute;TULO X. DE LA TUTELA, DE LA CURATELA Y DE LA GUARDA DE LOS MENORES O INCAPACITADOS</p>

<p class="capitulo"><a name="t10c1">CAP&Iacute;TULO PRIMERO.</a> DISPOSICIONES GENERALES</p>

<p class="articulo"><b><a name="a0215">Art&iacute;culo 215.</a></b> </p>

<p>La guarda y protecci&oacute;n de la persona y bienes o solamente de la persona o de los bienes de los menores o incapacitados, se realizar&aacute;, en los casos que proceda, mediante:</p>
<ol type="1">
<li><p>La tutela.</p></li>
<li><p>La curatela.</p></li>
<li><p>El defensor judicial.</p></li>
</ol>

<p class="articulo"><b><a name="a0216">Art&iacute;culo 216.</a></b> </p>

<p>Las funciones tutelares constituyen un deber, se ejercer&aacute;n en beneficio del tutelado y estar&aacute;n bajo la salvaguarda de la autoridad judicial.</p>

<p>Las medidas y disposiciones previstas en el <a href="#a0158">art&iacute;culo 158</a> de este C&oacute;digo podr&aacute;n ser acordadas tambi&eacute;n por el Juez, de oficio o a instancia de cualquier interesado, en todos los supuestos de tutela o guarda, de hecho o de derecho, de menores e incapaces, en cuanto lo requiera el inter&eacute;s de &eacute;stos.</p>

<p class="articulo"><b><a name="a0217">Art&iacute;culo 217.</a></b> </p>

<p>S&oacute;lo se admitir&aacute; la excusa de los cargos tutelares en los supuestos legalmente previstos.</p>

<p class="articulo"><b><a name="a0218">Art&iacute;culo 218.</a></b> </p>

<p>Las resoluciones judiciales sobre los cargos tutelares habr&aacute;n de inscribirse en el Registro Civil.</p>
<p>Dichas resoluciones no ser&aacute;n oponibles a terceros mientras no se hayan practicado las oportunas inscripciones.</p>

<p class="articulo"><b><a name="a0219">Art&iacute;culo 219.</a></b> </p>

<p>La inscripci&oacute;n de las resoluciones a que se refiere el <a href="#a0218">art&iacute;culo anterior</a>, se practicar&aacute;n en virtud de la comunicaci&oacute;n que la autoridad judicial deber&aacute; remitir sin dilaci&oacute;n al encargado del Registro Civil.</p>

<p class="articulo"><b><a name="a0220">Art&iacute;culo 220.</a></b> </p>

<p>La persona que en el ejercicio de una funci&oacute;n tutelar sufra da&ntilde;os y perjuicios sin culpa por su parte, tendr&aacute; derecho a la indemnizaci&oacute;n de &eacute;stos con cargo a los bienes del tutelado, de no poder obtener por otro medio su resarcimiento.</p>

<p class="articulo"><b><a name="a0221">Art&iacute;culo 221.</a></b> </p>

<p>Se prohibe a quien desempe&ntilde;e alg&uacute;n cargo tutelar:</p>
<ol type="1">
<li><p>Recibir liberalidades del tutelado o de sus causahabientes, mientras que no se haya aprobado definitivamente su gesti&oacute;n.</p></li>
<li><p>Representar al tutelado cuando en el mismo acto intervenga en nombre propio o de un tercero y existiera conflicto de intereses.</p></li>
<li><p>Adquirir por t&iacute;tulo oneroso bienes del tutelado o transmitirle por su parte bienes por igual t&iacute;tulo.</p></li>
</ol>

<br>
<p class="capitulo"><a name="t10c2">CAP&Iacute;TULO II.</a> DE LA TUTELA</p>

<p class="seccion"><a name="t10c2s1">SECCI&Oacute;N I.</a> DE LA TUTELA EN GENERAL.</p>

<p class="articulo"><b><a name="a0222">Art&iacute;culo 222.</a></b> </p>

<p>Estar&aacute;n sujetos a tutela:</p>
<ol type="1">
<li><p>Los menores no emancipados que no est&eacute;n bajo la patria potestad.</p></li>
<li><p>Los incapacitados, cuando la sentencia lo haya establecido.</p></li>
<li><p>Los sujetos a la patria potestad prorrogada, al cesar &eacute;sta, salvo que proceda la curatela.</p></li>
<li><p>Los menores que se hallen en situaci&oacute;n de desamparo.</p></li>
</ol>

<p class="articulo"><b><a name="a0223">Art&iacute;culo 223.</a></b> <em>(Redacción según Ley 41/2003, de 18 de noviembre).</em> </p>

<p>Los padres podr&aacute;n en testamento o documento p&uacute;blico notarial nombrar tutor, establecer &oacute;rganos de fiscalizaci&oacute;n de la tutela, as&iacute; como designar las personas que hayan de integrarlos u ordenar cualquier disposici&oacute;n sobre la persona o bienes de sus hijos menores o incapacitados.</p>
<p>Asimismo, cualquier persona con la capacidad de obrar suficiente, en previsi&oacute;n de ser incapacitada judicialmente en el futuro, podr&aacute; en documento p&uacute;blico notarial adoptar cualquier disposici&oacute;n relativa a su propia persona o bienes, incluida la designaci&oacute;n de tutor.</p>
<p>Los documentos p&uacute;blicos a los que se refiere el presente art&iacute;culo se comunicar&aacute;n de oficio por el notario autorizante al Registro Civil, para su indicaci&oacute;n en la inscripci&oacute;n de nacimiento del interesado.</p>
<p>En los procedimientos de incapacitaci&oacute;n, el juez recabar&aacute; certificaci&oacute;n del Registro Civil y, en su caso, del registro de actos de &uacute;ltima voluntad, a efectos de comprobar la existencia de las disposiciones a las que se refiere este art&iacute;culo.</p>

<p class="articulo"><b><a name="a0224">Art&iacute;culo 224.</a></b> </p>

<p>Las disposiciones aludidas en el <a href="#a0223">art&iacute;culo anterior</a> vincular&aacute;n al Juez, al constituir la tutela, salvo que el beneficio del menor o incapacitado exija otra cosa, en cuyo caso lo har&aacute; mediante decisi&oacute;n motivada.</p>

<p class="articulo"><b><a name="a0225">Art&iacute;culo 225.</a></b> </p>

<p>Cuando existieren disposiciones en testamento o documento p&uacute;blico notarial del padre y de la madre, se aplicar&aacute;n unas y otras conjuntamente en cuanto fueran compatibles. De no serlo, se adoptar&aacute;n por el Juez, en decisi&oacute;n motivada, las que considere m&aacute;s convenientes para el tutelado.</p>

<p class="articulo"><b><a name="a0226">Art&iacute;culo 226.</a></b> </p>

<p>Ser&aacute;n ineficaces las disposiciones hechas en testamento o documento p&uacute;blico o notarial sobre la tutela si, en el momento de adoptarlas, el disponente hubiese sido privado de la patria potestad.</p>

<p class="articulo"><b><a name="a0227">Art&iacute;culo 227.</a></b> </p>

<p>El que disponga de bienes a t&iacute;tulo gratuito en favor de un menor o incapacitado, podr&aacute; establecer las reglas de administraci&oacute;n de los mismos y designar la persona o personas que hayan de ejercitarla. Las funciones no conferidas al administrador corresponden al tutor.</p>

<p class="articulo"><b><a name="a0228">Art&iacute;culo 228.</a></b> </p>

<p>Si el Ministerio Fiscal o el Juez competente tuvieren conocimiento de que existe en el territorio de su jurisdicci&oacute;n alguna persona que deba ser sometida a tutela, pedir&aacute; el primero y dispondr&aacute; el segundo, incluso de oficio, la constituci&oacute;n de la tutela.</p>

<p class="articulo"><b><a name="a0229">Art&iacute;culo 229.</a></b> </p>

<p>Estar&aacute;n obligados a promover la constituci&oacute;n de la tutela desde el momento en que conocieran el hecho que la motivaren, los parientes llamados a ella y la persona bajo cuya guarda se encuentre el menor o incapacitado, y, si no lo hicieren, ser&aacute;n responsables solidarios de la indemnizaci&oacute;n de los da&ntilde;os y perjuicios causados.</p>

<p class="articulo"><b><a name="a0230">Art&iacute;culo 230.</a></b> </p>

<p>Cualquier persona podr&aacute; poner en conocimiento del Ministerio Fiscal o de la autoridad Judicial el hecho determinan te de la tutela.</p>

<p class="articulo"><b><a name="a0231">Art&iacute;culo 231.</a></b> </p>

<p>El Juez constituir&aacute; la tutela previa audiencia de los parientes m&aacute;s pr&oacute;ximos, de las personas que considere oportuno y, en todo caso, del tutelado si tuviera suficiente juicio y siempre si fuera mayor de doce a&ntilde;os.</p>

<p class="articulo"><b><a name="a0232">Art&iacute;culo 232.</a></b> </p>

<p>La tutela se ejercitar&aacute; bajo la vigilancia del Ministerio Fiscal, que actuar&aacute; de oficio o a instancia de cualquier interesado.</p>
<p>En cualquier momento podr&aacute; exigir del tutor que le informe sobre la situaci&oacute;n del menor o del incapacitado y del estado de la administraci&oacute;n de la tutela.</p>

<p class="articulo"><b><a name="a0233">Art&iacute;culo 233.</a></b> </p>

<p>El Juez podr&aacute; establecer, en la resoluci&oacute;n por la que se constituye la tutela o en otra posterior las medidas de vigilancia y control que estime oportunas en beneficio del tutelado, Asimismo podr&aacute; en cualquier momento exigir del tutor que informe sobre la situaci&oacute;n del menor o del incapacitado y del estado de la administraci&oacute;n.</p>

<br>
<p class="seccion"><a name="t10c2s2">SECCI&Oacute;N SEGUNDA.</a> DE LA DELACI&Oacute;N DE LA TUTELA Y DEL NOMBRAMIENTO DEL TUTOR</p>

<p class="articulo"><b><a name="a0234">Art&iacute;culo 234.</a></b> <em>(Redacción según Ley 41/2003, de 18 de noviembre).</em> </p>

<p>Para el nombramiento de tutor se preferir&aacute;:</p>
<ol type="1">
<li><p>Al designado por el propio tutelado, conforme al p&aacute;rrafo segundo del <a href="#a0223">art&iacute;culo 223</a>.</p></li>
<li><p>Al c&oacute;nyuge que conviva con el tutelado.</p></li>
<li><p>A los padres.</p></li>
<li><p>A la persona o personas designadas por &eacute;stos en sus disposiciones de &uacute;ltima voluntad.</p></li>
<li><p>Al descendiente, ascendiente o hermano que designe el juez.</p></li>
</ol>
<p>Excepcionalmente, el Juez, en resoluci&oacute;n motivada, podr&aacute; alterar el orden del p&aacute;rrafo anterior o prescindir de todas las personas en &eacute;l mencionadas, si el beneficio del menor o del incapacitado as&iacute; lo exige.</p>
<p>Se considera beneficiosa para el menor la integraci&oacute;n en la vida familiar del tutor.</p>

<p class="articulo"><b><a name="a0235">Art&iacute;culo 235.</a></b> </p>

<p>En defecto de las personas mencionadas en el <a href="#a0234">art&iacute;culo anterior</a>, el Juez designar&aacute; tutor a quien, por sus relaciones con el tutelado, y en beneficio de &eacute;ste, considere m&aacute;s id&oacute;neo.</p>

<p class="articulo"><b><a name="a0236">Art&iacute;culo 236.</a></b> </p>

<p>La tutela se ejercer&aacute; por un solo tutor, salvo:</p>
<ol type="1">
<li><p>Cuando. por concurrir circunstancias especiales en la persona del tutelado o de su patrimonio, convenga separar como cargos distintos el de tutor de la persona y el de los bienes, cada uno de los cuales actuar&aacute; independientemente en el &aacute;mbito de su competencia, si bien las decisiones que conciernan a ambos deber&aacute;n tomarlas conjuntamente.</p></li>
<li><p>Cuando la tutela corresponda al padre y a la madre, ser&aacute; ejercida por ambos conjuntamente de modo an&aacute;logo a la patria potestad.</p></li>
<li><p>Si se designa a alguna persona tutor de los hijos de su hermano y se considera conveniente que el c&oacute;nyuge del tutor ejerza tambi&eacute;n la tutela.</p></li>
<li><p>Cuando el Juez nombre tutores a las personas que los padres del tutelado hayan designado en testamento o documento p&uacute;blico notarial para ejercer la tutela conjuntamente.</p></li>
</ol>

<p class="articulo"><b><a name="a0237">Art&iacute;culo 237.</a></b> </p>

<p>En el caso del n&uacute;mero 4 del <a href="#a0236">art&iacute;culo anterior</a>, si el testador lo hubiere dispuesto de modo expreso, y en el caso del n&uacute;mero 2, si los padres lo solicitaran, podr&aacute; el Juez, al efectuar el nombramiento de tutores, resolver que &eacute;stos puedan ejercitar las facultades de la tutela con car&aacute;cter solidario.</p>
<p>De no mediar tal clase de nombramiento, en todos los dem&aacute;s casos, y sin perjuicio de lo dispuesto en los n&uacute;meros 1 y 2, las facultades de la tutela encomendada a varios tutores habr&aacute;n de ser ejercitadas por &eacute;stos conjuntamente, pero valdr&aacute; lo que se haga con el acuerdo del mayor n&uacute;mero. A falta de tal acuerdo, el Juez, despu&eacute;s de o&iacute;r a los tutores y al tutelado si tuviere suficiente juicio, resolver&aacute; sin ulterior recurso lo que estime conveniente. Para el caso de que los desacuerdos fueran reiterados y entorpeciesen gravemente el ejercicio de la tutela, podr&aacute; el Juez reorganizar su funcionamiento e incluso proveer de nuevo tutor.</p>

<p class="articulo"><b><a name="a0237b">Art&iacute;culo 237 bis.</a></b> </p>

<p>Si los tutores tuvieren sus facultades atribuidas conjuntamente y hubiere incompatibilidad u oposici&oacute;n de intereses en alguno de ellos para un acto o contrato, podr&aacute; &eacute;ste ser realizado por el otro tutor, o, de ser varios, por los dem&aacute;s en forma conjunta.</p>

<p class="articulo"><b><a name="a0238">Art&iacute;culo 238.</a></b> </p>

<p>En los casos de que por cualquier causa cese alguno de los tutores, la tutela subsistir&aacute; con los restantes, a no ser que al hacer el nombramiento se hubiera dispuesto otra cosa de modo expreso.</p>

<p class="articulo"><b><a name="a0239">Art&iacute;culo 239.</a></b> <em>(Redacción según Ley 41/2003, de 18 de noviembre).</em> </p>

<p>La tutela de los menores desamparados corresponde por Ley a la Entidad a que se refiere el <a href="#a0172">art&iacute;culo 172</a>.</p>
<p>Se proceder&aacute;, sin embargo, al nombramiento de tutor conforme a las reglas ordinarias, cuando existan personas que, por sus relaciones con el menor o por otras circunstancias, puedan asumir la tutela en beneficio para &eacute;ste.</p>
<p>La entidad p&uacute;blica a la que, en el respectivo territorio, est&eacute; encomendada la tutela de los incapaces cuando ninguna de las personas recogidas en el <a href="#a0234">art&iacute;culo 234</a> sea nombrado tutor, asumir&aacute; por ministerio de la Ley la tutela del incapaz o cuando &eacute;ste se encuentre en situaci&oacute;n de desamparo.</p>
<p>Se considera como situaci&oacute;n de desamparo la que se produce de hecho a causa del incumplimiento o del imposible o inadecuado ejercicio de los deberes que le incumben de conformidad a las Leyes, cuando &eacute;stos queden privados de la necesaria asistencia moral o material.</p>

<p class="articulo"><b><a name="a0240">Art&iacute;culo 240.</a></b> </p>

<p>Si hubiere que designar tutor para varios hermanos, el Juez procurar&aacute; que el nombramiento recaiga en una misma persona.</p>

<p class="articulo"><b><a name="a0241">Art&iacute;culo 241.</a></b> </p>

<p>Podr&aacute;n ser tutores todas las personas que se encuentren en el pleno ejercicio de sus derechos civiles y en quienes no concurra alguna de las causas de inhabilidad establecidas en los art&iacute;culos siguientes.</p>

<p class="articulo"><b><a name="a0242">Art&iacute;culo 242.</a></b> </p>

<p>Podr&aacute;n ser tambi&eacute;n tutores las personas jur&iacute;dicas que no tengan finalidad lucrativa y entre cuyos fines figure la protecci&oacute;n de menores e incapacitados.</p>

<p class="articulo"><b><a name="a0243">Art&iacute;culo 243.</a></b> </p>

<p>No pueden ser tutores:</p>
<ol type="1">
<li><p>Los que estuvieran privados o suspendidos en el ejercicio de la patria potestad o total u parcialmente de los derechos de guarda y educaci&oacute;n, por resoluci&oacute;n judicial.</p></li>
<li><p>Los que hubieren sido legalmente removidos de una tutela anterior.</p></li>
<li><p>Los condenados a cualquier pena privativa de libertad, mientras est&eacute;n cumpliendo la condena.</p></li>
<li><p>Los condenados por cualquier delito que haga suponer fundadamente que no desempe&ntilde;ar&aacute;n bien la tutela.</p></li>
</ol>

<p class="articulo"><b><a name="a0244">Art&iacute;culo 244.</a></b> </p>

<p>Tampoco pueden ser tutores:</p>
<ol type="1">
<li><p>Las personas en quienes concurra imposibilidad absoluta de hecho.</p></li>
<li><p>Los que tuvieren enemistad manifiesta con el menor o incapacitado.</p></li>
<li><p>Las personas de mala conducta o que no tuvieren manera de vivir conocida.</p></li>
<li><p>Los que tuvieren importantes conflictos de intereses con el menor o incapacitado, mantengan con &eacute;l pleito o actuaciones sobre el estado civil o sobre la titularidad de los bienes, o los que le adeudaren sumas de consideraci&oacute;n.</p></li>
<li><p>Los quebrados y concursados no rehabilitados, salvo que la tutela lo sea solamente de la persona.</p></li>
</ol>

<p class="articulo"><b><a name="a0245">Art&iacute;culo 245.</a></b> </p>

<p>Tampoco pueden ser tutores los excluidos expresa mente por el padre o por la madre en sus disposiciones en testamento o documento notarial, salvo que el Juez, en resoluci&oacute;n motivada, estime otra cosa en beneficio del menor o del incapacitado.</p>

<p class="articulo"><b><a name="a0246">Art&iacute;culo 246.</a></b> </p>

<p>Las causas de inhabilidad contempladas en los <a href="#a0243">art&iacute;culos 243</a>.4) y <a href="#a0244">244</a>.4) no se aplicar&aacute;n a los tutores designa dos en las disposiciones de &uacute;ltima voluntad de los padres cuando fueren conocidas por &eacute;stos en el momento de hacer la designaci&oacute;n, salvo que el Juez, en resoluci&oacute;n motivada, disponga otra cosa en beneficio del menor o del incapacitado.</p>

<p class="articulo"><b><a name="a0247">Art&iacute;culo 247.</a></b> </p>

<p>Ser&aacute;n removidos de la tutela los que despu&eacute;s de deferida incurran en causa legal de inhabilidad, o se conduzcan mal en el desempe&ntilde;o de la tutela, por incumplimiento de los deberes propios del cargo o por notoria ineptitud de su ejercicio, o cuando surgieran problemas de convivencia graves y continuados.</p>

<p class="articulo"><b><a name="a0248">Art&iacute;culo 248.</a></b> </p>

<p>El Juez, de oficio o a solicitud del Ministerio Fiscal, del tutelado o de otra persona interesada, decretar&aacute; la remoci&oacute;n del tutor, previa audiencia de &eacute;ste si, citado, compareciere. Asimismo, se dar&aacute; audiencia al tutelado si tuviere suficiente juicio.</p>

<p class="articulo"><b><a name="a0249">Art&iacute;culo 249.</a></b> </p>

<p>Durante la tramitaci&oacute;n del procedimiento de remoci&oacute;n, podr&aacute; el Juez suspender en sus funciones al tutor y nombrar al tutelado un defensor judicial.</p>

<p class="articulo"><b><a name="a0250">Art&iacute;culo 250.</a></b> </p>

<p>Declarada judicialmente la remoci&oacute;n, se proceder&aacute; al nombramiento de nuevo tutor en la forma establecida en este C&oacute;digo.</p>

<p class="articulo"><b><a name="a0251">Art&iacute;culo 251.</a></b> </p>

<p>Ser&aacute; excusable el desempe&ntilde;o de la tutela cuando por razones de edad, enfermedad, ocupaciones personales o profesionales, por falta de v&iacute;nculos de cualquier clase entre tutor y tutelado o por cualquier otra causa, resulte excesivamente gravoso el ejercicio del cargo, las personas jur&iacute;dicas podr&aacute;n excusarse cuando carezcan medios suficientes para el adecuado desempe&ntilde;o de la tutela.</p>

<p class="articulo"><b><a name="a0252">Art&iacute;culo 252.</a></b> </p>

<p>El interesado que alegue causa de excusa deber&aacute; hacerlo dentro del plazo de quince d&iacute;as a contar desde que tuviera conocimiento del nombramiento.</p>

<p class="articulo"><b><a name="a0253">Art&iacute;culo 253.</a></b> </p>

<p>El tutor podr&aacute; excusarse de continuar ejerciendo la tutela, siempre que hubiera persona de parecidas condiciones para sustituirle, cuando durante el desempe&ntilde;o de aqu&eacute;lla le sobrevenga cualquiera de los motivos de excusa contemplados en el <a href="#a0251">art&iacute;culo 251</a>.</p>

<p class="articulo"><b><a name="a0254">Art&iacute;culo 254.</a></b> </p>

<p>Lo dispuesto en el <a href="#a0253">art&iacute;culo anterior</a> no se aplicar&aacute; a la tutela encomendada a las personas jur&iacute;dicas.</p>

<p class="articulo"><b><a name="a0255">Art&iacute;culo 255.</a></b> </p>

<p>Si la causa de excusa fuera sobrevenida, podr&aacute; ser alegada en cualquier momento.</p>

<p class="articulo"><b><a name="a0256">Art&iacute;culo 256.</a></b> </p>

<p>Mientras se resuelva acerca de la excusa, el que la haya propuesto estar&aacute; obligado a ejercer la funci&oacute;n.</p>
<p>No haci&eacute;ndolo as&iacute;, el Juez nombrar&aacute; un defensor que le sustituya, quedando el sustituido responsable de todos los gastos ocasionados por la excusa si &eacute;sta fuera rechazada.</p>

<p class="articulo"><b><a name="a0257">Art&iacute;culo 257.</a></b> </p>

<p>El tutor designado en testamento que se excuse de la tutela al tiempo de su delaci&oacute;n perder&aacute; lo que, en consideraci&oacute;n al nombramiento, le hubiere dejado el testador.</p>

<p class="articulo"><b><a name="a0258">Art&iacute;culo 258.</a></b> </p>

<p>Admitida la excusa se proceder&aacute; al nombramiento de nuevo tutor.</p>

<br>
<p class="seccion"><a name="t10c2s3">SECCI&Oacute;N TERCERA.</a> DEL EJERCICIO DE LA TUTELA</p>

<p class="articulo"><b><a name="a0259">Art&iacute;culo 259.</a></b> </p>

<p>La autoridad judicial dar&aacute; posesi&oacute;n de su cargo al tutor nombrado.</p>

<p class="articulo"><b><a name="a0260">Art&iacute;culo 260.</a></b> </p>

<p>El Juez podr&aacute; exigir al tutor la constituci&oacute;n de fianza que asegure el cumplimiento de sus obligaciones y determinar&aacute; la modalidad y cuant&iacute;a de la misma.</p>
<p>No obstante la entidad p&uacute;blica que asuma la tutela de un menor por ministerio de la Ley o la desempe&ntilde;e por resoluci&oacute;n judicial no precisar&aacute; prestar fianza.</p>

<p class="articulo"><b><a name="a0261">Art&iacute;culo 261.</a></b> </p>

<p>Tambi&eacute;n podr&aacute; el Juez, en cualquier momento y con justa causa, dejar sin efecto o modificar en todo o en parte la garant&iacute;a que se hubiese prestado.</p>

<p class="articulo"><b><a name="a0262">Art&iacute;culo 262.</a></b> </p>

<p>El tutor est&aacute; obligado a hacer inventario de los bienes del tutelado dentro del plazo de sesenta d&iacute;as, a contar de aquel en que hubiese tomado posesi&oacute;n de su cargo.</p>

<p class="articulo"><b><a name="a0263">Art&iacute;culo 263.</a></b> </p>

<p>La autoridad judicial podr&aacute; prorrogar este plazo en resoluci&oacute;n motivada si concurriere causa para ello.</p>

<p class="articulo"><b><a name="a0264">Art&iacute;culo 264.</a></b> </p>

<p>El inventario se formar&aacute; judicialmente con intervenci&oacute;n del Ministerio Fiscal y con citaci&oacute;n de las personas que el Juez estime conveniente.</p>

<p class="articulo"><b><a name="a0265">Art&iacute;culo 265.</a></b> </p>

<p>El dinero, alhajas, objetos preciosos y valores mobiliarios o documentos que, a juicio de la autoridad judicial, no deban quedar en poder del tutor ser&aacute;n depositados en un establecimiento destinado a este efecto.</p>
<p>Los gastos que las anteriores medidas ocasionen correr&aacute;n a cargo de los bienes del tutelado.</p>

<p class="articulo"><b><a name="a0266">Art&iacute;culo 266.</a></b> </p>

<p>El tutor que no incluya en el inventario los cr&eacute;ditos que tenga contra el tutelado, se entender&aacute; que los renuncia,</p>

<p class="articulo"><b><a name="a0267">Art&iacute;culo 267.</a></b> </p>

<p>El tutor es el representante del menor o incapacitado, salvo para aquellos actos que pueda realizar por s&iacute; s&oacute;lo, ya sea por disposici&oacute;n expresa de la Ley o de la sentencia de incapacitaci&oacute;n,</p>

<p class="articulo"><b><a name="a0268">Art&iacute;culo 268.</a></b> </p>

<p>Los sujetos a tutela deben respeto y obediencia al tutor, los tutores podr&aacute;n, en el ejercicio de su cargo, recabar el auxilio de la autoridad. Podr&aacute;n tambi&eacute;n corregir a los menores razonable y moderadamente.</p>

<p class="articulo"><b><a name="a0269">Art&iacute;culo 269.</a></b> </p>

<p>El tutor est&aacute; obligado a velar por el tutelado y, en particular:</p>
<ol type="1">
<li><p>A procurarle alimentos.</p></li>
<li><p>A educar al menor y procurarle una formaci&oacute;n integral.</p></li>
<li><p>A promover la adquisici&oacute;n o recuperaci&oacute;n de la capacidad del tutelado y su mejor inserci&oacute;n en la sociedad.</p></li>
<li><p>A informar al Juez anualmente sobre la situaci&oacute;n del menor o incapacitado y rendirle cuenta anual de su administraci&oacute;n.</p></li>
</ol>

<p class="articulo"><b><a name="a0270">Art&iacute;culo 270.</a></b> </p>

<p>El tutor &uacute;nico y, en su caso, el de los bienes es el administrador legal del patrimonio de los tutelados y est&aacute; obligado a ejercer dicha administraci&oacute;n con la diligencia de un buen padre de familia.</p>

<p class="articulo"><b><a name="a0271">Art&iacute;culo 271.</a></b> </p>

<p>El tutor necesita autorizaci&oacute;n judicial:</p>
<ol type="1">
<li><p>Para internar al tutelado en un establecimiento de salud mental o de educaci&oacute;n o formaci&oacute;n especial.</p></li>
<li><p>Para enajenar o gravar bienes inmuebles, establecimientos mercantiles o industriales, objetos preciosos y valores mobiliarios de los menores o incapacitados, o celebrar contratos o realizar actos que tengan car&aacute;cter dispositivo y sean susceptibles de inscripci&oacute;n. Se except&uacute;a la venta del derecho de suscripci&oacute;n preferente de acciones.</p></li>
<li><p>Para renunciar derechos, as&iacute; como transigir o someter a arbitraje cuestiones en que el tutelado estuviese interesado.</p></li>
<li><p>Para aceptar sin beneficio de inventario cualquier herencia, o para repudiar &eacute;sta o las liberalidades.</p></li>
<li><p>Para hacer gastos extraordinarios en los bienes.</p></li>
<li><p>Para entablar demanda en nombre de los sujetos a tutela, salvo en los asuntos urgentes o de escasa cuant&iacute;a.</p></li>
<li><p>Para ceder bienes en arrendamiento por tiempo superior a seis a&ntilde;os.</p></li>
<li><p>Para dar y tomar dinero a pr&eacute;stamo.</p></li>
<li><p>Para disponer a t&iacute;tulo gratuito de bienes o derechos del tutelado.</p></li>
<li><p>Para ceder a terceros los cr&eacute;ditos que el tutelado tenga contra &eacute;l, o adquirir a t&iacute;tulo oneroso los cr&eacute;ditos de terceros contra el tutelado.</p></li>
</ol>

<p class="articulo"><b><a name="a0272">Art&iacute;culo 272.</a></b> </p>

<p>No necesitar&aacute;n autorizaci&oacute;n judicial la partici&oacute;n de herencia ni la divisi&oacute;n de cosa com&uacute;n realizadas por el tutor, pero una vez practicadas requerir&aacute;n aprobaci&oacute;n judicial.</p>

<p class="articulo"><b><a name="a0273">Art&iacute;culo 273.</a></b> </p>

<p>Antes de autorizar o aprobar cualquiera de los actos comprendidos en los dos art&iacute;culos anteriores, el Juez oir&aacute; al Ministerio Fiscal y al tutelado, si fuese mayor de doce a&ntilde;os o lo considera oportuno, y recabar&aacute; los informes que le sean solicitados o estime pertinentes.</p>

<p class="articulo"><b><a name="a0274">Art&iacute;culo 274.</a></b> </p>

<p>El tutor tiene derecho a una retribuci&oacute;n, siempre que el patrimonio del tutelado lo permita. Corresponde al Juez fijar su importe y el modo de percibirlo, para lo cual tendr&aacute; en cuenta el trabajo a realizar y el valor y la rentabilidad de los bienes, procurando en lo posible que la cuant&iacute;a de la retribuci&oacute;n no baje del 4 por 100 ni exceda del 20 por 100 del rendimiento l&iacute;quido de los bienes.</p>
<p class="articulo"><b><a name="a0275">Art&iacute;culo 275.</a></b> </p>

<p>S&oacute;lo los padres, y en sus disposiciones de &uacute;ltima voluntad, podr&aacute;n establecer que el tutor haga suyos los frutos de los bienes del tutelado a cambio de prestarle los alimentos, salvo que el Juez, en resoluci&oacute;n motivada, disponga otra cosa.</p>

<br>
<p class="seccion"><a name="t10c2s4">SECCI&Oacute;N CUARTA.</a> DE LA EXTINCI&Oacute;N DE LA TUTELA Y DE LA RENDICI&Oacute;N FINAL DE CUENTAS</p>

<p class="articulo"><b><a name="a0276">Art&iacute;culo 276.</a></b> </p>

<p>La tutela se extingue:</p>
<ol type="1">
<li><p>Cuando el menor de edad cumple los dieciocho a&ntilde;os, a menos que con anterioridad hubiera sido judicialmente incapacitado.</p></li>
<li><p>Por la adopci&oacute;n del tutelado menor de edad.</p></li>
<li><p>Por fallecimiento de la persona sometida a tutela.</p></li>
<li><p>Por la concesi&oacute;n al menor del beneficio de la mayor edad.</p></li>
</ol>

<p class="articulo"><b><a name="a0277">Art&iacute;culo 277.</a></b> </p>

<p>Tambi&eacute;n se extingue la tutela:</p>
<ol type="1">
<li><p>Cuando habi&eacute;ndose originado por privaci&oacute;n o suspensi&oacute;n de la patria potestad, el titular de &eacute;sta la recupere.</p></li>
<li><p>Al dictarse la resoluci&oacute;n judicial que ponga fin a la incapacitaci&oacute;n, o que modifique la sentencia de incapacitaci&oacute;n en virtud de la cual se sustituye la tutela por la curatela.</p></li>
</ol>

<p class="articulo"><b><a name="a0278">Art&iacute;culo 278.</a></b> </p>

<p>Continuar&aacute; el tutor en el ejercicio de su cargo si el menor sujeto a tutela hubiese sido incapacitado antes de la mayor&iacute;a de edad, conforme a lo dispuesto en la sentencia de incapacitaci&oacute;n.</p>

<p class="articulo"><b><a name="a0279">Art&iacute;culo 279.</a></b> </p>

<p>El tutor al cesar en sus funciones deber&aacute; rendir la cuenta general justificada de su administraci&oacute;n ante la autoridad judicial en el plazo de tres meses, prorrogable por el tiempo que fuere necesario si concurre justa causa.</p>
<p>La acci&oacute;n para exigir la rendici&oacute;n de esta cuenta prescribe a los cinco a&ntilde;os, contados desde la terminaci&oacute;n del plazo establecido para efectuarlo.</p>

<p class="articulo"><b><a name="a0280">Art&iacute;culo 280.</a></b> </p>

<p>Antes de resolver sobre la aprobaci&oacute;n de la cuenta, el Juez oir&aacute; al nuevo tutor o, en su caso, al curador o al defensor judicial, a la persona que hubiera estado sometida a tutela o a sus herederos.</p>

<p class="articulo"><b><a name="a0281">Art&iacute;culo 281.</a></b> </p>

<p>Los gastos necesarios de la rendici&oacute;n de cuentas, ser&aacute;n cargo del que estuvo sujeto a tutela.</p>

<p class="articulo"><b><a name="a0282">Art&iacute;culo 282.</a></b> </p>

<p>El saldo de la cuenta general devengar&aacute; inter&eacute;s legal, a favor o en contra del tutor.</p>

<p class="articulo"><b><a name="a0283">Art&iacute;culo 283.</a></b> </p>

<p>Si el saldo es a favor del tutor, devengar&aacute; inter&eacute;s legal desde que el que estuvo sometido a tutela sea requerido para el pago, previa entrega de sus bienes.</p>

<p class="articulo"><b><a name="a0284">Art&iacute;culo 284.</a></b> </p>

<p>Si es en contra del tutor, devengar&aacute; inter&eacute;s legal desde la aprobaci&oacute;n de la cuenta.</p>

<p class="articulo"><b><a name="a0285">Art&iacute;culo 285.</a></b> </p>

<p>La aprobaci&oacute;n judicial no impedir&aacute; el ejercicio de las acciones que rec&iacute;procamente puedan asistir al tutor y al tutelado o sus causahabientes por raz&oacute;n de la tutela.</p>

<br>
<p class="capitulo"><a name="t10c3">CAP&Iacute;TULO III.</a> DE LA CURATELA</p>

<p class="seccion"><a name="t10c3s1">SECCI&Oacute;N PRIMERA.</a> DISPOSICIONES GENERALES</p>

<p class="articulo"><b><a name="a0286">Art&iacute;culo 286.</a></b> </p>

<p>Est&aacute;n sujetos a curatela:</p>
<ol type="1">
<li><p>Los emancipados cuyos padres fallecieren o quedaran impedidos para el ejercicio de la asistencia prevenida por la Ley.</p></li>
<li><p>Los que obtuvieren el beneficio de la mayor edad.</p></li>
<li><p>Los declarados pr&oacute;digos.</p></li>
</ol>

<p class="articulo"><b><a name="a0287">Art&iacute;culo 287.</a></b> </p>

<p>Igualmente procede la curatela para las personas a quienes la sentencia de incapacitaci&oacute;n o, en su caso, la resoluci&oacute;n judicial que la modifique coloquen bajo esta forma de protecci&oacute;n en atenci&oacute;n a su grado de discernimiento.</p>

<p class="articulo"><b><a name="a0288">Art&iacute;culo 288.</a></b> </p>

<p>En los casos del <a href="#a0286">art&iacute;culo 286</a>, la curatela no tendr&aacute; otro efecto que la intervenci&oacute;n del curador en los actos que los menores pr&oacute;digos no puedan realizar por s&iacute; solos.</p>

<p class="articulo"><b><a name="a0289">Art&iacute;culo 289.</a></b> </p>

<p>La curatela de los incapacitados tendr&aacute; por objeto la asistencia del curador para aquellos actos que expresamente imponga la sentencia que la haya establecido.</p>

<p class="articulo"><b><a name="a0290">Art&iacute;culo 290.</a></b> </p>

<p>Si la sentencia de incapacitaci&oacute;n no hubiese especificado lo actos en que deba ser necesaria la intervenci&oacute;n del curador, se entender&aacute; que &eacute;sta se extiende a los mismos actos en que los tutores necesitan, seg&uacute;n este C&oacute;digo, autorizaci&oacute;n judicial.</p>

<p class="articulo"><b><a name="a0291">Art&iacute;culo 291.</a></b> </p>

<p>Son aplicables a los curadores las normas sobre nombramiento, inhabilidad, excusa y remoci&oacute;n de los tutores. No podr&aacute;n ser curadores los quebrados y concursados no rehabilita dos.</p>

<p class="articulo"><b><a name="a0292">Art&iacute;culo 292.</a></b> </p>

<p>Si el sometido a curatela hubiese estado con anterioridad bajo tutela, desempe&ntilde;ar&aacute; el cargo de curador el mismo que hubiese sido su tutor, a menos que el Juez disponga otra cosa.</p>

<p class="articulo"><b><a name="a0293">Art&iacute;culo 293.</a></b> </p>

<p>Los actos jur&iacute;dicos realizados sin la intervenci&oacute;n del curador, cuando &eacute;sta sea preceptiva, ser&aacute;n anulables a instancia del propio curador o de la persona sujeta a curatela, de acuerdo con los <a href="codigo_civil_004.html#a1301">art&iacute;culos 1.301</a> y siguientes de este C&oacute;digo.</p>

<br>
<p class="seccion"><a name="t10c3s2">SECCI&Oacute;N SEGUNDA.</a> DE LA CURATELA EN CASOS DE PRODIGALIDAD</p>

<p class="articulo"><b><a name="a0294">Art&iacute;culo 294.</a></b> <em>(Derogado por Ley 1/2000, de 7 de enero).</em></p>

<p class="articulo"><b><a name="a0295">Art&iacute;culo 295.</a></b> <em>(Derogado por Ley 1/2000, de 7 de enero).</em></p>

<p class="articulo"><b><a name="a0296">Art&iacute;culo 296.</a></b> <em>(Derogado por Ley 1/2000, de 7 de enero).</em></p>

<p class="articulo"><b><a name="a0297">Art&iacute;culo 297.</a></b> </p>

<p>Los actos del declarado pr&oacute;digo anteriores a la demanda de prodigalidad no podr&aacute;n ser atacados por esta causa.</p>

<p class="articulo"><b><a name="a0298">Art&iacute;culo 298.</a></b> <em>(Derogado por Ley 1/2000, de 7 de enero).</em></p>

<br>
<p class="capitulo"><a name="t10c4">CAP&Iacute;TULO IV.</a> DEL DEFENSOR JUDICIAL</p>

<p class="articulo"><b><a name="a0299">Art&iacute;culo 299.</a></b> </p>

<p>Se nombrar&aacute; un defensor judicial que represente y ampare los intereses de quienes se hallen en alguno de los siguientes supuestos:</p>
<ol type="1">
<li><p>Cuando en alg&uacute;n asunto exista conflicto de intereses entre los menores o incapacitados y sus representantes legales o el curador, el caso de tutela conjunta ejercida por ambos padres, si el conflicto de intereses existiere s&oacute;lo con uno de ellos, corresponder&aacute; al otro por Ley sin necesidad de especial nombramiento, representar y amparar menor o incapacitado.</p></li>
<li><p>En el supuesto de que, por cualquier causa, el tutor o curador no desempe&ntilde;are sus funciones, hasta que cese la causa determinante o se designe otra persona para desempe&ntilde;ar el cargo.</p></li>
<li><p>En todos los dem&aacute;s casos previstos en este C&oacute;digo.</p></li>
</ol>

<p class="articulo"><b><a name="a0299b">Art&iacute;culo 299 bis.</a></b> </p>

<p>Cuando se tenga conocimiento de que una persona debe ser sometida a tutela y en tanto no recaiga resoluci&oacute;n judicial que ponga fin al procedimiento, asumir&aacute; su representaci&oacute;n y defensa Ministerio Fiscal. En tal caso, cuando adem&aacute;s del cuidado de persona hubiera de procederse al de los bienes, el Juez podr&aacute; designar un administrador de los mismos, quien deber&aacute; rendirle cuentas de su gesti&oacute;n una vez concluida.</p>

<p class="articulo"><b><a name="a0300">Art&iacute;culo 300.</a></b> </p>

<p>El Juez, en procedimiento de jurisdicci&oacute;n voluntaria, de oficio o a petici&oacute;n del Ministerio Fiscal, del propio menor o de cualquier persona capaz de comparecer en juicio, nombrar&aacute; defensor a quien estime m&aacute;s id&oacute;neo para el cargo.</p>

<p class="articulo"><b><a name="a0301">Art&iacute;culo 301.</a></b> </p>

<p>Ser&aacute;n aplicables al defensor judicial las causas de inhabilidad, excusas y remoci&oacute;n de los tutores y curadores.</p>

<p class="articulo"><b><a name="a0302">Art&iacute;culo 302.</a></b> </p>

<p>El defensor judicial tendr&aacute; las atribuciones que le ha concedido el Juez, al que deber&aacute; rendir cuentas de su gesti&oacute;n una y concluida.</p>

<br>
<p class="capitulo"><a name="t10c5">CAP&Iacute;TULO V.</a> DE LA GUARDA DE HECHO</p>

<p class="articulo"><b><a name="a0303">Art&iacute;culo 303.</a></b> </p>

<p>Sin perjuicio de lo dispuesto en los <a href="#a0203">art&iacute;culos 203</a> y <a href="#a0022">22</a> cuando la autoridad judicial tenga conocimiento de la existencia de un guardador de hecho podr&aacute; requerirle para que informe de la situaci&oacute;n de la persona y los bienes del menor o del presunto incapaz y de su actuaci&oacute;n en relaci&oacute;n con los mismos, pudiendo establecer asimismo las medidas de control y vigilancia que considere oportunas.</p>

<p class="articulo"><b><a name="a0304">Art&iacute;culo 304.</a></b> </p>

<p>Los actos realizados por el guardador de hecho en inter&eacute;s del menor o presunto incapaz no podr&aacute;n ser impugnados si redundan en su utilidad.</p>

<p class="articulo"><b><a name="a0305">Art&iacute;culo 305.</a></b> <em>(Derogado por Ley 13/1983 de 24 de octubre).</em></p>

<p class="articulo"><b><a name="a0306">Art&iacute;culo 306.</a></b> </p>

<p>Ser&aacute; aplicable al guardador de hecho lo dispuesto en el <a href="#a0220">art&iacute;culo 220</a> respecto del tutor.</p>

<p class="articulo"><b><a name="a0307">Art&iacute;culo 307.</a></b> <em>(Derogado por Ley 13/1983 de 24 de octubre).</em></p>

<p class="articulo"><b><a name="a0308">Art&iacute;culo 308.</a></b> <em>(Derogado por Ley 13/1983 de 24 de octubre).</em></p>

<p class="articulo"><b><a name="a0309">Art&iacute;culo 309.</a></b> <em>(Derogado por Ley 13/1983 de 24 de octubre).</em></p>

<p class="articulo"><b><a name="a0310">Art&iacute;culo 310.</a></b> <em>(Derogado por Ley 13/1983 de 24 de octubre).</em></p>

<p class="articulo"><b><a name="a0311">Art&iacute;culo 311.</a></b> <em>(Derogado por Ley 13/1983 de 24 de octubre).</em></p>

<p class="articulo"><b><a name="a0312">Art&iacute;culo 312.</a></b> <em>(Derogado por Ley 13/1983 de 24 de octubre).</em></p>

<p class="articulo"><b><a name="a0313">Art&iacute;culo 313.</a></b> <em>(Derogado por Ley 13/1983 de 24 de octubre).</em></p>


<br>
<p class="titulo"><a name="t11"></a>T&Iacute;TULO XI. DE LA MAYOR EDAD Y DE LA EMANCIPACI&Oacute;N</p>

<p class="articulo"><b><a name="a0314">Art&iacute;culo 314.</a></b> </p>

<p>La emancipaci&oacute;n tiene lugar:</p>
<ol type="1">
<li><p>Por la mayor edad.</p></li>
<li><p>Por el matrimonio del menor.</p></li>
<li><p>Por concesi&oacute;n de los que ejerzan la patria potestad.</p></li>
<li><p>Por concesi&oacute;n judicial.</p></li>
</ol>

<p class="articulo"><b><a name="a0315">Art&iacute;culo 315.</a></b> </p>

<p>La mayor edad empieza a los dieciocho a&ntilde;os cumplidos. Para el c&oacute;mputo de los a&ntilde;os de la mayor&iacute;a de edad se incluir&aacute; completo el d&iacute;a del nacimiento.</p>

<p class="articulo"><b><a name="a0316">Art&iacute;culo 316.</a></b> </p>

<p>El matrimonio produce de derecho la emancipaci&oacute;n.</p>

<p class="articulo"><b><a name="a0317">Art&iacute;culo 317.</a></b> </p>

<p>Para que tenga lugar la emancipaci&oacute;n por concesi&oacute;n de quienes ejerzan la patria potestad, se requiere que el menor tenga diecis&eacute;is a&ntilde;os cumplidos y que la consienta. Esta emancipaci&oacute;n se otorgar&aacute; por escritura p&uacute;blica o por comparecencia ante el Juez encargado del Registro.</p>

<p class="articulo"><b><a name="a0318">Art&iacute;culo 318.</a></b> </p>

<p>La concesi&oacute;n de emancipaci&oacute;n habr&aacute; de inscribirse en el Registro Civil, no produciendo entre tanto efectos contra terceros. Concedida la emancipaci&oacute;n, no podr&aacute; ser revocada.</p>

<p class="articulo"><b><a name="a0319">Art&iacute;culo 319.</a></b> </p>

<p>Se reputar&aacute; para todos los efectos como emancipado al hijo mayor de diecis&eacute;is a&ntilde;os que con el consentimiento de los padres viviere independientemente de &eacute;stos. Los padres podr&aacute;n revocar este consentimiento.</p>

<p class="articulo"><b><a name="a0320">Art&iacute;culo 320.</a></b> </p>

<p>El Juez podr&aacute; conceder la emancipaci&oacute;n de los hijos mayores de diecis&eacute;is a&ntilde;os, si &eacute;stos la pidieren y previa audiencia de los padres:</p>
<ol type="1">
<li><p>Cuando quien ejerce la patria potestad contrajere nupcias conviviere maritalmente con persona distinta del otro progenitor.</p></li>
<li><p>Cuando los padres vivieren separados.</p></li>
<li><p>Cuando concurra cualquier causa que entorpezca gravemente el ejercicio de la patria potestad.</p></li>
</ol>

<p class="articulo"><b><a name="a0321">Art&iacute;culo 321.</a></b> </p>

<p>Tambi&eacute;n podr&aacute; el Juez, previo informe del Ministerio Fiscal, conceder el beneficio de la mayor edad al sujeto a tutela mayor de diecis&eacute;is a&ntilde;os que lo solicitare.</p>

<p class="articulo"><b><a name="a0322">Art&iacute;culo 322.</a></b> </p>

<p>El mayor de edad es capaz para todos los actos de la vida civil, salvo las excepciones establecidas en casos especiales por este C&oacute;digo.</p>

<p class="articulo"><b><a name="a0323">Art&iacute;culo 323.</a></b> </p>

<p>La emancipaci&oacute;n habilita al menor para regir su persona y bienes como si fuera mayor: pero hasta que llegue a la mayor edad no podr&aacute; el emancipado tomar dinero a pr&eacute;stamo, gravar o enajenar bienes inmuebles y establecimientos mercantiles o industriales y, objetos de extraordinario valor sin consentimiento de sus padres, y a falta de ambos, sin el de su curador.</p>
<p>El menor emancipado podr&aacute; por s&iacute; solo comparecer en juicio.</p>
<p>Lo dispuesto en este art&iacute;culo es aplicable tambi&eacute;n al menor que hubiere obtenido judicialmente el beneficio de la mayor edad.</p>

<p class="articulo"><b><a name="a0324">Art&iacute;culo 324.</a></b> </p>

<p>Para que el casado menor de edad pueda enajenar o gravar bienes inmuebles, establecimientos mercantiles u objetos de extraordinario valor que sean comunes, basta, si es mayor el otro c&oacute;nyuge, el consentimiento de los dos; si tambi&eacute;n es menor, se necesitar&aacute;, adem&aacute;s, el de los padres o curadores de uno y otro.</p>


<br>
<p class="titulo"><a name="t12"></a>T&Iacute;TULO XII. DEL REGISTRO DEL ESTADO CIVIL</p>

<p class="articulo"><b><a name="a0325">Art&iacute;culo 325.</a></b> </p>

<p>Los actos concernientes al estado civil de las personas se har&aacute;n constar en el Registro destinado a este efecto.</p>

<p class="articulo"><b><a name="a0326">Art&iacute;culo 326.</a></b> </p>

<p>El Registro del estado civil comprender&aacute; las inscripciones o anotaciones de nacimientos, matrimonios, emancipaciones, reconocimientos y legitimaciones, defunciones, naturalizaciones y vecindad, y estar&aacute; a cargo de los Jueces municipales u otros funcionarios del orden civil en Espa&ntilde;a y de los Agentes consulares o diplom&aacute;ticos en el extranjero.</p>

<p class="articulo"><b><a name="a0327">Art&iacute;culo 327.</a></b> </p>

<p>Las actas del Registro ser&aacute;n la prueba del estado civil, la cual s&oacute;lo podr&aacute; ser suplida por otras en el caso de que no hayan existido aqu&eacute;llas o hubiesen desaparecido los libros del Registro, o cuando ante los Tribunales se suscite contienda.</p>

<p class="articulo"><b><a name="a0328">Art&iacute;culo 328.</a></b> </p>

<p>No ser&aacute; necesaria la presentaci&oacute;n del reci&eacute;n nacido al funcionario encargado del registro para la inscripci&oacute;n del nacimiento, bastando la declaraci&oacute;n de la persona obligada a hacerla. Esta declaraci&oacute;n comprender&aacute; todas las circunstancias exigidas por la ley; y ser&aacute; firmada por su autor, o por dos testigos a su ruego, si no pudiere firmar.</p>

<p class="articulo"><b><a name="a0329">Art&iacute;culo 329.</a></b> </p>

<p>En los matrimonios can&oacute;nicos ser&aacute; obligaci&oacute;n de los contrayentes facilitar al funcionario representante del Estado que asista a su celebraci&oacute;n todos los datos necesarios para su inscripci&oacute;n en el Registro civil. Except&uacute;anse los relativos a las amonestaciones, los impedimentos y su dispensa, los cuales no se har&aacute;n constar en la inscripci&oacute;n.</p>

<p class="articulo"><b><a name="a0330">Art&iacute;culo 330.</a></b> </p>

<p>No tendr&aacute;n efecto alguno legal las naturalizaciones mientras no aparezcan inscritas en el Registro, cualquiera que sea la prueba con que se acrediten y la fecha en que hubiesen sido concedidas.</p>

<p class="articulo"><b><a name="a0331">Art&iacute;culo 331.</a></b> </p>

<p>Los Jueces municipales y los de primera instancia, en su caso, podr&aacute;n corregir las infracciones de lo dispuesto sobre el Registro civil, que no constituyan delito o falta, con multa de 20 a 100 pesetas.</p>

<p class="articulo"><b><a name="a0332">Art&iacute;culo 332.</a></b> </p>

<p>Continuar&aacute; rigiendo la Ley de 17 de junio de 1870 en cuanto no este modificada por los art&iacute;culos precedentes.</p>


<p><br></p>


						<!-- InstanceEndEditable -->
						</td>
						</tr>
						</table>
					</td>
				</tr>
				<tr>
					<td><div align="center"><a href="../paginas/index.html"><img src="../imagenes/logoico.gif" width="120" height="120" border="0"></a></div></td>
				</tr>
				<tr>
					<td><div><img src="../imagenes/forma_abajo.gif" width="840" height="42"></div></td>
				</tr>
			</table>
    </td>
  </tr>
	<tr>
		<td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0">
				<tr>
					<td colspan="7" height="20" background="../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td width="20" height="40" background="../imagenes/naranja.gif"></td>
					<td width="160" height="40"><a href="#ini"><img src="../imagenes/bot_ini.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><a href="../paginas/leyes.html"><img src="../imagenes/bot_lis.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Indice1" --><a href="codigo_civil.html"><!-- InstanceEndEditable --><img src="../imagenes/bot_ind.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Indice2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Ant1" --><a href="codigo_civil.html"><!-- InstanceEndEditable --><img src="../imagenes/bot_ant.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Ant2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Sig1" --><a href="codigo_civil_002.html"><!-- InstanceEndEditable --><img src="../imagenes/bot_sig.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Sig2" --></a><!-- InstanceEndEditable --></td>
					<td width="20" height="40" background="../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td colspan="7" height="20" background="../imagenes/naranja.gif"></td>
				</tr>
			</table>
		</td>
	</tr>
</table>


<a name="fin"></a>

</body>
<!-- InstanceEnd --></html>
