<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/leyes.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>C&oacute;digo Civil de 24 de Julio de 1889</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->

<link href="../estilos/leyes.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="../favicon.ico">

<script type="text/javascript" language="JavaScript1.2" src="../menu/apymenu.js"></script>
<script type="text/JavaScript" language="JavaScript1.2" src="../menu/leyes.js"></script>


<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>

</head>



<body text="#000000" leftmargin="0" topmargin="0">

<a name="ini"></a>


<table border="0" cellpadding="0" cellspacing="0">
  <tr> 
    <td width="840"><a href="../paginas/index.html"><img src="../imagenes/cabecera.gif" width="840" height="160" border="0"></a></td>
    <td rowspan="3" background="../imagenes/naranja.gif" width="163">&nbsp;</td>
  </tr>
  <tr> 
    <td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0" background="../imagenes/ppal.gif">
				<tr>
          <td background="../imagenes/naranja.gif" height="8"></td>
				</tr>
		    <tr>
					<td><div><img src="../imagenes/forma_arriba.gif" width="840" height="42"></div></td>
				</tr>
				<tr>
					<td width="840">
						<table cellpadding="16" class="normal" align="justify">
						<tr>
						<td>
						<!-- InstanceBeginEditable name="Edit1" --> 


<p class="leyes">
<a href="codigo_civil.html">
<b>Código Civil.<br>
(Aprobado por Real Decreto, de 24 de Julio de 1889).</b></a>
<br>Fecha Publicaci&oacute;n BOE: 25-07-1889
<br><br>
Actualizado con Todas las Modificaciones, la &uacute;ltima el 08-07-2005</p>


<br> <br> <br>


<p class="titulo"><a name="t6"></a>T&Iacute;TULO VI. DEL CONTRATO DE ARRENDAMIENTO</p>

<p class="capitulo"><a name="t6c1">CAP&Iacute;TULO PRIMERO.</a> DISPOSICIONES GENERALES</p>

<p class="articulo"><b><a name="a1542">Art&iacute;culo 1542.</a></b> </p>

<p>El arrendamiento puede ser de cosas, o de obras o servicios.</p>

<p class="articulo"><b><a name="a1543">Art&iacute;culo 1543.</a></b> </p>

<p>En el arrendamiento de cosas, una de las partes se obliga a dar a la otra el goce o uso de una cosa por tiempo determinado y precio cierto.</p>

<p class="articulo"><b><a name="a1544">Art&iacute;culo 1544.</a></b> </p>

<p>En el arrendamiento de obras o servicios, una de las partes se obliga a ejecutar una obra o a prestar a la otra un servicio por precio cierto.</p>

<p class="articulo"><b><a name="a1545">Art&iacute;culo 1545.</a></b> </p>

<p>Los bienes fungibles que se consumen con el uso no pueden ser materia de este contrato.</p>

<br>
<p class="capitulo"><a name="t6c2">CAP&Iacute;TULO II.</a> DE LOS ARRENDAMIENTOS DE FINCAS R&Uacute;STICAS Y URBANAS</p>

<p class="seccion"><a name="t6c2s1">SECCI&Oacute;N PRIMERA.</a> DISPOSICIONES GENERALES</p>

<p class="articulo"><b><a name="a1546">Art&iacute;culo 1546.</a></b> </p>

<p>Se llama arrendador al que se obliga a ceder el uso de la cosa, ejecutar la obra o prestar el servicio, y arrendatario al que adquiere el uso de la cosa o el derecho a la obra o servicio que se obliga a pagar.</p>

<p class="articulo"><b><a name="a1547">Art&iacute;culo 1547.</a></b> </p>

<p>Cuando hubiese comenzado la ejecuci&oacute;n de un contrato de arrendamiento verbal y faltare la prueba del precio convenido, el arrendatario devolver&aacute; al arrendador la cosa arrendada, abon&aacute;ndole, por el tiempo que la haya disfrutado, el precio que se regule.</p>

<p class="articulo"><b><a name="a1548">Art&iacute;culo 1548.</a></b> </p>

<p>Los padres o tutores, respecto de los bienes de los menores o incapacitados, y los administradores de bienes que no tengan poder especial, no podr&aacute;n dar en arrendamiento las cosas por t&eacute;rmino que exceda de seis a&ntilde;os.</p>

<p class="articulo"><b><a name="a1549">Art&iacute;culo 1549.</a></b> </p>

<p>Con relaci&oacute;n a terceros, no surtir&aacute;n efecto los arrendamientos de bienes ra&iacute;ces que no se hallen debidamente inscritos en el Registro de la Propiedad.</p>

<p class="articulo"><b><a name="a1550">Art&iacute;culo 1550.</a></b> </p>

<p>Cuando en el contrato de arrendamiento de cosas no se proh&iacute;ba expresamente, podr&aacute; el arrendatario subarrendar en todo o en parte la cosa arrendada, sin perjuicio de su responsabilidad al cumplimiento del contrato para con el arrendador.</p>

<p class="articulo"><b><a name="a1551">Art&iacute;culo 1551.</a></b> </p>

<p>Sin perjuicio de su obligaci&oacute;n para con el subarrendador, queda el subarrendatario obligado a favor del arrendador por todos los actos que se refieran al uso y conservaci&oacute;n de la cosa arrendada en la forma pactada entre el arrendador y el arrendatario.</p>

<p class="articulo"><b><a name="a1552">Art&iacute;culo 1552.</a></b> </p>

<p>El subarrendatario queda tambi&eacute;n obligado para con el arrendador por el importe del precio convenido en el subarriendo que se halle debiendo al tiempo del requerimiento, considerando no hechos los pagos adelantados, a no haberlos verificado con arreglo a la costumbre.</p>

<p class="articulo"><b><a name="a1553">Art&iacute;culo 1553.</a></b> </p>

<p>Son aplicables al contrato de arrendamiento las disposiciones sobre saneamiento contenidas en el 
<a href="codigo_civil_004.html#t4">t&iacute;tulo de la compraventa</a>. En los casos en que proceda la devoluci&oacute;n del precio, se har&aacute; la disminuci&oacute;n proporcional al tiempo que el arrendatario haya disfrutado de la cosa.</p>

<br>
<p class="seccion"><a name="t6c2s2">SECCI&Oacute;N SEGUNDA.</a> DE LOS DERECHOS Y OBLIGACIONES DEL ARRENDADOR Y DEL ARRENDATARIO</p>

<p class="articulo"><b><a name="a1554">Art&iacute;culo 1554.</a></b> </p>

<p>El arrendador est&aacute; obligado:</p>
<ol type="1">
<li><p>A entregar al arrendatario la cosa objeto del contrato.</p></li>

<li><p>A hacer en ella durante el arrendamiento todas las reparaciones necesarias a fin de conservarla en estado de servir para el uso a que ha sido destinada.</p></li>
<li><p>A mantener al arrendatario en el goce pacifico del arrendamiento por todo el tiempo del contrato.</p></li>
</ol>

<p class="articulo"><b><a name="a1555">Art&iacute;culo 1555.</a></b> </p>

<p>El arrendatario est&aacute; obligado:</p>
<ol type="1">
<li><p>A pagar el precio del arrendamiento en los t&eacute;rminos convenidos.</p></li>
<li><p>A usar de la cosa arrendada como un diligente padre de familia, destin&aacute;ndola al uso pactado; y, en defecto de pacto, al que se infiera de la naturaleza de la cosa arrendada seg&uacute;n la costumbre de la tierra.</p></li>
<li><p>A pagar los gastos que ocasione la escritura del contrato.</p></li>
</ol>

<p class="articulo"><b><a name="a1556">Art&iacute;culo 1556.</a></b> </p>

<p>Si el arrendador o el arrendatario no cumplieren las obligaciones expresadas en los art&iacute;culos anteriores, podr&aacute;n pedir la rescisi&oacute;n del contrato y la indemnizaci&oacute;n de da&ntilde;os y perjuicios, o s&oacute;lo esto &uacute;ltimo, dejando el contrato subsistente.</p>

<p class="articulo"><b><a name="a1557">Art&iacute;culo 1557.</a></b> </p>

<p>El arrendador no puede variar la forma de la cosa arrendada.</p>

<p class="articulo"><b><a name="a1558">Art&iacute;culo 1558.</a></b> </p>

<p>Si durante el arrendamiento es necesario hacer alguna reparaci&oacute;n urgente en la cosa arrendada que no pueda diferirse hasta la conclusi&oacute;n del arriendo, tiene el arrendatario obligaci&oacute;n de tolerar la obra, aunque le sea muy molesta, y aunque durante ella se vea privado de una parte de la finca.</p>
<p>Si la reparaci&oacute;n dura m&aacute;s de cuarenta d&iacute;as, debe disminuirse el precio del arriendo a proporci&oacute;n del tiempo y de la parte de la finca de que el arrendatario se vea privado.</p>
<p>Si la obra es de tal naturaleza que hace inhabitable la parte que el arrendatario y su familia necesitan para su habitaci&oacute;n, puede &eacute;ste rescindir el contrato.</p>

<p class="articulo"><b><a name="a1559">Art&iacute;culo 1559.</a></b> </p>

<p>El arrendatario est&aacute; obligado a poner en conocimiento del propietario, en el m&aacute;s breve plazo posible, toda usurpaci&oacute;n o novedad da&ntilde;osa que otro haya realizado o abiertamente prepare en la cosa arrendada.</p>
<p>Tambi&eacute;n est&aacute; obligado a poner en conocimiento del due&ntilde;o, con la misma urgencia, la necesidad de todas las reparaciones comprendidas en el n&uacute;mero segundo del <a href="#a1554">art&iacute;culo 1.554</a>.</p>
<p>En ambos casos ser&aacute; responsable el arrendatario de los da&ntilde;os y perjuicios que por su negligencia se ocasionaren al propietario.</p>

<p class="articulo"><b><a name="a1560">Art&iacute;culo 1560.</a></b> </p>

<p>El arrendador no est&aacute; obligado a responder de la perturbaci&oacute;n de mero hecho que un tercero causare en el uso de la finca arrendada; pero el arrendatario tendr&aacute; acci&oacute;n directa contra el perturbador.</p>
<p>No existe perturbaci&oacute;n de hecho cuando el tercero, ya sea la Administraci&oacute;n, ya un particular, ha obrado en virtud de un derecho que le corresponde.</p>

<p class="articulo"><b><a name="a1561">Art&iacute;culo 1561.</a></b> </p>

<p>El arrendatario debe devolver la finca, al concluir el arriendo, tal como la recibi&oacute;, salvo lo que hubiese perecido o se hubiese menoscabado por el tiempo o por causa inevitable.</p>

<p class="articulo"><b><a name="a1562">Art&iacute;culo 1562.</a></b> </p>

<p>A falta de expresi&oacute;n del estado de la finca al tiempo de arrendarla, la ley presume que el arrendatario la recibi&oacute; en buen estado, salvo prueba en contrario.</p>

<p class="articulo"><b><a name="a1563">Art&iacute;culo 1563.</a></b> </p>

<p>El arrendatario es responsable del deterioro o p&eacute;rdida que tuviere la cosa arrendada, a no ser que pruebe haberse ocasionado sin culpa suya.</p>

<p class="articulo"><b><a name="a1564">Art&iacute;culo 1564.</a></b> </p>

<p>El arrendatario es responsable del deterioro causado por las personas de su casa.</p>

<p class="articulo"><b><a name="a1565">Art&iacute;culo 1565.</a></b> </p>

<p>Si el arrendamiento se ha hecho por tiempo determinado, concluye el d&iacute;a prefijado sin necesidad de requerimiento.</p>

<p class="articulo"><b><a name="a1566">Art&iacute;culo 1566.</a></b> </p>

<p>Si al terminar el contrato, permanece el arrendatario disfrutando quince d&iacute;as de la cosa arrendada con aquiescencia del arrendador, se entiende que hay t&aacute;cita reconducci&oacute;n por el tiempo que establecen los <a href="#a1577">art&iacute;culos 1.577</a> y <a href="#a1581">1.581</a>, a menos que haya precedido requerimiento.</p>

<p class="articulo"><b><a name="a1567">Art&iacute;culo 1567.</a></b> </p>

<p>En el caso de la t&aacute;cita reconducci&oacute;n, cesan respecto de ella las obligaciones otorgadas por un tercero para la seguridad del contrato principal.</p>

<p class="articulo"><b><a name="a1568">Art&iacute;culo 1568.</a></b> </p>

<p>Si se pierde la cosa arrendada o alguno de los contratantes falta al cumplimiento de lo estipulado, se observar&aacute; respectivamente lo dispuesto en los <a href="codigo_civil_004.html#a1182">art&iacute;culos 1.182</a> y <a href="codigo_civil_004.html#a1183">1.183</a> y en los <a href="codigo_civil_004.html#a1101">1.101</a> y <a href="codigo_civil_004.html#a1124">1.124</a>.</p>

<p class="articulo"><b><a name="a1569">Art&iacute;culo 1569.</a></b> </p>

<p>El arrendador podr&aacute; desahuciar judicialmente al arrendatario por alguna de las causas siguientes:</p>
<ol type="1">
<li><p>Haber expirado el t&eacute;rmino convencional o el que se fija para la duraci&oacute;n de los arrendamientos en los <a href="#a1577">art&iacute;culos 1.577</a> y <a href="#a1581">1.581</a>.</p></li>
<li><p>Falta de pago en el precio convenido.</p></li>
<li><p>Infracci&oacute;n de cualquiera de las condiciones estipuladas en el contrato.</p></li>
<li><p>Destinar la cosa arrendada a usos o servicios no pactados que la hagan desmerecer, o no sujetarse en su uso a lo que se ordena en el n&uacute;mero segundo del <a href="#a1555">art&iacute;culo 1.555</a>.</p></li>
</ol>

<p class="articulo"><b><a name="a1570">Art&iacute;culo 1570.</a></b> </p>

<p>Fuera de los casos mencionados en el <a href="#a1569">art&iacute;culo anterior</a>, tendr&aacute; el arrendatario derecho a aprovechar los t&eacute;rminos establecidos en los <a href="#a1577">art&iacute;culos 1.577</a> y <a href="#a1581">1.581</a>.</p>

<p class="articulo"><b><a name="a1571">Art&iacute;culo 1571.</a></b> </p>

<p>El comprador de una finca arrendada tiene derecho a que termine el arriendo vigente al verificarse la venta, salvo pacto en contrario y lo dispuesto en la <a href="lh.html">Ley Hipotecaria</a>.</p>
<p>Si el comprador usare de este derecho, el arrendatario podr&aacute; exigir que se le deje recoger los frutos de la cosecha que le corresponda al a&ntilde;o agr&iacute;cola corriente y que el vendedor le indemnice los da&ntilde;os y perjuicios que se le causen.</p>

<p class="articulo"><b><a name="a1572">Art&iacute;culo 1572.</a></b> </p>

<p>El comprador con pacto de retraer no puede usar de la facultad de desahuciar al arrendatario hasta que haya concluido el plazo para usar del retracto.</p>

<p class="articulo"><b><a name="a1573">Art&iacute;culo 1573.</a></b> </p>

<p>El arrendatario tendr&aacute;, respecto de las mejoras &uacute;tiles y voluntarias, el mismo derecho que se concede al usufructuario.</p>

<p class="articulo"><b><a name="a1574">Art&iacute;culo 1574.</a></b> </p>

<p>Si nada se hubiere pactado sobre el lugar y tiempo del pago del arrendamiento, se estar&aacute;, en cuanto al lugar, a lo dispuesto en el <a href="codigo_civil_004.html#a1171">art&iacute;culo 1.171</a>; y, en cuanto al tiempo, a la costumbre de la tierra.</p>

<br>
<p class="seccion"><a name="t6c2s3">SECCI&Oacute;N TERCERA.</a> DISPOSICIONES ESPECIALES PARA LOS ARRENDAMIENTOS DE PREDIOS R&Uacute;STICOS</p>

<p class="articulo"><b><a name="a1575">Art&iacute;culo 1575.</a></b> </p>

<p>El arrendatario no tendr&aacute; derecho a rebaja de la renta por esterilidad de la tierra arrendada o por p&eacute;rdida de frutos provenientes de casos fortuitos ordinarios; pero s&iacute;, en caso de p&eacute;rdida de m&aacute;s de la mitad de frutos, por casos fortuitos extraordinarios e imprevistos, salvo siempre el pacto espacial en contrario.</p>
<p>Enti&eacute;ndese por casos fortuitos extraordinarios: el incendio, guerra, peste, inundaci&oacute;n ins&oacute;lita, langosta, terremoto u otro igualmente desacostumbrado, y que los contratantes no hayan podido racionalmente prever.</p>

<p class="articulo"><b><a name="a1576">Art&iacute;culo 1576.</a></b> </p>

<p>Tampoco tiene el arrendatario derecho a rebaja de la renta cuando los frutos se han perdido despu&eacute;s de estar separados de su ra&iacute;z o tronco.</p>

<p class="articulo"><b><a name="a1577">Art&iacute;culo 1577.</a></b> </p>

<p>El arrendamiento de un predio r&uacute;stico, cuando no se fija su duraci&oacute;n, se entiende hecho por todo el tiempo necesario para la recolecci&oacute;n de los frutos que toda la finca arrendada diere en un a&ntilde;o o pueda dar por una vez, aunque pasen dos o m&aacute;s a&ntilde;os para obtenerlos.</p>
<p>El de tierras labrant&iacute;as, divididas en dos o m&aacute;s hojas, se entiende por tantos a&ntilde;os cuantas sean &eacute;stas.</p>

<p class="articulo"><b><a name="a1578">Art&iacute;culo 1578.</a></b> </p>

<p>El arrendatario saliente debe permitir al entrante el uso del local y dem&aacute;s medios necesarios para las labores preparatorias del a&ntilde;o siguiente; y, rec&iacute;procamente, el entrante tiene obligaci&oacute;n de permitir al colono saliente lo necesario para la recolecci&oacute;n y aprovechamiento de los frutos, todo con arreglo a la costumbre del pueblo.</p>

<p class="articulo"><b><a name="a1579">Art&iacute;culo 1579.</a></b> </p>

<p>El arrendamiento por aparcer&iacute;a de tierras de labor, ganados de cr&iacute;a o establecimientos fabriles e industriales, se regir&aacute; por las disposiciones relativas al contrato de sociedad y por las estipulaciones de las partes, y, en su defecto, por la costumbre de la tierra.</p>

<br>
<p class="seccion"><a name="t6c2s4">SECCI&Oacute;N CUARTA.</a> DISPOSICIONES ESPECIALES PARA EL ARRENDAMIENTO DE PREDIOS URBANOS</p>

<p class="articulo"><b><a name="a1580">Art&iacute;culo 1580.</a></b> </p>

<p>En defecto de pacto especial, se estar&aacute; a la costumbre del pueblo para las reparaciones de los predios urbanos que deban ser de cuenta del propietario. En caso de duda se entender&aacute;n de cargo de &eacute;ste.</p>

<p class="articulo"><b><a name="a1581">Art&iacute;culo 1581.</a></b> </p>

<p>Si no se hubiese fijado plazo al arrendamiento, se entiende hecho por a&ntilde;os cuando se ha fijado un alquiler anual, por meses cuando es mensual, por d&iacute;as cuando es diario.</p>
<p>En todo caso cesa el arrendamiento, sin necesidad de requerimiento especial, cumplido el t&eacute;rmino.</p>

<p class="articulo"><b><a name="a1582">Art&iacute;culo 1582.</a></b> </p>

<p>Cuando el arrendador de una casa, o de parte de ella, destinada a la habitaci&oacute;n de una familia, o de una tienda, o almac&eacute;n, o establecimiento industrial, arrienda tambi&eacute;n los muebles, el arrendamiento de &eacute;stos se entender&aacute; por el tiempo que dure el de la finca arrendada.</p>

<br>
<p class="capitulo"><a name="t6c3">CAP&Iacute;TULO III.</a> DEL ARRENDAMIENTO DE OBRAS Y SERVICIOS</p>

<p class="seccion"><a name="t6c3s1">SECCI&Oacute;N PRIMERA.</a> DEL SERVICIO DE CRIADOS Y TRABAJADORES ASALARIADOS</p>

<p class="articulo"><b><a name="a1583">Art&iacute;culo 1583.</a></b> </p>

<p>Puede contratarse esta clase de servicios sin tiempo fijo, por cierto tiempo, o para una obra determinada. El arrendamiento hecho por toda la vida es nulo.</p>

<p class="articulo"><b><a name="a1584">Art&iacute;culo 1584.</a></b> </p>

<p>El criado dom&eacute;stico destinado al servicio personal de su amo, o de la familia de &eacute;ste, por tiempo determinado, puede despedirse y ser despedido antes de expirar el t&eacute;rmino; pero, si el amo despide al criado sin justa causa, debe indemnizarle pag&aacute;ndole el salario devengado y el de quince d&iacute;as m&aacute;s.</p>
<p>El amo ser&aacute; cre&iacute;do, salvo prueba en contrario:</p>
<ol type="1">
<li><p>Sobre el tanto del salario del sirviente dom&eacute;stico.</p></li>
<li><p>Sobre el pago de los salarios devengados en el a&ntilde;o corriente.</p></li>
</ol>

<p class="articulo"><b><a name="a1585">Art&iacute;culo 1585.</a></b> </p>

<p>Adem&aacute;s de lo prescrito en los art&iacute;culos anteriores, se observar&aacute; acerca de los amos y sirvientes lo que determinen las leyes y reglamentos especiales.</p>

<p class="articulo"><b><a name="a1586">Art&iacute;culo 1586.</a></b> </p>

<p>Los criados de labranza, menestrales, artesanos y dem&aacute;s trabajadores asalariados por cierto t&eacute;rmino para cierta obra, no pueden despedirse ni ser despedidos antes del cumplimiento del contrato, sin justa causa.</p>

<p class="articulo"><b><a name="a1587">Art&iacute;culo 1587.</a></b> </p>

<p>La despedida de los criados, menestrales, artesanos y dem&aacute;s trabajadores asalariados, a que se refieren los art&iacute;culos anteriores, da derecho para desposeerles de la herramienta y edificios que ocuparen por raz&oacute;n de su cargo.</p>

<br>
<p class="seccion"><a name="t6c3s2">SECCI&Oacute;N SEGUNDA.</a> DE LAS OBRAS POR AJUSTE O PRECIO ALZADO</p>

<p class="articulo"><b><a name="a1588">Art&iacute;culo 1588.</a></b> </p>

<p>Puede contratarse la ejecuci&oacute;n de una obra conviniendo en que el que la ejecute ponga solamente su trabajo o su industria, o que tambi&eacute;n suministre el material.</p>

<p class="articulo"><b><a name="a1589">Art&iacute;culo 1589.</a></b> </p>

<p>Si el que contrata la obra se oblig&oacute; a poner el material, debe sufrir la p&eacute;rdida en el caso de destruirse la obra antes de ser entregada, salvo si hubiese habido morosidad en recibirla.</p>

<p class="articulo"><b><a name="a1590">Art&iacute;culo 1590.</a></b> </p>

<p>El que se ha obligado a poner s&oacute;lo su trabajo o industria, no puede reclamar ning&uacute;n estipendio si se destruye la obra antes de haber sido entregada, a no ser que haya habido morosidad para recibirla, o que la destrucci&oacute;n haya provenido de la mala calidad de los materiales, con tal que haya advertido oportunamente esta circunstancia al due&ntilde;o.</p>

<p class="articulo"><b><a name="a1591">Art&iacute;culo 1591.</a></b> </p>

<p>El contratista de un edificio que se arruinase por vicios de la construcci&oacute;n, responde de los da&ntilde;os y perjuicios si la ruina tuviere lugar dentro de diez a&ntilde;os, contados desde que concluy&oacute; la construcci&oacute;n; igual responsabilidad, y por el mismo tiempo, tendr&aacute; el arquitecto que la dirigiere, si se debe la ruina a vicio del suelo o de la direcci&oacute;n.</p>
<p>Si la causa fuere la falta del contratista a las condiciones del contrato, la acci&oacute;n de indemnizaci&oacute;n durar&aacute; quince a&ntilde;os.</p>

<p class="articulo"><b><a name="a1592">Art&iacute;culo 1592.</a></b> </p>

<p>El que se obliga a hacer una obra por piezas o por medida, puede exigir del due&ntilde;o que la reciba por partes y que la pague en proporci&oacute;n. Se presume aprobada y recibida la parte satisfecha.</p>

<p class="articulo"><b><a name="a1593">Art&iacute;culo 1593.</a></b> </p>

<p>El arquitecto o contratista que se encarga por un ajuste alzado de la construcci&oacute;n de un edificio u otra obra en vista de un plano convenido con el propietario del suelo, no puede pedir aumento de precio aunque se haya aumentado el de los jornales o materiales; pero podr&aacute; hacerlo cuando se haya hecho alg&uacute;n cambio en el plano que produzca aumento de obra, siempre que hubiese dado su autorizaci&oacute;n el propietario.</p>

<p class="articulo"><b><a name="a1594">Art&iacute;culo 1594.</a></b> </p>

<p>El due&ntilde;o puede desistir, por su sola voluntad, de la construcci&oacute;n de la obra aunque se haya empezado, indemnizando al contratista de todos sus gastos, trabajo y utilidad que pudiera obtener de ella.</p>

<p class="articulo"><b><a name="a1595">Art&iacute;culo 1595.</a></b> </p>

<p>Cuando se ha encargado cierta obra a una persona por raz&oacute;n de sus cualidades personales, el contrato se rescinde por la muerte de esta persona.</p>
<p>En este caso el propietario debe abonar a los herederos del constructor, a proporci&oacute;n del precio convenido, el valor de la parte de obra ejecutada y de los materiales preparados, siempre que de estos materiales reporte alg&uacute;n beneficio.</p>
<p>Lo mismo se entender&aacute; si el que contrat&oacute; la obra no puede acabarla por alguna causa independiente de su voluntad.</p>

<p class="articulo"><b><a name="a1596">Art&iacute;culo 1596.</a></b> </p>

<p>El contratista es responsable del trabajo ejecutado por las personas que ocupare en la obra.</p>

<p class="articulo"><b><a name="a1597">Art&iacute;culo 1597.</a></b> </p>

<p>Los que ponen su trabajo y materiales en una obra ajustada alzadamente por el contratista no tienen acci&oacute;n contra el due&ntilde;o de ella sino hasta la cantidad que &eacute;ste adeude a aqu&eacute;l cuando se hace la reclamaci&oacute;n.</p>

<p class="articulo"><b><a name="a1598">Art&iacute;culo 1598.</a></b> </p>

<p>Cuando se conviniere que la obra se ha de hacer a satisfacci&oacute;n del propietario, se entiende reservada la aprobaci&oacute;n, a falta de conformidad, al juicio pericial correspondiente.</p>
<p>Si la persona que ha de aprobar la obra es un tercero, se estar&aacute; a lo que &eacute;ste decida.</p>

<p class="articulo"><b><a name="a1599">Art&iacute;culo 1599.</a></b> </p>

<p>Si no hubiere pacto o costumbre en contrario, el precio de la obra deber&aacute; pagarse al hacerse la entrega.</p>

<p class="articulo"><b><a name="a1600">Art&iacute;culo 1600.</a></b> </p>

<p>El que ha ejecutado una obra en cosa mueble tiene el derecho de retenerla en prenda hasta que se le pague.</p>

<br>
<p class="seccion"><a name="t6c3s3">SECCI&Oacute;N TERCERA.</a> DE LOS TRANSPORTES POR AGUA Y TIERRA TANTO DE PERSONAS COMO DE COSAS</p>

<p class="articulo"><b><a name="a1601">Art&iacute;culo 1601.</a></b> </p>

<p>Los conductores de efectos por tierra o por agua est&aacute;n sujetos, en cuanto a la guarda y conservaci&oacute;n de las cosas que se les conf&iacute;an, a las mismas obligaciones que respecto a los posaderos se determinan en los <a href="#a1783">art&iacute;culos 1.783</a> y <a href="#a1784">1.784</a>.</p>
<p>Lo dispuesto en este art&iacute;culo se entiende sin perjuicio de lo que respecto a transportes por mar y tierra establece el C&oacute;digo de Comercio.</p>

<p class="articulo"><b><a name="a1602">Art&iacute;culo 1602.</a></b> </p>

<p>Responden igualmente los conductores de la p&eacute;rdida y de las aver&iacute;as de las cosas que reciben, a no ser que prueben que la p&eacute;rdida o la aver&iacute;a ha provenido de caso fortuito o de fuerza mayor.</p>

<p class="articulo"><b><a name="a1603">Art&iacute;culo 1603.</a></b> </p>

<p>Lo dispuesto en estos art&iacute;culos se entiende sin perjuicio de lo que prevengan las leyes y los reglamentos especiales.</p>


<br>
<p class="titulo"><a name="t7"></a>T&Iacute;TULO VII. DE LOS CENSOS</p>

<p class="capitulo"><a name="t7c1">CAP&Iacute;TULO PRIMERO.</a> DISPOSICIONES GENERALES</p>

<p class="articulo"><b><a name="a1604">Art&iacute;culo 1604.</a></b> </p>

<p>Se constituye el censo cuando se sujetan algunos bienes inmuebles al pago de un canon o r&eacute;dito anual en retribuci&oacute;n de un capital que se reciba en dinero, o del dominio pleno o menos pleno que se transmite de los mismos bienes.</p>

<p class="articulo"><b><a name="a1605">Art&iacute;culo 1605.</a></b> </p>

<p>Es enfit&eacute;utico el censo cuando una persona cede a otra el dominio &uacute;til de una finca, reserv&aacute;ndose el directo y el derecho a percibir del enfiteuta una pensi&oacute;n anual en reconocimiento de este mismo dominio.</p>

<p class="articulo"><b><a name="a1606">Art&iacute;culo 1606.</a></b> </p>

<p>Es consignativo el censo cuando el censatario impone sobre un inmueble de su propiedad el gravamen del canon o pensi&oacute;n que se obliga a pagar al censualista por el capital que de &eacute;ste recibe en dinero.</p>

<p class="articulo"><b><a name="a1607">Art&iacute;culo 1607.</a></b> </p>

<p>Es reservativo el censo cuando una persona cede a otra el pleno dominio de un inmueble, reserv&aacute;ndose el derecho a percibir sobre el mismo inmueble una pensi&oacute;n anual que deba pagar el censatario.</p>

<p class="articulo"><b><a name="a1608">Art&iacute;culo 1608.</a></b> </p>

<p>Es de la naturaleza del censo que la cesi&oacute;n del capital o de la cosa inmueble sea perpetua o por tiempo indefinido; sin embargo, el censatario podr&aacute; redimir el censo a su voluntad aunque se pacte lo contrario, siendo esta disposici&oacute;n aplicable a los censos que hoy existen.</p>
<p>Puede, no obstante, pactarse que la redenci&oacute;n del censo no tenga lugar durante la vida del censualista o de una persona determinada, o que no pueda redimirse en cierto n&uacute;mero de a&ntilde;os, que no exceder&aacute; de veinte en el consignativo, ni de sesenta en el reservativo y enfit&eacute;utico.</p>

<p class="articulo"><b><a name="a1609">Art&iacute;culo 1609.</a></b> </p>

<p>Para llevar a efecto la redenci&oacute;n, el censatario deber&aacute; avisarlo al censualista con un a&ntilde;o de antelaci&oacute;n o anticiparle el pago de una pensi&oacute;n anual.</p>

<p class="articulo"><b><a name="a1610">Art&iacute;culo 1610.</a></b> </p>

<p>Los censos no podr&aacute;n redimirse parcialmente sino en virtud de pacto expreso.</p>
<p>Tampoco podr&aacute;n redimirse contra la voluntad del censualista sin estar al corriente el pago de las pensiones.</p>

<p class="articulo"><b><a name="a1611">Art&iacute;culo 1611.</a></b> </p>

<p>Para la redenci&oacute;n de los censos constituidos antes de la promulgaci&oacute;n de este C&oacute;digo, si no fuere conocido el capital, se regular&aacute; &eacute;ste por la cantidad que resulte, computada la pensi&oacute;n al 3 por 100.</p>
<p>Si la pensi&oacute;n se paga en frutos, se estimar&aacute;n &eacute;stos, para determinar el capital, por el precio medio que hubiesen tenido en el &uacute;ltimo quinquenio.</p>
<p>Lo dispuesto en este art&iacute;culo no ser&aacute; aplicable a los foros, subforos, derechos de superficie y cualesquiera otros grav&aacute;menes semejantes, en los cuales el principio de la redenci&oacute;n de los dominios ser&aacute; regulado por una ley especial.</p>

<p class="articulo"><b><a name="a1612">Art&iacute;culo 1612.</a></b> </p>

<p>Los gastos que se ocasionen para la redenci&oacute;n y liberaci&oacute;n del censo ser&aacute;n de cuenta del censatario, salvo los que se causen por oposici&oacute;n temeraria, a juicio de los Tribunales.</p>

<p class="articulo"><b><a name="a1613">Art&iacute;culo 1613.</a></b> </p>

<p>La pensi&oacute;n o canon de los censos se determinar&aacute; por las partes al otorgar el contrato.</p>
<p>Podr&aacute; consistir en dinero o frutos.</p>

<p class="articulo"><b><a name="a1614">Art&iacute;culo 1614.</a></b> </p>

<p>Las pensiones se pagar&aacute;n en los plazos convenidos; y, a falta de convenio, si consisten en dinero, por a&ntilde;os vencidos, a contar desde la fecha del contrato, y, si en frutos, al fin de la respectiva recolecci&oacute;n.</p>

<p class="articulo"><b><a name="a1615">Art&iacute;culo 1615.</a></b> </p>

<p>Si no se hubiere designado en el contrato el lugar en que hayan de pagarse las pensiones, se cumplir&aacute; esta obligaci&oacute;n en el que radique la finca gravada con el censo, siempre que el censualista o su apoderado tuvieren su domicilio en el t&eacute;rmino municipal del mismo pueblo. No teni&eacute;ndolo, y s&iacute; el censatario, en el domicilio de &eacute;ste se har&aacute; el pago.</p>

<p class="articulo"><b><a name="a1616">Art&iacute;culo 1616.</a></b> </p>

<p>El censualista, al tiempo de entregar el recibo de cualquier pensi&oacute;n, puede obligar al censatario a que le d&eacute; un resguardo en el que conste haberse hecho el pago.</p>

<p class="articulo"><b><a name="a1617">Art&iacute;culo 1617.</a></b> </p>

<p>Pueden transmitirse a t&iacute;tulo oneroso o lucrativo las fincas gravadas con censos, y lo mismo el derecho a percibir la pensi&oacute;n.</p>

<p class="articulo"><b><a name="a1618">Art&iacute;culo 1618.</a></b> </p>

<p>No pueden dividirse entre dos o m&aacute;s personas las fincas gravadas con censo sin el consentimiento expreso del censualista, aunque se adquieran a t&iacute;tulo de herencia.</p>
<p>Cuando el censualista permita la divisi&oacute;n, se designar&aacute; con su consentimiento la parte del censo con que quedar&aacute; gravada cada porci&oacute;n, constituy&eacute;ndose tantos censos distintos cuantas sean las porciones en que se divida la finca.</p>

<p class="articulo"><b><a name="a1619">Art&iacute;culo 1619.</a></b> </p>

<p>Cuando se intente adjudicar la finca gravada con censo a varios herederos, y el censualista no preste su consentimiento para la divisi&oacute;n, se pondr&aacute; a licitaci&oacute;n entre ellos.</p>
<p>A la falta de conformidad, o no ofreci&eacute;ndose por alguno de los interesados el precio de tasaci&oacute;n, se vender&aacute; la finca con la carga, reparti&eacute;ndose el precio entre los herederos.</p>

<p class="articulo"><b><a name="a1620">Art&iacute;culo 1620.</a></b> </p>

<p>Son prescriptibles tanto el capital como las pensiones de los censos, conforme a lo que se dispone en el <a href="#t18">t&iacute;tulo XVIII</a> de este libro.</p>

<p class="articulo"><b><a name="a1621">Art&iacute;culo 1621.</a></b> </p>

<p>A pesar de lo dispuesto en el <a href="codigo_civil_004.html#a1110">art&iacute;culo 1.110</a>, ser&aacute; necesario el pago de dos pensiones consecutivas para suponer satisfechas todas las anteriores.</p>

<p class="articulo"><b><a name="a1622">Art&iacute;culo 1622.</a></b> </p>

<p>El censatario est&aacute; obligado a pagar las contribuciones y dem&aacute;s impuestos que afecten a la finca acensuada.</p>
<p>Al verificar el pago de la pensi&oacute;n podr&aacute; descontar de ella la parte de los impuestos que corresponda al censualista.</p>

<p class="articulo"><b><a name="a1623">Art&iacute;culo 1623.</a></b> </p>

<p>Los censos producen acci&oacute;n real sobre la finca gravada. Adem&aacute;s de la acci&oacute;n real podr&aacute; el censualista ejercitar la personal para el pago de las pensiones atrasadas y de los da&ntilde;os e intereses cuando hubiere lugar a ello.</p>

<p class="articulo"><b><a name="a1624">Art&iacute;culo 1624.</a></b> </p>

<p>El censatario no podr&aacute; pedir perd&oacute;n o reducci&oacute;n de la pensi&oacute;n por esterilidad accidental de la finca, ni por la perdida de sus frutos.</p>

<p class="articulo"><b><a name="a1625">Art&iacute;culo 1625.</a></b> </p>

<p>Si por fuerza mayor o caso fortuito se pierde o inutiliza totalmente la finca gravada con censo, quedar&aacute; &eacute;ste extinguido, cesando el pago de la pensi&oacute;n.</p>
<p>Si se pierde s&oacute;lo en parte, no se eximir&aacute; el censatario de pagar la pensi&oacute;n, a no ser que prefiera abandonar la finca al censualista. Interviniendo culpa del censatario, quedar&aacute; sujeto, en ambos casos, al resarcimiento de da&ntilde;os y perjuicios.</p>

<p class="articulo"><b><a name="a1626">Art&iacute;culo 1626.</a></b> </p>

<p>En el caso del p&aacute;rrafo primero del art&iacute;culo anterior, si estuviere asegurada la finca, el valor del seguro quedar&aacute; afecto al pago del capital del censo y de las pensiones vencidas, a no ser que el censatario prefiera invertirlo en reedificar la finca, en cuyo caso revivir&aacute; el censo con todos sus efectos, incluso el pago de las pensiones no satisfechas. El censualista podr&aacute; exigir del censatario que asegure la inversi&oacute;n del valor del seguro en la reedificaci&oacute;n de la finca.</p>

<p class="articulo"><b><a name="a1627">Art&iacute;culo 1627.</a></b> </p>

<p>Si la finca gravada con censo fuere expropiada por causa de utilidad p&uacute;blica, su precio estar&aacute; afecto al pago del capital del censo y de las pensiones vencidas, quedando &eacute;ste extinguido.</p>
<p>La precedente disposici&oacute;n es tambi&eacute;n aplicable al caso en que la expropiaci&oacute;n forzosa sea solamente de parte de la finca, cuando su precio baste para cubrir el capital del censo.</p>
<p>Si no bastare, continuar&aacute; gravando el censo sobre el resto de la finca, siempre que su precio sea suficiente para cubrir el capital censual y un 25 por 100 m&aacute;s del mismo. En otro caso estar&aacute; obligado el censatario a sustituir con otra garant&iacute;a la parte expropiada, o a redimir el censo, a su elecci&oacute;n, salvo lo dispuesto para el enfit&eacute;utico en el <a href="#a1631">art&iacute;culo 1.631</a>.</p>

<br>
<p class="capitulo"><a name="t7c2">CAP&Iacute;TULO II.</a> DEL CENSO ENFIT&Eacute;UTICO</p>

<p class="seccion"><a name="t7c2s1">SECCI&Oacute;N PRIMERA.</a> DISPOSICIONES RELATIVAS A LA ENFITEUSIS</p>

<p class="articulo"><b><a name="a1628">Art&iacute;culo 1628.</a></b> </p>

<p>El censo enfit&eacute;utico s&oacute;lo puede establecerse sobre bienes inmuebles y en escritura p&uacute;blica.</p>

<p class="articulo"><b><a name="a1629">Art&iacute;culo 1629.</a></b> </p>

<p>Al constituirse el censo enfit&eacute;utico se fijar&aacute; en el contrato, bajo pena de nulidad, el valor de la finca y la pensi&oacute;n anual que haya de satisfacerse.</p>

<p class="articulo"><b><a name="a1630">Art&iacute;culo 1630.</a></b> </p>

<p>Cuando la pensi&oacute;n consista en una cantidad determinada de frutos, se fijar&aacute;n en el contrato su especie y calidad.</p>
<p>Si consiste en una parte al&iacute;cuota de los que produzca la finca, a falta de pacto expreso sobre la intervenci&oacute;n que haya de tener el due&ntilde;o directo, deber&aacute; el enfiteuta darle aviso previo, o a su representante, del d&iacute;a en que se proponga comenzar la recolecci&oacute;n de cada clase de frutos, a fin de que pueda, por s&iacute; mismo o por medio de su representante, presenciar todas las operaciones hasta percibir la parte que le corresponda.</p>
<p>Dado el aviso, el enfiteuta podr&aacute; levantar la cosecha, aunque no concurra el due&ntilde;o directo ni su representante o interventor.</p>

<p class="articulo"><b><a name="a1631">Art&iacute;culo 1631.</a></b> </p>

<p>En el caso de expropiaci&oacute;n forzosa se estar&aacute; a lo dispuesto en el p&aacute;rrafo primero del <a href="#a1627">art&iacute;culo 1.627</a>, cuando sea expropiada toda la finca.</p>
<p>Si s&oacute;lo lo fuere en parte, se distribuir&aacute; el precio de lo expropiado entre el due&ntilde;o directo y el &uacute;til, recibiendo aqu&eacute;l la parte del capital del censo que proporcionalmente corresponda a la parte expropiada, seg&uacute;n el valor que se dio a toda la finca al constituirse el censo o que haya servido de tipo para la redenci&oacute;n, y el resto corresponder&aacute; al enfiteuta.</p>
<p>En este caso continuar&aacute; el censo sobre el resto de la finca, con la correspondiente reducci&oacute;n en el capital y las pensiones, a no ser que el enfiteuta opte por la redenci&oacute;n total o por el abandono a favor del due&ntilde;o directo.</p>
<p>Cuando, conforme a lo pactado, deba pagarse laudemio, el due&ntilde;o directo percibir&aacute; lo que por este concepto le corresponda s&oacute;lo de la parte del precio que pertenezca al enfiteuta.</p>

<p class="articulo"><b><a name="a1632">Art&iacute;culo 1632.</a></b> </p>

<p>El enfiteuta hace suyos los productos de la finca y de sus accesiones.</p>
<p>Tiene los mismos derechos que corresponder&iacute;an al propietario en los tesoros y minas que se descubran en la finca enfit&eacute;utica.</p>

<p class="articulo"><b><a name="a1633">Art&iacute;culo 1633.</a></b> </p>

<p>Puede el enfiteuta disponer del predio enfit&eacute;utico y de sus accesiones, tanto por actos entre vivos como de &uacute;ltima voluntad, dejando a salvo los derechos del due&ntilde;o directo, y con sujeci&oacute;n a lo que establecen los art&iacute;culos que siguen.</p>

<p class="articulo"><b><a name="a1634">Art&iacute;culo 1634.</a></b> </p>

<p>Cuando la pensi&oacute;n consista en una parte al&iacute;cuota de los frutos de la finca enfit&eacute;utica, no podr&aacute; imponerse servidumbre ni otra carga que disminuya los productos sin consentimiento expreso del due&ntilde;o directo.</p>

<p class="articulo"><b><a name="a1635">Art&iacute;culo 1635.</a></b> </p>

<p>El enfiteuta podr&aacute; donar o permutar libremente la finca, poni&eacute;ndolo en conocimiento del due&ntilde;o directo.</p>

<p class="articulo"><b><a name="a1636">Art&iacute;culo 1636.</a></b> </p>

<p>Corresponden rec&iacute;procamente al due&ntilde;o directo y al &uacute;til el derecho de tanteo y el de retracto, siempre que vendan o den en pago su respectivo dominio sobre la finca enfit&eacute;utica.</p>
<p>Esta disposici&oacute;n no es aplicable a las enajenaciones forzosas por causa de utilidad p&uacute;blica.</p>

<p class="articulo"><b><a name="a1637">Art&iacute;culo 1637.</a></b> </p>

<p>Para los efectos del <a href="#a1636">art&iacute;culo anterior</a>, el que trate de enajenar el dominio de una finca enfit&eacute;utica deber&aacute; avisarlo al otro condue&ntilde;o, declar&aacute;ndole el precio definitivo que se le ofrezca, o en que pretenda enajenar su dominio.</p>
<p>Dentro de los veinte d&iacute;as siguientes al del aviso, podr&aacute; el condue&ntilde;o hacer uso del derecho de tanteo, pagando el precio indicado. Si no lo verifica, perder&aacute; este derecho y podr&aacute; llevarse a efecto la enajenaci&oacute;n.</p>

<p class="articulo"><b><a name="a1638">Art&iacute;culo 1638.</a></b> </p>

<p>Cuando el due&ntilde;o directo o el enfiteuta, en su caso, no haya hecho uso del derecho de tanteo a que se refiere el <a href="#a1637">art&iacute;culo anterior</a>, podr&aacute; utilizar el de retracto para adquirir la finca por el precio de la enajenaci&oacute;n.</p>
<p>En este caso deber&aacute; utilizarse el retracto dentro de los nueve d&iacute;as &uacute;tiles siguientes al del otorgamiento de la escritura de venta. Si &eacute;sta se ocultare, se contar&aacute; dicho t&eacute;rmino desde la inscripci&oacute;n de la misma en el Registro de la Propiedad.</p>
<p>Se presume la ocultaci&oacute;n cuando no se presenta la escritura en el Registro dentro de los nueve d&iacute;as siguientes al de su otorgamiento. Independientemente de la presunci&oacute;n, la ocultaci&oacute;n puede probarse por los dem&aacute;s medios legales.</p>

<p class="articulo"><b><a name="a1639">Art&iacute;culo 1639.</a></b> </p>

<p>Si se hubiere realizado la enajenaci&oacute;n sin el previo aviso que ordena el <a href="#a1637">art&iacute;culo 1.637</a>, el due&ntilde;o directo, y en su caso el &uacute;til, podr&aacute;n ejercitar la acci&oacute;n de retracto en todo tiempo hasta que transcurra un a&ntilde;o, contando desde que la enajenaci&oacute;n se inscriba en Registro de la Propiedad.</p>

<p class="articulo"><b><a name="a1640">Art&iacute;culo 1640.</a></b> </p>

<p>En las ventas judiciales de fincas enfit&eacute;uticas, el due&ntilde;o directo y el &uacute;til, en sus casos respectivos, podr&aacute;n hacer uso del derecho de tanteo, dentro del t&eacute;rmino fijado en los edictos para el remate, pagando el precio que sirva de tipo para la subasta, y del de retracto dentro de los nueve d&iacute;as &uacute;tiles siguientes al del otorgamiento de la escritura.</p>
<p>En este caso no ser&aacute; necesario el aviso previo que exige el <a href="#a1637">art&iacute;culo 1.637</a>.</p>

<p class="articulo"><b><a name="a1641">Art&iacute;culo 1641.</a></b> </p>

<p>Cuando sean varias las fincas enajenadas sujetas a un mismo censo, no podr&aacute; utilizarse el derecho de tanteo ni el de retracto respecto de unas con exclusi&oacute;n de las otras.</p>

<p class="articulo"><b><a name="a1642">Art&iacute;culo 1642.</a></b> </p>

<p>Cuando el dominio directo o el &uacute;til pertenezca pro indiviso a varias personas, cada una de ellas podr&aacute; hacer uso del derecho de retracto con sujeci&oacute;n a las reglas establecidas para el de comuneros, y con preferencia el due&ntilde;o directo, si se hubiese enajenado parte del dominio &uacute;til; o el enfiteuta, si la enajenaci&oacute;n hubiese sido del dominio directo.</p>

<p class="articulo"><b><a name="a1643">Art&iacute;culo 1643.</a></b> </p>

<p>Si el enfiteuta fuere perturbado en su derecho por un tercero que dispute el dominio directo o la validez de la enfiteusis, no podr&aacute; reclamar la correspondiente indemnizaci&oacute;n del due&ntilde;o directo si no le cita de evicci&oacute;n conforme a lo prevenido en el <a href="codigo_civil_004.html#a1481">art&iacute;culo 1.481</a>.</p>

<p class="articulo"><b><a name="a1644">Art&iacute;culo 1644.</a></b> </p>

<p>En las enajenaciones a t&iacute;tulo oneroso de fincas enfit&eacute;uticas s&oacute;lo se pagar&aacute; laudemio al due&ntilde;o directo cuando se haya estipulado expresamente en el contrato de enfiteusis.</p>
<p>Si al pactarlo no se hubiera se&ntilde;alado cantidad fija, &eacute;sta consistir&aacute; en el 2 % del precio de la enajenaci&oacute;n.</p>
<p>En las enfiteusis anteriores a la promulgaci&oacute;n de este C&oacute;digo, que est&eacute;n sujetas al pago de laudemio, aunque no se haya pactado, seguir&aacute; esta prestaci&oacute;n en la forma acostumbrada, pero no exceder&aacute; del 2 por 100 del precio de la enajenaci&oacute;n cuando no se haya contratado expresamente otra mayor.</p>

<p class="articulo"><b><a name="a1645">Art&iacute;culo 1645.</a></b> </p>

<p>La obligaci&oacute;n de pagar el laudemio corresponde al adquirente, salvo pacto en contrario.</p>

<p class="articulo"><b><a name="a1646">Art&iacute;culo 1646.</a></b> </p>

<p>Cuando el enfiteuta hubiese obtenido del due&ntilde;o directo licencia para la enajenaci&oacute;n o le hubiese dado el aviso previo que previene el <a href="#a1637">art&iacute;culo 1.637</a>, no podr&aacute; el due&ntilde;o directo reclamar, en su caso, el pago de laudemio sino dentro del a&ntilde;o siguiente al d&iacute;a en que se inscriba la escritura en el Registro de la Propiedad. Fuera de dichos casos, esta acci&oacute;n estar&aacute; sujeta a la prescripci&oacute;n ordinaria.</p>

<p class="articulo"><b><a name="a1647">Art&iacute;culo 1647.</a></b> </p>

<p>Cada veintinueve a&ntilde;os podr&aacute; el due&ntilde;o directo exigir el reconocimiento de su derecho por el que se encuentre en posesi&oacute;n de la finca enfit&eacute;utica.</p>
<p>Los gastos del reconocimiento ser&aacute;n de cuenta del enfiteuta, sin que pueda exig&iacute;rsele ninguna otra prestaci&oacute;n por este concepto.</p>

<p class="articulo"><b><a name="a1648">Art&iacute;culo 1648.</a></b> </p>

<p>Caer&aacute; en comiso la finca, y el due&ntilde;o directo podr&aacute; reclamar su devoluci&oacute;n:</p>
<ol type="1">
<li><p>Por falta de pago de la pensi&oacute;n durante tres a&ntilde;os consecutivos.</p></li>
<li><p>Si el enfiteuta no cumple la condici&oacute;n estipulada en el contrato o deteriora gravemente la finca.</p></li>
</ol>

<p class="articulo"><b><a name="a1649">Art&iacute;culo 1649.</a></b> </p>

<p>En el caso primero del <a href="#a1648">art&iacute;culo anterior</a>, para que el due&ntilde;o directo pueda pedir el comiso, deber&aacute; requerir de pago al enfiteuta judicialmente o por medio de Notario; y, si no paga dentro de los treinta d&iacute;as siguientes al requerimiento, quedar&aacute; expedito el derecho de aqu&eacute;l.</p>

<p class="articulo"><b><a name="a1650">Art&iacute;culo 1650.</a></b> </p>

<p>Podr&aacute; el enfiteuta librarse del comiso en todo caso redimiendo el censo y pagando las pensiones vencidas dentro de los treinta d&iacute;as siguientes al requerimiento de pago o al emplazamiento de la demanda.</p>
<p>Del mismo derecho podr&aacute;n hacer uso los acreedores del enfiteuta hasta los treinta d&iacute;as siguientes al en que el due&ntilde;o directo haya recobrado el pleno dominio.</p>

<p class="articulo"><b><a name="a1651">Art&iacute;culo 1651.</a></b> </p>

<p>La redenci&oacute;n del censo enfit&eacute;utico consistir&aacute; en la entrega en met&aacute;lico, y de una vez, al due&ntilde;o directo del capital que se hubiese fijado como valor de la finca al tiempo de constituirse el censo, sin que pueda exigirse ninguna otra prestaci&oacute;n, a menos que haya sido estipulada.</p>

<p class="articulo"><b><a name="a1652">Art&iacute;culo 1652.</a></b> </p>

<p>En el caso de comiso, o en el de rescisi&oacute;n por cualquier causa del contrato de enfiteusis, el due&ntilde;o directo deber&aacute; abonar las mejoras que hayan aumentado el valor de la finca, siempre que este aumento subsista al tiempo de devolverla.</p>
<p>Si &eacute;sta tuviese deterioros por culpa o negligencia del enfiteuta, ser&aacute;n compensables con las mejoras, y en lo que no basten quedar&aacute; el enfiteuta obligado personalmente a su pago, y lo mismo al de las pensiones vencidas y no prescritas.</p>

<p class="articulo"><b><a name="a1653">Art&iacute;culo 1653.</a></b> </p>

<p>A falta de herederos testamentarios descendientes, aseen dientes, c&oacute;nyuge sup&eacute;rstite y parientes dentro del sexto grado del &uacute;ltimo enfiteuta, volver&aacute; la finca al due&ntilde;o directo en el estado en que se halle, si no dispuso de ella el enfiteuta en otra forma.</p>

<p class="articulo"><b><a name="a1654">Art&iacute;culo 1654.</a></b> </p>

<p>Queda suprimido para lo sucesivo el contrato de subenfiteusis.</p>

<br>
<p class="seccion"><a name="t7c2s2">SECCI&Oacute;N SEGUNDA.</a> DE LOS FOROS Y OTROS CONTRATOS AN&Aacute;LOGOS AL DE ENFITEUSIS</p>

<p class="articulo"><b><a name="a1655">Art&iacute;culo 1655.</a></b> </p>

<p>Los foros y cualesquiera otros grav&aacute;menes de naturaleza an&aacute;loga que se establezcan desde la promulgaci&oacute;n de este C&oacute;digo, cuando sean por tiempo indefinido, se regir&aacute;n por las disposiciones establecidas para el censo enfit&eacute;utico en la secci&oacute;n que precede. Si fueren temporales o por tiempo limitado, se estimar&aacute;n como arrendamientos y se regir&aacute;n por las disposiciones relativas a este contrato.</p>

<p class="articulo"><b><a name="a1656">Art&iacute;culo 1656.</a></b> </p>

<p>El contrato en cuya virtud el due&ntilde;o del suelo cede su uso para plantar vi&ntilde;as por el tiempo que vivieren las primeras cepas, pag&aacute;ndole el cesionario una renta o pensi&oacute;n anual en frutos o en dinero, se regir&aacute; por las reglas siguientes:</p>
<ol type="1">
<li><p>Se tendr&aacute; por extinguido a los cincuenta a&ntilde;os de la concesi&oacute;n. cuando en &eacute;sta no se hubiese fijado expresamente otro plazo.</p></li>
<li><p>Tambi&eacute;n quedar&aacute; extinguido por muerte de las primeras cepas o por quedar infruct&iacute;feras las dos terceras partes de las plantadas.</p></li>
<li><p>El cesionario o colono puede hacer renuevos y mugrones durante el tiempo del contrato.</p></li>
<li><p>No pierde su car&aacute;cter este contrato por la facultad de hacer otras plantaciones en el terreno concedido, siempre que sea su principal objeto la plantaci&oacute;n de vi&ntilde;as.</p></li>
<li><p>El cesionario puede transmitir libremente su derecho a t&iacute;tulo oneroso o gratuito, pero sin que pueda dividirse el uso de la finca, a no consentirlo expresamente su due&ntilde;o.</p></li>
<li><p>En las enajenaciones a t&iacute;tulo oneroso, el cedente y el cesionario tendr&aacute;n rec&iacute;procamente los derechos de tanteo y de retracto. conforme a lo prevenido para la enfiteusis y con la obligaci&oacute;n de darse el aviso previo que se ordena en el <a href="#a1637">art&iacute;culo 1.637</a>.</p></li>
<li><p>El colono o cesionario puede dimitir o devolver la finca al cedente cuando le convenga, abonando los deterioros causados por su culpa.</p></li>
<li><p>El cesionario no tendr&aacute; derecho a las mejoras que existan en la finca al tiempo de la extinci&oacute;n del contrato, siempre que sean necesarias o hechas en cumplimiento de lo pactado.</p><p>En cuanto a las &uacute;tiles y voluntarias, tampoco tendr&aacute; derecho a su abono, a no haberlas ejecutado con consentimiento por escrito del due&ntilde;o del terreno, oblig&aacute;ndose a abonarlas. En este caso se abonar&aacute;n dichas mejoras por el valor que tengan al devolver la finca.</p></li>
<li><p>El cedente podr&aacute; hacer uso de la acci&oacute;n de desahucio por cumplimiento del t&eacute;rmino del contrato.</p></li>
<li><p>Cuando despu&eacute;s de terminado el plazo de los cincuenta a&ntilde;os o el fijado expresamente por los interesados, continuare el cesionario en el uso y aprovechamiento de la finca por consentimiento t&aacute;cito del cedente. no podr&aacute; aqu&eacute;l ser desahuciado sin el aviso previo que &eacute;ste deber&aacute; darle con un a&ntilde;o de antelaci&oacute;n para la conclusi&oacute;n del contrato.</p></li>
</ol>

<br>
<p class="capitulo"><a name="t7c3">CAP&Iacute;TULO III.</a> DEL CENSO CONSIGNATIVO</p>

<p class="articulo"><b><a name="a1657">Art&iacute;culo 1657.</a></b> </p>

<p>Cuando se pacta el pago en frutos de la pensi&oacute;n del censo consignativo, deber&aacute; darse la especie, cantidad y calidad de los mismos, sin que pueda consistir en una parte al&iacute;cuota de los que produzca la finca acensuada.</p>

<p class="articulo"><b><a name="a1658">Art&iacute;culo 1658.</a></b> </p>

<p>La redenci&oacute;n del censo consignativo consistir&aacute; en la devoluci&oacute;n al censualista, de una vez y en met&aacute;lico, del capital que hubiese entregado para constituir el censo.</p>

<p class="articulo"><b><a name="a1659">Art&iacute;culo 1659.</a></b> </p>

<p>Cuando se proceda por acci&oacute;n contra la finca acensuada para el pago de pensiones, si lo que reste del valor de la misma no fuera suficiente para cubrir el capital del censo y un 25 por 100 m&aacute;s del mismo, podr&aacute; el censualista obligar al censatario a que, a su elecci&oacute;n, redima el censo o complete la garant&iacute;a, o abandone el resto de la finca a favor de aqu&eacute;l.</p>

<p class="articulo"><b><a name="a1660">Art&iacute;culo 1660.</a></b> </p>

<p>Tambi&eacute;n podr&aacute; el censualista hacer uso del derecho establecido en el <a href="#a1659">art&iacute;culo anterior</a> en los dem&aacute;s casos en que el valor de la finca sea insuficiente para cubrir el capital del censo y un 25 % m&aacute;s, sin concurre alguna de las circunstancias siguientes:</p>
<ol type="1">
<li><p>Que haya disminuido el valor de la finca por culpa o negligencia del censatario.</p><p>En tal caso &eacute;ste ser&aacute; adem&aacute;s responsable de los da&ntilde;os y perjuicios.</p></li>
<li><p>Que haya dejado de pagar la pensi&oacute;n por dos a&ntilde;os consecutivos.</p></li>
<li><p>Que el censatario haya sido declarado en quiebra, concurso o insolvencia.</p></li>
</ol>

<br>
<p class="capitulo"><a name="t7c4">CAP&Iacute;TULO IV.</a> DEL CENSO RESERVATIVO</p>

<p class="articulo"><b><a name="a1661">Art&iacute;culo 1661.</a></b> </p>

<p>No puede constituirse validamente el censo reservativo sin que preceda la valoraci&oacute;n de la finca por estimaci&oacute;n conforme de las partes o por justiprecio de peritos.</p>

<p class="articulo"><b><a name="a1662">Art&iacute;culo 1662.</a></b> </p>

<p>La redenci&oacute;n de este censo se verificar&aacute; entregando el censatario al censualista, de una vez y en met&aacute;lico, el capital que se hubiese fijado conforme al <a href="#a1661">art&iacute;culo anterior</a>.</p>

<p class="articulo"><b><a name="a1663">Art&iacute;culo 1663.</a></b> </p>

<p>La disposici&oacute;n del <a href="#a1657">art&iacute;culo 1.657</a> es aplicable al censo reservativo.</p>

<p class="articulo"><b><a name="a1664">Art&iacute;culo 1664.</a></b> </p>

<p>En los casos previstos en los <a href="#a1659">art&iacute;culos 1.659</a> y 1.660, el deudor del censo reservativo s&oacute;lo podr&aacute; ser obligado a redimir el censo, o a que abandone la finca a favor del censualista.</p>


<br>
<p class="titulo"><a name="t8"></a>T&Iacute;TULO VIII. DE LA SOCIEDAD</p>

<p class="capitulo"><a name="t8c1">CAP&Iacute;TULO PRIMERO.</a> DISPOSICIONES GENERALES</p>

<p class="articulo"><b><a name="a1665">Art&iacute;culo 1665.</a></b> </p>

<p>La sociedad es un contrato por el cual dos o m&aacute;s personas se obligan a poner en com&uacute;n dinero, bienes o industria, con &aacute;nimo de partir entre s&iacute; las ganancias.</p>

<p class="articulo"><b><a name="a1666">Art&iacute;culo 1666.</a></b> </p>

<p>La sociedad debe tener un objeto l&iacute;cito y establecerse en inter&eacute;s com&uacute;n de los socios.</p>
<p>Cuando se declare la disoluci&oacute;n de una sociedad il&iacute;cita, las ganancias se destinar&aacute;n a los establecimientos de beneficencia del domicilio de la sociedad, y, en su defecto, a los de la provincia.</p>

<p class="articulo"><b><a name="a1667">Art&iacute;culo 1667.</a></b> </p>

<p>La sociedad civil se podr&aacute; constituir en cualquiera forma, salvo que se aportaren a ella bienes inmuebles o derechos reales, en cuyo caso ser&aacute; necesaria la escritura p&uacute;blica.</p>

<p class="articulo"><b><a name="a1668">Art&iacute;culo 1668.</a></b> </p>

<p>Es nulo el contrato de sociedad, siempre que se aporten bienes inmuebles, si no se hace un inventario de ellos, firmado por las partes, que deber&aacute; unirse a la escritura.</p>

<p class="articulo"><b><a name="a1669">Art&iacute;culo 1669.</a></b> </p>

<p>No tendr&aacute;n personalidad jur&iacute;dica las sociedades cuyos pactos se mantengan secretos entre los socios, y en que cada uno de &eacute;stos contrate en su propio nombre con los terceros.</p>
<p>Esta clase de sociedades se regir&aacute; por las disposiciones relativas a la comunidad de bienes.</p>

<p class="articulo"><b><a name="a1670">Art&iacute;culo 1670.</a></b> </p>

<p>Las sociedades civiles, por el objeto a que se consagren, pueden revestir todas las formas reconocidas por el C&oacute;digo de Comercio. En tal caso, les ser&aacute;n aplicables sus disposiciones en cuanto no se opongan a las del presente C&oacute;digo.</p>

<p class="articulo"><b><a name="a1671">Art&iacute;culo 1671.</a></b> </p>

<p>La sociedad es universal o particular.</p>

<p class="articulo"><b><a name="a1672">Art&iacute;culo 1672.</a></b> </p>

<p>La sociedad universal puede ser de todos los bienes presentes, o de todas las ganancias.</p>

<p class="articulo"><b><a name="a1673">Art&iacute;culo 1673.</a></b> </p>

<p>La sociedad de todos los bienes presentes es aquella por la cual las partes ponen en com&uacute;n todos los que actualmente les pertenecen, con &aacute;nimo de partirlos entre s&iacute;, como igualmente todas las ganancias que adquieran con ellos.</p>

<p class="articulo"><b><a name="a1674">Art&iacute;culo 1674.</a></b> </p>

<p>En la sociedad universal de todos los bienes presentes, pasan a ser propiedad com&uacute;n de los socios los bienes que pertenezcan a cada uno, as&iacute; como todas las ganancias que adquieran con ellos. Puede tambi&eacute;n pactarse en ella la comunicaci&oacute;n rec&iacute;proca de cualesquiera otras ganancias; pero no pueden comprenderse los bienes que los socios adquieran posteriormente por herencia, legado o donaci&oacute;n, aunque si sus frutos.</p>

<p class="articulo"><b><a name="a1675">Art&iacute;culo 1675.</a></b> </p>

<p>La sociedad universal de ganancias comprende todo lo que adquieran los socios por su industria o trabajo mientras dure la sociedad.</p>
<p>Los bienes muebles o inmuebles que cada socio posee al tiempo de la celebraci&oacute;n del contrato, contin&uacute;an siendo de dominio particular, pasando s&oacute;lo a la sociedad el usufructo.</p>

<p class="articulo"><b><a name="a1676">Art&iacute;culo 1676.</a></b> </p>

<p>El contrato de sociedad universal, celebrado sin determinar su especie, s&oacute;lo constituye la sociedad universal de ganancias.</p>

<p class="articulo"><b><a name="a1677">Art&iacute;culo 1677.</a></b> </p>

<p>No pueden contraer sociedad universal entre s&iacute; las personas a quienes est&aacute; prohibido otorgarse rec&iacute;procamente alguna donaci&oacute;n o ventaja.</p>

<p class="articulo"><b><a name="a1678">Art&iacute;culo 1678.</a></b> </p>

<p>La sociedad particular tiene &uacute;nicamente por objeto cosas determinadas, su uso, o sus frutos, o una empresa se&ntilde;alada, o el ejercicio de una profesi&oacute;n o arte.</p>

<br>
<p class="capitulo"><a name="t8c2">CAP&Iacute;TULO SEGUNDO.</a> DE LAS OBLIGACIONES DE LOS SOCIOS</p>

<p class="seccion"><a name="t8c2s1">SECCI&Oacute;N PRIMERA.</a> DE LAS OBLIGACIONES DE LOS SOCIOS ENTRE S&Iacute;</p>

<p class="articulo"><b><a name="a1679">Art&iacute;culo 1679.</a></b> </p>

<p>La sociedad comienza desde el momento mismo de la celebraci&oacute;n del contrato, si no se ha pactado otra cosa.</p>

<p class="articulo"><b><a name="a1680">Art&iacute;culo 1680.</a></b> </p>

<p>La sociedad dura por el tiempo convenido; a falta de convenio, por el tiempo que dure el negocio que haya servido exclusivamente de objeto a la sociedad, si aqu&eacute;l por su naturaleza tiene una duraci&oacute;n limitada; y en cualquier otro caso, por toda la vida de los asociados, salvo la facultad que se les reserva en el <a href="#a1700">art&iacute;culo 1.700</a> y lo dispuesto en el <a href="#a1704">art&iacute;culo 1.704</a>.</p>

<p class="articulo"><b><a name="a1681">Art&iacute;culo 1681.</a></b> </p>

<p>Cada uno es deudor a la sociedad de lo que ha prometido aportar a ella.</p>
<p>Queda tambi&eacute;n sujeto a la evicci&oacute;n en cuanto a las cosas ciertas y determinadas que haya aportado a la sociedad, en los mismos casos y de igual modo que lo est&aacute; el vendedor respecto del comprador.</p>

<p class="articulo"><b><a name="a1682">Art&iacute;culo 1682.</a></b> </p>

<p>El socio que se ha obligado a aportar una suma en dinero y no la ha aportado, es de derecho deudor de los intereses desde el d&iacute;a en que debi&oacute; aportarla, sin perjuicio de indemnizar, adem&aacute;s, los da&ntilde;os que hubiera causado.</p>
<p>Lo mismo tiene lugar respecto a las sumas que hubiese tomado de la caja social, principiando a contarse los intereses desde el d&iacute;a en que las tom&oacute; para su beneficio particular.</p>

<p class="articulo"><b><a name="a1683">Art&iacute;culo 1683.</a></b> </p>

<p>El socio industrial debe a la sociedad las ganancias que durante ella haya obtenido en el ramo de industria que sirve de objeto a la misma.</p>

<p class="articulo"><b><a name="a1684">Art&iacute;culo 1684.</a></b> </p>

<p>Cuando un socio autorizado para administrar cobra una cantidad exigible, que le era debida en su propio nombre, de una persona que deb&iacute;a a la sociedad otra cantidad tambi&eacute;n exigible, debe imputarse lo cobrado en los dos cr&eacute;ditos a proporci&oacute;n de su importe, aunque hubiese dado el recibo por cuenta de s&oacute;lo su haber; pero, si lo hubiere dado por cuenta del haber social, se imputar&aacute; todo en &eacute;ste. Lo dispuesto en este art&iacute;culo se entiende sin perjuicio de que el deudor pueda usar de la facultad que se le concede en el <a href="codigo_civil_004.html#a1172">art&iacute;culo 1.172</a>, en el solo caso de que el cr&eacute;dito personal del socio le sea m&aacute;s oneroso.</p>

<p class="articulo"><b><a name="a1685">Art&iacute;culo 1685.</a></b> </p>

<p>El socio que ha recibido por entero su parte en un cr&eacute;dito social sin que hayan cobrado la suya los dem&aacute;s socios, queda obligado, si el deudor cae despu&eacute;s en insolvencia, a traer a la masa social lo que recibi&oacute;, aunque hubiera dado el recibo por sola su parte.</p>

<p class="articulo"><b><a name="a1686">Art&iacute;culo 1686.</a></b> </p>

<p>Todo socio debe responder a la sociedad de los da&ntilde;os y perjuicios que &eacute;sta haya sufrido por culpa del mismo y no puede compensarlos con los beneficios que por su industria le haya proporcionado.</p>

<p class="articulo"><b><a name="a1687">Art&iacute;culo 1687.</a></b> </p>

<p>El riesgo de las cosas ciertas y determinadas, no fungibles, que se aportan a la sociedad para que s&oacute;lo sean comunes su uso y sus frutos, es del socio propietario.</p>
<p>Si las cosas aportadas son fungibles, o no pueden guardarse sin que se deterioren, o si se aportaron para ser vendidas, el riesgo es de la sociedad. Tambi&eacute;n lo ser&aacute;, a falta de pacto esencial, el de las cosas aportadas con estimaci&oacute;n hecha en el inventario, y en este caso la reclamaci&oacute;n se limitar&aacute; al precio en que fueron tasadas.</p>

<p class="articulo"><b><a name="a1688">Art&iacute;culo 1688.</a></b> </p>

<p>La sociedad responde a todo socio de las cantidades que haya desembolsado por ella y del inter&eacute;s correspondiente; tambi&eacute;n le responde de las obligaciones que con buena fe haya contra&iacute;do para los negocios sociales y de los riesgos inseparables de su direcci&oacute;n.</p>

<p class="articulo"><b><a name="a1689">Art&iacute;culo 1689.</a></b> </p>

<p>Las perdidas y ganancias se repartir&aacute;n en conformidad a lo pactado. Si s&oacute;lo se hubiera pactado la parte de cada uno en las ganancias, ser&aacute; igual su parte en las p&eacute;rdidas.</p>
<p>A falta de pacto, la parte de cada socio en las ganancias y p&eacute;rdidas debe ser proporcionada a lo que haya aportado. El socio que lo fuere s&oacute;lo de industria tendr&aacute; una parte igual a la del que menos haya aportado. Si adem&aacute;s de su industria hubiere aportado capital, recibir&aacute; tambi&eacute;n la parte proporcional que por &eacute;l le corresponda.</p>

<p class="articulo"><b><a name="a1690">Art&iacute;culo 1690.</a></b> </p>

<p>Si los socios se han convenido en confiar a un tercero la designaci&oacute;n de la parte de cada uno en las ganancias y p&eacute;rdidas, solamente podr&aacute; ser impugnada la designaci&oacute;n hecha por &eacute;l cuando evidentemente haya faltado a la equidad. En ning&uacute;n caso podr&aacute; reclamar el socio que haya principiado a ejecutar la decisi&oacute;n del tercero, o que no la haya impugnado en el t&eacute;rmino de tres meses, contados desde que le fue conocida.</p>
<p>La designaci&oacute;n de p&eacute;rdidas y ganancias no puede ser encomendada a uno de los socios.</p>

<p class="articulo"><b><a name="a1691">Art&iacute;culo 1691.</a></b> </p>

<p>Es nulo el pacto que excluye a uno o m&aacute;s socios de toda parte en las ganancias o en las p&eacute;rdidas.</p>
<p>S&oacute;lo el socio de industria puede ser eximido de toda responsabilidad en las p&eacute;rdidas.</p>

<p class="articulo"><b><a name="a1692">Art&iacute;culo 1692.</a></b> </p>

<p>El socio nombrado administrador en el contrato social puede ejercer todos los actos administrativos, sin embargo de la oposici&oacute;n de sus compa&ntilde;eros, a no ser que proceda de mala fe; y su poder es irrevocable sin causa leg&iacute;tima.</p>
<p>El poder otorgado despu&eacute;s del contrato, sin que en &eacute;ste se hubiera acordado conferirlo, puede revocarse en cualquier tiempo.</p>

<p class="articulo"><b><a name="a1693">Art&iacute;culo 1693.</a></b> </p>

<p>Cuando dos o m&aacute;s socios han sido encargados de la administraci&oacute;n social sin determinarse sus funciones, o sin haberse expresado que no podr&aacute;n obrar los unos sin el consentimiento de los otros, cada uno puede ejercer todos los actos de administraci&oacute;n separadamente; pero cualquiera de ellos puede oponerse a las operaciones del otro antes de que &eacute;stas hayan producido efecto legal.</p>

<p class="articulo"><b><a name="a1694">Art&iacute;culo 1694.</a></b> </p>

<p>En el caso de haberse estipulado que los socios administradores no hayan de funcionar los unos sin el consentimiento de los otros, se necesita el concurso de todos para la validez de los actos, sin que pueda alegarse la ausencia u imposibilidad de alguno de ellos, salvo si hubiere peligro inminente de un da&ntilde;o grave o irreparable para sociedad.</p>

<p class="articulo"><b><a name="a1695">Art&iacute;culo 1695.</a></b> </p>

<p>Cuando no se haya estipulado el modo de administrar, se observar&aacute;n las reglas siguientes:</p>
<ol type="1">
<li><p>Todos los socios se considerar&aacute;n apoderados, y lo que cualquiera de ellos hiciere por s&iacute; solo, obligar&aacute; a la sociedad; pero cada o podr&aacute; oponerse a las operaciones de los dem&aacute;s antes que hayan producido efecto legal.</p></li>
<li><p>Cada socio puede servirse de las cosas que componen el fondo social seg&uacute;n costumbre de la tierra, con tal que no lo haga contra el inter&eacute;s de la sociedad, o de tal modo que impida el uso a que tienen derecho sus compa&ntilde;eros.</p></li>
<li><p>Todo socio puede obligar a los dem&aacute;s a costear con &eacute;l los gastos necesarios para la conservaci&oacute;n de las cosas comunes.</p></li>
<li><p>Ninguno de los socios puede, sin el consentimiento de los otros, hacer novedad en los bienes inmuebles sociales, aunque alegue que es &uacute;til a la sociedad.</p></li>
</ol>

<p class="articulo"><b><a name="a1696">Art&iacute;culo 1696.</a></b> </p>

<p>Cada socio puede por s&iacute; solo asociarse un tercero en su parte; pero el asociado no ingresar&aacute; en la sociedad sin el consentimiento un&aacute;nime de los socios, aunque aqu&eacute;l sea administrador.</p>

<br>
<p class="seccion"><a name="t8c2s2">SECCI&Oacute;N SEGUNDA.</a> DE LAS OBLIGACIONES DE LOS SOCIOS CON UN TERCERO</p>

<p class="articulo"><b><a name="a1697">Art&iacute;culo 1697.</a></b> </p>

<p>Para que la sociedad quede obligada con un tercero por los actos de uno de los socios, se requiere:</p>
<ol type="1">
<li><p>Que el socio haya obrado en su car&aacute;cter de tal, por cuenta de la sociedad.</p></li>
<li><p>Que tenga poder para obligar a la sociedad en virtud de un mandato expreso a t&aacute;cito.</p></li>
<li><p>Que haya obrado dentro de los l&iacute;mites que le se&ntilde;ala su poder o mandato.</p></li>
</ol>

<p class="articulo"><b><a name="a1698">Art&iacute;culo 1698.</a></b> </p>

<p>Los socios no quedan obligados solidariamente respecto de las deudas de la sociedad y ninguno puede obligar a los otros por un acto personal, si no le han conferido poder para ello.</p>
<p>La sociedad no queda obligada respecto a tercero por actos que un socio haya realizado en su propio nombre o sin poder de la sociedad para ejecutarlo, pero queda obligada para con el socio en cuanto dichos actos hayan redundado en provecho de ella.</p>
<p>Lo dispuesto en este art&iacute;culo se entiende sin perjuicio de lo establecido en la regla 1) del <a href="#a1695">art&iacute;culo 1.695</a>.</p>

<p class="articulo"><b><a name="a1699">Art&iacute;culo 1699.</a></b> </p>

<p>Los acreedores de la sociedad son preferentes a los acreedores de cada socio sobre los bienes sociales. Sin perjuicio de este derecho, los acreedores particulares de cada socio pueden pedir el embargo y remate de la parte de &eacute;ste en el fondo social.</p>

<br>
<p class="capitulo"><a name="t8c3">CAP&Iacute;TULO III.</a> DE LOS MODOS DE EXTINGUIRSE LA SOCIEDAD</p>

<p class="articulo"><b><a name="a1700">Art&iacute;culo 1700.</a></b> </p>

<p>La sociedad se extingue:</p>
<ol type="1">
<li><p>Cuando expira el t&eacute;rmino por que fue constituida.</p></li>
<li><p>Cuando se pierde la cosa, o se termina el negocio que le sirve de objeto.</p></li>
<li><p>Por muerte, insolvencia, incapacitaci&oacute;n o declaraci&oacute;n de prodigalidad de cualquiera de los socios, y en el caso previsto en el <a href="#a1699">art&iacute;culo 1.699.</a></p></li>
<li><p>Por voluntad de cualquiera de los socios, con sujeci&oacute;n a lo dispuesto en los <a href="#a1705">art&iacute;culos 1.705</a> y <a href="#a1707">1.707</a>.</p></li>
</ol>

<p>Se except&uacute;an de lo dispuesto en los n&uacute;meros 3) y 4) de este art&iacute;culo las sociedades a que se refiere el <a href="#a1670">art&iacute;culo 1.670</a>, en los casos en que deban subsistir con arreglo al C&oacute;digo de Comercio.</p>

<p class="articulo"><b><a name="a1701">Art&iacute;culo 1701.</a></b> </p>

<p>Cuando la cosa especifica, que un socio hab&iacute;a prometido aportar a la sociedad, perece antes de efectuada la entrega, su p&eacute;rdida produce la disoluci&oacute;n de la sociedad.</p>
<p>Tambi&eacute;n se disuelve la sociedad en todo caso por la p&eacute;rdida de la cosa, cuando, reserv&aacute;ndose su propiedad el socio que la aporta, s&oacute;lo ha transferido a la sociedad el uso o goce de la misma.</p>
<p>Pero no se disuelve la sociedad por la p&eacute;rdida de la cosa cuando &eacute;sta ocurre despu&eacute;s que la sociedad ha adquirido la propiedad de ella.</p>

<p class="articulo"><b><a name="a1702">Art&iacute;culo 1702.</a></b> </p>

<p>La sociedad constituida por tiempo determinado puede prorrogarse por consentimiento de todos los socios.</p>
<p>El consentimiento puede ser expreso o t&aacute;cito, y se justificar&aacute; por los medios ordinarios.</p>

<p class="articulo"><b><a name="a1703">Art&iacute;culo 1703.</a></b> </p>

<p>Si la sociedad se prorroga despu&eacute;s de expirado el t&eacute;rmino, se entiende que se constituye una nueva sociedad. Si se prorroga antes de expirado el t&eacute;rmino, contin&uacute;a la sociedad primitiva.</p>

<p class="articulo"><b><a name="a1704">Art&iacute;culo 1704.</a></b> </p>

<p>Es v&aacute;lido el pacto de que, en el caso de morir uno de los socios, contin&uacute;e la sociedad entre los que sobrevivan. En este caso el heredero del que haya fallecido s&oacute;lo tendr&aacute; derecho a que se haga la partici&oacute;n, fij&aacute;ndola en el d&iacute;a de la muerte de su causante; y no participar&aacute; de los derechos y obligaciones ulteriores sino en cuanto sean una consecuencia necesaria de lo hecho antes de aquel d&iacute;a. Si el pacto fuere que la sociedad ha de continuar con el heredero, ser&aacute; guardado, sin perjuicio de lo que se determina en el n&uacute;mero 4) del <a href="#a1700">art&iacute;culo 1.700</a>.</p>

<p class="articulo"><b><a name="a1705">Art&iacute;culo 1705.</a></b> </p>

<p>La disoluci&oacute;n de la sociedad por la voluntad o renuncia de uno de los socios &uacute;nicamente tiene lugar cuando no se ha se&ntilde;alado t&eacute;rmino para su duraci&oacute;n, o no resulta &eacute;ste de la naturaleza del negocio.</p>
<p>Para que la renuncia surta efecto, debe ser hecha de buena fe en tiempo oportuno; adem&aacute;s debe ponerse en conocimiento de los otros socios.</p>

<p class="articulo"><b><a name="a1706">Art&iacute;culo 1706.</a></b> </p>

<p>Es de mala fe la renuncia cuando el que la hace se propone apropiarse para s&iacute; solo el provecho que deb&iacute;a ser com&uacute;n. En este caso el renunciante no se libra para con sus socios, y &eacute;stos tienen facultad para excluirle de la sociedad.</p>
<p>Se reputa hecha en tiempo inoportuno la renuncia, cuando, no hall&aacute;ndose las cosas &iacute;ntegras, la sociedad est&aacute; interesada en que se dilate su disoluci&oacute;n. En este caso continuar&aacute; la sociedad hasta la terminaci&oacute;n de los negocios pendientes.</p>

<p class="articulo"><b><a name="a1707">Art&iacute;culo 1707.</a></b> </p>

<p>No puede un socio reclamar la disoluci&oacute;n de la sociedad que, ya sea por disposici&oacute;n del contrato, ya por la naturaleza del negocio, ha sido constituida por tiempo determina do, a no intervenir justo motivo, como el de faltar uno de los compa&ntilde;eros a sus obligaciones, el de inhabilitarse para los negocios sociales, u otro semejante, a juicio de los Tribunales.</p>

<p class="articulo"><b><a name="a1708">Art&iacute;culo 1708.</a></b> </p>

<p>La partici&oacute;n entre socios se rige por las reglas de la de las herencias, as&iacute; en su forma como en las obligaciones que de ella resultan. Al socio de industria no puede aplicarse ninguna parte de los bienes aportados, sino s&oacute;lo sus frutos y los beneficios, conforme a lo dispuesto en el <a href="#a1689">art&iacute;culo 1.689</a>, a no haberse pactado expresamente lo contrario.</p>


<br>
<p class="titulo"><a name="t9"></a>T&Iacute;TULO IX. DEL MANDATO</p>

<p class="capitulo"><a name="t9c1">CAP&Iacute;TULO PRIMERO.</a> DE LA NATURALEZA, FORMA Y ESPECIES DEL MANDATO</p>

<p class="articulo"><b><a name="a1709">Art&iacute;culo 1709.</a></b> </p>

<p>Por el contrato de mandato se obliga una persona a prestar alg&uacute;n servicio o hacer alguna cosa, por cuenta o encargo de otra.</p>

<p class="articulo"><b><a name="a1710">Art&iacute;culo 1710.</a></b> </p>

<p>El mandato puede ser expreso o t&aacute;cito.</p>
<p>El expreso puede darse por instrumento p&uacute;blico o privado y aun de palabra.</p>
<p>La aceptaci&oacute;n puede ser tambi&eacute;n expresa o t&aacute;cita, deducida esta &uacute;ltima de los actos del mandatario.</p>

<p class="articulo"><b><a name="a1711">Art&iacute;culo 1711.</a></b> </p>

<p>A falta de pacto en contrario, el mandato se supone gratuito.</p>
<p>Esto no obstante, si el mandatario tiene por ocupaci&oacute;n el desempe&ntilde;o de servicios de la especie a que se refiera el mandato, se presume la obligaci&oacute;n de retribuirlo.</p>

<p class="articulo"><b><a name="a1712">Art&iacute;culo 1712.</a></b> </p>

<p>El mandato es general o especial.</p>
<p>El primero comprende todos los negocios del mandato.</p>
<p>El segundo, uno o m&aacute;s negocios determinados.</p>

<p class="articulo"><b><a name="a1713">Art&iacute;culo 1713.</a></b> </p>

<p>El mandato, concebido en t&eacute;rminos generales, no comprende m&aacute;s que los actos de administraci&oacute;n.</p>
<p>Para transigir, enajenar, hipotecar o ejecutar cualquier otro acto de riguroso dominio, se necesita mandato expreso.</p>
<p>La facultad de transigir no autoriza para comprometer en &aacute;rbitros o amigables componedores.</p>

<p class="articulo"><b><a name="a1714">Art&iacute;culo 1714.</a></b> </p>

<p>El mandatario no puede traspasar los l&iacute;mites del mandato.</p>

<p class="articulo"><b><a name="a1715">Art&iacute;culo 1715.</a></b> </p>

<p>No se consideran traspasados los l&iacute;mites del mandato si fuese cumplido de una manera m&aacute;s ventajosa para el mandante que la se&ntilde;alada por &eacute;ste.</p>

<p class="articulo"><b><a name="a1716">Art&iacute;culo 1716.</a></b> </p>

<p>El menor emancipado puede ser mandatario, pero el mandante s&oacute;lo tendr&aacute; acci&oacute;n contra &eacute;l en conformidad a lo dispuesto respecto a las obligaciones de los menores.</p>

<p class="articulo"><b><a name="a1717">Art&iacute;culo 1717.</a></b> </p>

<p>Cuando el mandatario obra en su propio nombre, el mandante no tiene acci&oacute;n contra las personas con quienes el mandatario ha contratado, ni &eacute;stas tampoco contra el mandante.</p>
<p>En este caso el mandatario es el obligado directamente en favor de la persona con quien ha contratado, como si el asunto fuera personal suyo. Except&uacute;ase el caso en que se trate de cosas propias del mandante. Lo dispuesto en este art&iacute;culo se entiende sin perjuicio de las acciones entre mandante y mandatario.</p>

<br>
<p class="capitulo"><a name="t9c2">CAP&Iacute;TULO II.</a> DE LAS OBLIGACIONES DEL MANDATARIO</p>

<p class="articulo"><b><a name="a1718">Art&iacute;culo 1718.</a></b> </p>

<p>El mandatario queda obligado por la aceptaci&oacute;n a cumplir el mandato, y responde de los da&ntilde;os y perjuicios que, de no ejecutarlo, se ocasionen al mandante.</p>
<p>Debe tambi&eacute;n acabar el negocio que ya estuviese comenzado al morir el mandante, si hubiere peligro en la tardanza.</p>

<p class="articulo"><b><a name="a1719">Art&iacute;culo 1719.</a></b> </p>

<p>En la ejecuci&oacute;n del mandato ha de arreglarse el mandatario a las instrucciones del mandante.</p>
<p>A falta de ellas, har&aacute; todo lo que, seg&uacute;n la naturaleza del negocio, har&iacute;a un buen padre de familia.</p>

<p class="articulo"><b><a name="a1720">Art&iacute;culo 1720.</a></b> </p>

<p>Todo mandatario est&aacute; obligado a dar cuenta de sus operaciones y a abonar al mandante cuanto haya recibido en virtud del mandato, aun cuando lo recibido no se debiera al segundo.</p>

<p class="articulo"><b><a name="a1721">Art&iacute;culo 1721.</a></b> </p>

<p>El mandatario puede nombrar sustituto si el mandante no se lo ha prohibido; pero responde de la gesti&oacute;n del sustituto:</p>
<ol type="1">
<li><p>Cuando no se le dio facultad para nombrarlo.</p></li>
<li><p>Cuando se le dio esta facultad, pero sin designar la persona, y el nombrado era notoriamente incapaz o insolvente.</p></li>
</ol>

<p>Lo hecho por el sustituto nombrado contra la prohibici&oacute;n del mandante ser&aacute; nulo.</p>

<p class="articulo"><b><a name="a1722">Art&iacute;culo 1722.</a></b> </p>

<p>En los casos comprendidos en los dos n&uacute;meros del <a href="#a1721">art&iacute;culo anterior</a> puede adem&aacute;s el mandante dirigir su acci&oacute;n contra el sustituto.</p>

<p class="articulo"><b><a name="a1723">Art&iacute;culo 1723.</a></b> </p>

<p>La responsabilidad de dos o m&aacute;s mandatarios, aunque hayan sido instituidos simult&aacute;neamente, no es solidaria, si no se ha expresado as&iacute;.</p>

<p class="articulo"><b><a name="a1724">Art&iacute;culo 1724.</a></b> </p>

<p>El mandatario debe intereses de las cantidades que aplic&oacute; a usos propios desde el d&iacute;a en que lo hizo, y de las que quede debiendo despu&eacute;s de fenecido el mandato, desde que se haya constituido en mora.</p>

<p class="articulo"><b><a name="a1725">Art&iacute;culo 1725.</a></b> </p>

<p>El mandatario que obre en concepto de tal no es responsable personalmente a la parte con quien contrata, sino cuando se obliga a ello expresamente o traspasa los l&iacute;mites del mandato sin darle conocimiento suficiente de sus poderes.</p>

<p class="articulo"><b><a name="a1726">Art&iacute;culo 1726.</a></b> </p>

<p>El mandatario es responsable no solamente del dolo, sino tambi&eacute;n de la culpa, que deber&aacute; estimarse con m&aacute;s o menos rigor por los Tribunales seg&uacute;n que el mandato haya sido o no retribuido.</p>

<br>
<p class="capitulo"><a name="t9c3">CAP&Iacute;TULO III.</a> DE LAS OBLIGACIONES DEL MANDANTE</p>

<p class="articulo"><b><a name="a1727">Art&iacute;culo 1727.</a></b> </p>

<p>El mandante debe cumplir todas las obligaciones que el mandatario haya contra&iacute;do dentro de los l&iacute;mites del mandato.</p>
<p>En lo que el mandatario se haya excedido, no queda obligado el mandante sino cuando lo ratifica expresa o t&aacute;citamente.</p>

<p class="articulo"><b><a name="a1728">Art&iacute;culo 1728.</a></b> </p>

<p>El mandante debe anticipar al mandatario, si &eacute;ste lo pide, las cantidades necesarias para la ejecuci&oacute;n del mandato.</p>
<p>Si el mandatario las hubiera anticipado, debe reembolsarlas el mandante, aunque el negocio no haya salido bien, con tal que est&eacute; exento de culpa el mandatario.</p>
<p>El reembolso comprender&aacute; los intereses de la cantidad anticipada, a contar desde el d&iacute;a en que se hizo la anticipaci&oacute;n.</p>

<p class="articulo"><b><a name="a1729">Art&iacute;culo 1729.</a></b> </p>

<p>Debe tambi&eacute;n el mandante indemnizar al mandatario de todos los da&ntilde;os y perjuicios que le haya causado el cumplimiento del mandato, sin culpa ni imprudencia del mismo mandatario.</p>

<p class="articulo"><b><a name="a1730">Art&iacute;culo 1730.</a></b> </p>

<p>El mandatario podr&aacute; retener en prenda las cosas que son objeto del mandato hasta que el mandante realice la indemnizaci&oacute;n y reembolso de que tratan los dos art&iacute;culos anteriores.</p>

<p class="articulo"><b><a name="a1731">Art&iacute;culo 1731.</a></b> </p>

<p>Si dos o m&aacute;s personas han nombrado un mandatario para un negocio com&uacute;n, le quedan obligadas solidariamente para todos los efectos del mandato.</p>

<br>
<p class="capitulo"><a name="t9c4">CAP&Iacute;TULO IV.</a> DE LOS MODOS DE ACABARSE EL MANDATO</p>

<p class="articulo"><b><a name="a1732">Art&iacute;culo 1732.</a></b> <em>(Redacción según Ley 41/2003, de 18 de noviembre).</em> </p>

<p>El mandato se acaba:</p>
<ol type="1">
<li><p>Por su revocaci&oacute;n.</p></li>
<li><p>Por renuncia o incapacitaci&oacute;n del mandatario.</p></li>
<li><p>Por muerte, declaraci&oacute;n de prodigalidad o por concurso o insolvencia del mandante o del mandatario.</p></li>
</ol>
<p>El mandato se extinguir&aacute;, tambi&eacute;n, por la incapacitaci&oacute;n sobrevenida del mandante a no ser que en el mismo se hubiera dispuesto su continuaci&oacute;n o el mandato se hubiera dado para el caso de incapacidad del mandante apreciada conforme a lo dispuesto por &eacute;ste. En estos casos, el mandato podr&aacute; terminar por resoluci&oacute;n judicial dictada al constituirse el organismo tutelar o posteriormente a instancia del tutor.</p>

<p class="articulo"><b><a name="a1733">Art&iacute;culo 1733.</a></b> </p>

<p>El mandante puede revocar el mandato a su voluntad, y compeler al mandatario a la devoluci&oacute;n del documento en que conste el mandato.</p>

<p class="articulo"><b><a name="a1734">Art&iacute;culo 1734.</a></b> </p>

<p>Cuando el mandato se haya dado para contratar con determinadas personas, su revocaci&oacute;n no puede perjudicar a &eacute;stas si no se les ha hecho saber.</p>

<p class="articulo"><b><a name="a1735">Art&iacute;culo 1735.</a></b> </p>

<p>El nombramiento de nuevo mandatario para el mismo negocio produce la revocaci&oacute;n del mandato anterior desde el d&iacute;a en que se hizo saber al que lo hab&iacute;a recibido, salvo lo dispuesto en el art&iacute;culo que precede.</p>

<p class="articulo"><b><a name="a1736">Art&iacute;culo 1736.</a></b> </p>

<p>El mandatario puede renunciar al mandato poni&eacute;ndolo en conocimiento del mandante. Si &eacute;ste sufriere perjuicios por la renuncia, deber&aacute; indemnizarle de ellos el mandatario, a menos que funde su renuncia en la imposibilidad de continuar desempe&ntilde;ando el mandato sin grave detrimento suyo.</p>

<p class="articulo"><b><a name="a1737">Art&iacute;culo 1737.</a></b> </p>

<p>El mandatario, aunque renuncie al mandato con justa causa, debe continuar su gesti&oacute;n hasta que el mandante haya podido tomar las disposiciones necesarias para ocurrir a esta falta.</p>

<p class="articulo"><b><a name="a1738">Art&iacute;culo 1738.</a></b> </p>

<p>Lo hecho por el mandatario, ignorando la muerte del mandante u otra cualquiera de las causas que hacen cesar el mandato, es v&aacute;lido y surtir&aacute; todos sus efectos respecto a los terceros que hayan contratado con &eacute;l de buena fe.</p>

<p class="articulo"><b><a name="a1739">Art&iacute;culo 1739.</a></b> </p>

<p>En el caso de morir el mandatario, deber&aacute;n sus herederos ponerlo en conocimiento del mandante y proveer entre tanto a lo que las circunstancias exijan en inter&eacute;s de &eacute;ste.</p>


<br>
<p class="titulo"><a name="t10"></a>T&Iacute;TULO X. DEL PR&Eacute;STAMO</p>

<p align="center"><b><em>Disposici&oacute;n general</em></b></p>

<p class="articulo"><b><a name="a1740">Art&iacute;culo 1740.</a></b> </p>

<p>Por el contrato de pr&eacute;stamo, una de las partes entrega a la otra, o alguna cosa no fungible para que use de ella por cierto tiempo y se la devuelva, en cuyo caso se llama comodato, o dinero u otra cosa fungible, con condici&oacute;n de devolver otro tanto de la misma especie y calidad, en cuyo caso conserva simplemente el nombre de pr&eacute;stamo. El comodato es esencialmente gratuito.</p>
<p>El simple pr&eacute;stamo puede ser gratuito o con pacto de pagar inter&eacute;s.</p>

<br>
<p class="capitulo"><a name="t10c1">CAP&Iacute;TULO PRIMERO.</a> DEL COMODATO</p>

<p class="seccion"><a name="t10c1s1">SECCI&Oacute;N PRIMERA.</a> DE LA NATURALEZA DEL COMODATO</p>


<p class="articulo"><b><a name="a1741">Art&iacute;culo 1741.</a></b> </p>

<p>El comodante conserva la propiedad de la cosa prestada. El comodatario adquiere el uso de ella, pero no los frutos; si interviene alg&uacute;n emolumento que haya de pagar el que adquiere el uso, la convenci&oacute;n deja de ser comodato.</p>

<p class="articulo"><b><a name="a1742">Art&iacute;culo 1742.</a></b> </p>

<p>Las obligaciones y derechos que nacen del comodato pasan a los herederos de ambos contrayentes, a no ser que el pr&eacute;stamo se haya hecho en contemplaci&oacute;n a la persona del comodatario, en cuyo caso los herederos de &eacute;ste no tienen derecho a continuar en el uso de la cosa prestada.</p>

<br>
<p class="seccion"><a name="t10c1s2">SECCI&Oacute;N SEGUNDA.</a> DE LAS OBLIGACIONES DEL COMODATARIO</p>

<p class="articulo"><b><a name="a1743">Art&iacute;culo 1743.</a></b> </p>

<p>El comodatario est&aacute; obligado a satisfacer los gastos ordinarios que sean de necesidad para el uso y conservaci&oacute;n de la cosa prestada.</p>

<p class="articulo"><b><a name="a1744">Art&iacute;culo 1744.</a></b> </p>

<p>Si el comodatario destina la cosa a un uso distinto de aquel para que se prest&oacute;, o la conserva en su poder por m&aacute;s tiempo del convenido, ser&aacute; responsable de su p&eacute;rdida, aunque &eacute;sta sobrevenga por caso fortuito.</p>

<p class="articulo"><b><a name="a1745">Art&iacute;culo 1745.</a></b> </p>

<p>Si la cosa se entreg&oacute; con tasaci&oacute;n y se pierde, aunque sea por caso fortuito, responder&aacute; el comodatario del precio, a no haber pacto en que expresamente se le exima de responsabilidad.</p>

<p class="articulo"><b><a name="a1746">Art&iacute;culo 1746.</a></b> </p>

<p>El comodatario no responde de los deterioros que sobrevengan a la cosa prestada por el solo efecto del uso y sin culpa suya.</p>

<p class="articulo"><b><a name="a1747">Art&iacute;culo 1747.</a></b> </p>

<p>El comodatario no puede retener la cosa prestada a pretexto de lo que el comodante le deba, aunque sea por raz&oacute;n de expensas.</p>

<p class="articulo"><b><a name="a1748">Art&iacute;culo 1748.</a></b> </p>

<p>Todos los comodatarios a quienes se presta conjuntamente una cosa responden solidariamente de ella, al tenor de lo dispuesto en esta secci&oacute;n.</p>

<br>
<p class="seccion"><a name="t10c1s3">SECCI&Oacute;N TERCERA.</a> DE LAS OBLIGACIONES DEL COMODANTE</p>

<p class="articulo"><b><a name="a1749">Art&iacute;culo 1749.</a></b> </p>

<p>El comodante no puede reclamar la cosa prestada sino despu&eacute;s de concluido el uso para que la prest&oacute;. Sin embargo, si antes de estos plazos tuviere el comodante urgente necesidad de ella, podr&aacute; reclamar la restituci&oacute;n.</p>

<p class="articulo"><b><a name="a1750">Art&iacute;culo 1750.</a></b> </p>

<p>Si no se pact&oacute; la duraci&oacute;n del comodato ni el uso a que hab&iacute;a de destinarse la cosa prestada, y &eacute;ste no resulta determinado por la costumbre de la tierra, puede el comodante reclamarla a su voluntad.</p>
<p>En caso de duda, incumbe la prueba al comodatario.</p>

<p class="articulo"><b><a name="a1751">Art&iacute;culo 1751.</a></b> </p>

<p>El comodante debe abonar los gastos extraordinarios causados durante el contrato para la conservaci&oacute;n de la cosa prestada, siempre que el comodatario lo ponga en su conocimiento antes de hacerlos, salvo cuando fueren tan urgentes que no pueda esperarse resultado del aviso sin peligro.</p>

<p class="articulo"><b><a name="a1752">Art&iacute;culo 1752.</a></b> </p>

<p>El comodante que, conociendo los vicios de la cosa prestada, no los hubiere hecho saber al comodatario, responder&aacute; a &eacute;ste de los da&ntilde;os que por aquella causa hubiese sufrido.</p>

<br>
<p class="capitulo"><a name="t10c2">CAP&Iacute;TULO II.</a> DEL SIMPLE PR&Eacute;STAMO</p>

<p class="articulo"><b><a name="a1753">Art&iacute;culo 1753.</a></b> </p>

<p>El que recibe en pr&eacute;stamo dinero u otra cosa fungible, adquiere su propiedad, y est&aacute; obligado a devolver al acreedor otro tanto de la misma especie y calidad.</p>

<p class="articulo"><b><a name="a1754">Art&iacute;culo 1754.</a></b> </p>

<p>La obligaci&oacute;n del que toma dinero a pr&eacute;stamo se regir&aacute; por lo dispuesto en el <a href="codigo_civil_004.html#a1170">art&iacute;culo 1.170</a> de este C&oacute;digo.</p>
<p>Si lo prestado es otra cosa fungible, o una cantidad de metal no amonedado, el deudor debe una cantidad igual a la recibida y de la misma especie y calidad, aunque sufra alteraci&oacute;n en su precio.</p>

<p class="articulo"><b><a name="a1755">Art&iacute;culo 1755.</a></b> </p>

<p>No se deber&aacute;n intereses sino cuando expresamente se hubiesen pactado.</p>

<p class="articulo"><b><a name="a1756">Art&iacute;culo 1756.</a></b> </p>

<p>El prestatario que ha pagado intereses sin estar estipulados no puede reclamarlos ni imputarlos al capital.</p>

<p class="articulo"><b><a name="a1757">Art&iacute;culo 1757.</a></b> </p>

<p>Los establecimientos de pr&eacute;stamos sobre prendas quedan, adem&aacute;s, sujetos a los Reglamentos que les conciernen.</p>


<br>
<p class="titulo"><a name="t11"></a>T&Iacute;TULO XI. DEL DEP&Oacute;SITO</p>

<p class="capitulo"><a name="t11c1">CAP&Iacute;TULO PRIMERO.</a> DEL DEP&Oacute;SITO EN GENERAL Y DE SUS DIVERSAS ESPECIES</p>

<p class="articulo"><b><a name="a1758">Art&iacute;culo 1758.</a></b> </p>

<p>Se constituye el dep&oacute;sito desde que uno recibe la cosa ajena con la obligaci&oacute;n de guardarla y de restituirla.</p>

<p class="articulo"><b><a name="a1759">Art&iacute;culo 1759.</a></b> </p>

<p>El dep&oacute;sito puede constituirse judicial o extrajudicialmente.</p>

<br>
<p class="capitulo"><a name="t11c2">CAP&Iacute;TULO II.</a> DEL DEP&Oacute;SITO PROPIAMENTE DICHO</p>

<p class="seccion"><a name="t11c2s1">SECCI&Oacute;N PRIMERA.</a> DE LA NATURALEZA Y ESENCIA DEL CONTRATO DE DEP&Oacute;SITO</p>

<p class="articulo"><b><a name="a1760">Art&iacute;culo 1760.</a></b> </p>

<p>El dep&oacute;sito es un contrato gratuito, salvo pacto en contrario.</p>

<p class="articulo"><b><a name="a1761">Art&iacute;culo 1761.</a></b> </p>

<p>S&oacute;lo pueden ser objeto del dep&oacute;sito las cosas muebles.</p>

<p class="articulo"><b><a name="a1762">Art&iacute;culo 1762.</a></b> </p>

<p>El dep&oacute;sito extrajudicial es necesario o voluntario.</p>

<br>
<p class="seccion"><a name="t11c2s2">SECCI&Oacute;N SEGUNDA.</a> DEL DEP&Oacute;SITO VOLUNTARIO</p>

<p class="articulo"><b><a name="a1763">Art&iacute;culo 1763.</a></b> </p>

<p>Dep&oacute;sito voluntario es aquel en que se hace la entrega por la voluntad del depositante. Tambi&eacute;n puede realizarse el dep&oacute;sito por dos o m&aacute;s personas que se crean con derecho a la cosa depositada, en un tercero, que har&aacute; la entrega, en su caso, a la que corresponda.</p>

<p class="articulo"><b><a name="a1764">Art&iacute;culo 1764.</a></b> </p>

<p>Si una persona capaz de contratar acepta el dep&oacute;sito hecho por otra incapaz, queda sujeta a todas las obligaciones del depositario y puede ser obligada a la devoluci&oacute;n por el tutor, curador o administrador de la persona que hizo el dep&oacute;sito, o por &eacute;sta misma, si llega a tener capacidad.</p>

<p class="articulo"><b><a name="a1765">Art&iacute;culo 1765.</a></b> </p>

<p>Si el dep&oacute;sito ha sido hecho por una persona capaz en otra que no lo es, s&oacute;lo tendr&aacute; el depositante acci&oacute;n para reivindicar la cosa depositada mientras exista en poder del depositario, o a que &eacute;ste le abone la cantidad en que se hubiese enriquecido con la cosa o con el precio.</p>

<br>
<p class="seccion"><a name="t11c2s3">SECCI&Oacute;N TERCERA.</a> DE LAS OBLIGACIONES DEL DEPOSITARIO</p>

<p class="articulo"><b><a name="a1766">Art&iacute;culo 1766.</a></b> </p>

<p>El depositario est&aacute; obligado a guardar la cosa y restituirla, cuando le sea pedida, al depositante, o a sus causahabientes, o a la persona que hubiese sido designada en el contrato. Su responsabilidad, en cuanto a la guarda y la p&eacute;rdida de la cosa, se regir&aacute; por lo dispuesto en el <a href="codigo_civil_004.html#t1">t&iacute;tulo I</a> de este libro.</p>

<p class="articulo"><b><a name="a1767">Art&iacute;culo 1767.</a></b> </p>

<p>El depositario no puede servirse de la cosa depositada sin permiso expreso del depositante.</p>
<p>En caso contrario responder&aacute; de los da&ntilde;os y perjuicios.</p>

<p class="articulo"><b><a name="a1768">Art&iacute;culo 1768.</a></b> </p>

<p>Cuando el depositario tiene permiso para servirse o usar de la cosa depositada, el contrato pierde el concepto de dep&oacute;sito y se convierte en pr&eacute;stamo o comodato.</p>
<p>El permiso no se presume, debiendo probarse su existencia.</p>

<p class="articulo"><b><a name="a1769">Art&iacute;culo 1769.</a></b> </p>

<p>Cuando la cosa depositada se entrega cerrada y sellada, debe restituirla el depositario en la misma forma, y responder&aacute; de los da&ntilde;os y perjuicios si hubiese sido forzado el sello o cerradura por su culpa.</p>
<p>Se presume la culpa en el depositario, salvo la prueba en contrario. En cuanto al valor de lo depositado, cuando la fuerza sea imputable al depositario, se estar&aacute; a la declaraci&oacute;n del depositante, a no resultar prueba en contrario.</p>

<p class="articulo"><b><a name="a1770">Art&iacute;culo 1770.</a></b> </p>

<p>La cosa depositada ser&aacute; devuelta con todos sus productos y accesiones.</p>
<p>Consistiendo el dep&oacute;sito en dinero, se aplicar&aacute; al depositario lo dispuesto al respecto al mandatario en el <a href="#a1724">art&iacute;culo 1.724</a>.</p>

<p class="articulo"><b><a name="a1771">Art&iacute;culo 1771.</a></b> </p>

<p>El depositario no puede exigir que el depositan te pruebe ser propietario de la cosa depositada.</p>
<p>Sin embargo, si llega a descubrir que la cosa ha sido hurtada y qui&eacute;n es su verdadero due&ntilde;o, debe hacer saber a &eacute;ste el dep&oacute;sito. Si el due&ntilde;o, a pesar de esto, no reclama en el t&eacute;rmino de un mes, quedar&aacute; libre de toda responsabilidad el depositario devolviendo la cosa depositada a aquel de quien la recibi&oacute;.</p>

<p class="articulo"><b><a name="a1772">Art&iacute;culo 1772.</a></b> </p>

<p>Cuando sean dos o m&aacute;s los depositantes, si no fueren solidarios y la cosa admitiere divisi&oacute;n, no podr&aacute; pedir cada uno de ellos m&aacute;s que su parte.</p>
<p>Cuando haya solidaridad, o la cosa no admita divisi&oacute;n, regir&aacute; lo dispuesto en los art&iacute;culos <a href="codigo_civil_004.html#a1141">1.141</a> y 1.142 de este C&oacute;digo.</p>

<p class="articulo"><b><a name="a1773">Art&iacute;culo 1773.</a></b> </p>

<p>Cuando el depositante pierde, despu&eacute;s de hacer el dep&oacute;sito, su capacidad para contratar, no puede devolverse el dep&oacute;sito sino a los que tengan la administraci&oacute;n de sus bienes y derechos.</p>

<p class="articulo"><b><a name="a1774">Art&iacute;culo 1774.</a></b> </p>

<p>Cuando al hacerse el dep&oacute;sito se design&oacute; lugar para la devoluci&oacute;n, el depositario debe llevar a &eacute;l la cosa depositada; pero los gastos que ocasione la traslaci&oacute;n ser&aacute;n de cargo del depositante. No habi&eacute;ndose designado lugar para la devoluci&oacute;n, deber&aacute; &eacute;sta hacerse en el que se halle la cosa depositada, aunque no sea el mismo en que se hizo el dep&oacute;sito, con tal que no haya intervenido malicia de parte del depositario.</p>

<p class="articulo"><b><a name="a1775">Art&iacute;culo 1775.</a></b> </p>

<p>El dep&oacute;sito debe ser restituido al depositante cuando lo reclame, aunque en el contrato se haya dado un plazo o tiempo determinado para la devoluci&oacute;n.</p>
<p>Esta disposici&oacute;n no tendr&aacute; lugar cuando judicialmente haya sido embargado el dep&oacute;sito en poder del depositario, o se haya notificado a &eacute;ste la oposici&oacute;n de un tercero a la restituci&oacute;n o traslaci&oacute;n de la cosa depositada.</p>

<p class="articulo"><b><a name="a1776">Art&iacute;culo 1776.</a></b> </p>

<p>El depositario que tenga justos motivos para no conservar el dep&oacute;sito podr&aacute;, aun antes del t&eacute;rmino designado, restituirlo al depositante, y, si &eacute;ste lo resiste, podr&aacute; obtener del Juez su consignaci&oacute;n.</p>

<p class="articulo"><b><a name="a1777">Art&iacute;culo 1777.</a></b> </p>

<p>El depositario que por fuerza mayor hubiese perdido la cosa depositada y recibido otra en su lugar estar&aacute; obligado a entregar &eacute;sta al depositante.</p>

<p class="articulo"><b><a name="a1778">Art&iacute;culo 1778.</a></b> </p>

<p>El heredero del depositario que de buena fe haya vendido la cosa que ignoraba ser depositada, s&oacute;lo est&aacute; obligado a restituir el precio que hubiese recibido o a ceder sus acciones contra el comprador en el caso de que el precio no se le haya pagado.</p>

<br>
<p class="seccion"><a name="t11c2s4">SECCI&Oacute;N CUARTA.</a> DE LAS OBLIGACIONES DEL DEPOSITANTE</p>

<p class="articulo"><b><a name="a1779">Art&iacute;culo 1779.</a></b> </p>

<p>El depositante est&aacute; obligado a reembolsar al depositario los gastos que haya hecho para la conservaci&oacute;n de la cosa depositada y a indemnizarle de todos los perjuicios que se le hayan seguido del dep&oacute;sito.</p>

<p class="articulo"><b><a name="a1780">Art&iacute;culo 1780.</a></b> </p>

<p>El depositario puede retener en prenda la cosa depositada hasta el completo pago de lo que se le deba por raz&oacute;n del dep&oacute;sito.</p>

<br>
<p class="seccion"><a name="t11c2s5">SECCI&Oacute;N QUINTA.</a> DEL DEP&Oacute;SITO NECESARIO</p>

<p class="articulo"><b><a name="a1781">Art&iacute;culo 1781.</a></b> </p>

<p>Es necesario el dep&oacute;sito:</p>
<ol type="1">
<li><p>Cuando se hace en cumplimiento de una obligaci&oacute;n legal.</p></li>
<li><p>Cuando tiene lugar con ocasi&oacute;n de alguna calamidad, como incendio, ruina, saqueo, naufragio u otros semejantes.</p></li>
</ol>

<p class="articulo"><b><a name="a1782">Art&iacute;culo 1782.</a></b> </p>

<p>El dep&oacute;sito comprendido en el n&uacute;mero 1 del <a href="#a1781">art&iacute;culo anterior</a> se regir&aacute; por las disposiciones de la ley que lo establezca, y, en su defecto, por las del dep&oacute;sito voluntario.</p>
<p>El comprendido en el n&uacute;mero 2 se regir&aacute; por las reglas del dep&oacute;sito voluntario.</p>

<p class="articulo"><b><a name="a1783">Art&iacute;culo 1783.</a></b> </p>

<p>Se reputa tambi&eacute;n dep&oacute;sito necesario el de los efectos introducidos por los viajeros en las fondas y mesones. Los fondistas o mesoneros responden de ellos como tales depositarios, con tal de que se hubiese dado conocimiento a los mismos, o a sus dependientes, de los efectos introducidos en su casa, y que los viajeros, por su parte, observen las prevenciones que dichos posaderos o sus sustitutos les hubiesen hecho sobre cuidado y vigilancia de los efectos.</p>

<p class="articulo"><b><a name="a1784">Art&iacute;culo 1784.</a></b> </p>

<p>La responsabilidad a que se refiere el <a href="#a1783">art&iacute;culo anterior</a> comprende los da&ntilde;os hechos en los efectos de los viajeros, tanto por los criados o dependientes de los fondistas o mesoneros como por los extra&ntilde;os, pero no los que provengan de robo a mano armada o sean ocasionados por otro suceso de fuerza mayor.</p>

<br>
<p class="capitulo"><a name="t11c3">CAP&Iacute;TULO III.</a> DEL SECUESTRO</p>

<p class="articulo"><b><a name="a1785">Art&iacute;culo 1785.</a></b> </p>

<p>El dep&oacute;sito judicial o secuestro tiene lugar cuando se decreta el embargo o el aseguramiento de bienes litigiosos.</p>

<p class="articulo"><b><a name="a1786">Art&iacute;culo 1786.</a></b> </p>

<p>El secuestro puede tener por objeto as&iacute; los bienes muebles como los inmuebles.</p>

<p class="articulo"><b><a name="a1787">Art&iacute;culo 1787.</a></b> </p>

<p>El depositario de los bienes u objetos secuestrados no puede quedar libre de su encargo hasta que se termine la controversia que lo motiv&oacute;, a no ser que el Juez lo ordenare por consentir en ello todos los interesados o por otra causa leg&iacute;tima.</p>

<p class="articulo"><b><a name="a1788">Art&iacute;culo 1788.</a></b> </p>

<p>El depositario de bienes secuestrados est&aacute; obligado a cumplir respecto de ellos todas las obligaciones de un buen padre de familia.</p>

<p class="articulo"><b><a name="a1789">Art&iacute;culo 1789.</a></b> </p>

<p>En lo que no se hallare dispuesto en este C&oacute;digo, el secuestro judicial se regir&aacute; por las disposiciones de la Ley de Enjuiciamiento Civil.</p>


<br>
<p class="titulo"><a name="t12"></a>T&Iacute;TULO XII. DE LOS CONTRATOS ALEATORIOS O DE SUERTE</p>

<p class="capitulo"><a name="t12c1">CAP&Iacute;TULO PRIMERO.</a> DISPOSICI&Oacute;N GENERAL</p>

<p class="articulo"><b><a name="a1790">Art&iacute;culo 1790.</a></b> </p>

<p>Por el contrato aleatorio, una de las partes, o ambas rec&iacute;procamente, se obligan a dar o hacer alguna cosa en equivalencia de lo que la otra parte ha de dar o hacer para el caso de un acontecimiento incierto o que ha de ocurrir en tiempo indeterminado.</p>

<br>
<p class="capitulo"><a name="t12c2">CAP&Iacute;TULO II.</a> DEL CONTRATO DE ALIMENTOS. <em>(Redacción según Ley 41/2003, de 18 de noviembre).</em> </p>

<p class="articulo"><b><a name="a1791">Art&iacute;culo 1791.</a></b> <em>(Redacción según Ley 41/2003, de 18 de noviembre).</em> </p>

<p>Por el contrato de alimentos una de las partes se obliga a proporcionar vivienda, manutenci&oacute;n y asistencia de todo tipo a una persona durante su vida, a cambio de la transmisi&oacute;n de un capital en cualquier clase de bienes y derechos.</p>

<p class="articulo"><b><a name="a1792">Art&iacute;culo 1792.</a></b> <em>(Redacción según Ley 41/2003, de 18 de noviembre).</em> </p>

<p>De producirse la muerte del obligado a prestar los alimentos o de concurrir cualquier circunstancia grave que impida la pac&iacute;fica convivencia de las partes, cualquiera de ellas podr&aacute; pedir que la prestaci&oacute;n de alimentos convenida se pague mediante la pensi&oacute;n actualizable a satisfacer por plazos anticipados que para esos eventos hubiere sido prevista en el contrato o, de no haber sido prevista, mediante la que se fije judicialmente.</p>

<p class="articulo"><b><a name="a1793">Art&iacute;culo 1793.</a></b> <em>(Redacción según Ley 41/2003, de 18 de noviembre).</em> </p>

<p>La extensi&oacute;n y calidad de la prestaci&oacute;n de alimentos ser&aacute;n las que resulten del contrato y, a falta de pacto en contrario, no depender&aacute; de las vicisitudes del caudal y necesidades del obligado ni de las del caudal de quien los recibe.</p>

<p class="articulo"><b><a name="a1794">Art&iacute;culo 1794.</a></b> <em>(Redacción según Ley 41/2003, de 18 de noviembre).</em> </p>

<p>La obligaci&oacute;n de dar alimentos no cesar&aacute; por las causas a que se refiere el <a href="codigo_civil_001.html#a0152">art&iacute;culo 152</a>, salvo la prevista en su apartado primero.</p>

<p class="articulo"><b><a name="a1795">Art&iacute;culo 1795.</a></b> <em>(Redacción según Ley 41/2003, de 18 de noviembre).</em> </p>

<p>El incumplimiento de la obligaci&oacute;n de alimentos dar&aacute; derecho al alimentista sin perjuicio de lo dispuesto en el <a href="#a1792">art&iacute;culo 1792</a>, para optar entre exigir el cumplimiento, incluyendo el abono de los devengados con anterioridad a la demanda, o la resoluci&oacute;n del contrato, con aplicaci&oacute;n, en ambos casos, de las reglas generales de las obligaciones rec&iacute;procas.</p>
<p>En caso de que el alimentista opte por la resoluci&oacute;n, el deudor de los alimentos deber&aacute; restituir inmediatamente los bienes que recibi&oacute; por el contrato, y, en cambio, el juez podr&aacute;, en atenci&oacute;n a las circunstancias, acordar que la restituci&oacute;n que, con respeto de lo que dispone el art&iacute;culo siguiente, corresponda al alimentista quede total o parcialmente aplazada, en su beneficio, por el tiempo y con las garant&iacute;as que se determinen.</p>

<p class="articulo"><b><a name="a1796">Art&iacute;culo 1796.</a></b> <em>(Redacción según Ley 41/2003, de 18 de noviembre).</em> </p>

<p>De las consecuencias de la resoluci&oacute;n del contrato, habr&aacute; de resultar para el alimentista, cuando menos, un super&aacute;vit suficiente para constituir, de nuevo, una pensi&oacute;n an&aacute;loga por el tiempo que le quede de vida.</p>

<p class="articulo"><b><a name="a1797">Art&iacute;culo 1797.</a></b> <em>(Redacción según Ley 41/2003, de 18 de noviembre).</em> </p>

<p>Cuando los bienes o derechos que se transmitan a cambio de los alimentos sean registrables, podr&aacute; garantizarse frente a terceros el derecho del alimentista con el pacto inscrito en el que se d&eacute; a la falta de pago el car&aacute;cter de condici&oacute;n resolutoria expl&iacute;cita, adem&aacute;s de mediante el derecho de hipoteca regulado en el <a href="lh.t5.html#a157">art&iacute;culo 157</a> de la Ley Hipotecaria.</p>

<br>
<p class="capitulo"><a name="t12c3">CAP&Iacute;TULO III.</a> DEL JUEGO Y DE LA APUESTA</p>

<p class="articulo"><b><a name="a1798">Art&iacute;culo 1798.</a></b> </p>

<p>La Ley no concede acci&oacute;n para reclamar lo que se gana en un juego de suerte, envite o azar, pero el que pierde no puede repetir lo que haya pagado voluntariamente, a no ser que hubiese mediado dolo, o que fuera menor, o que estuviera inhabilitado para administrar sus bienes.</p>

<p class="articulo"><b><a name="a1799">Art&iacute;culo 1799.</a></b> </p>

<p>Lo dispuesto en el <a href="#a1798">art&iacute;culo anterior</a> respecto del juego es aplicable a las apuestas.</p>
<p>Se consideran prohibidas las apuestas que tienen analog&iacute;a con los juegos prohibidos.</p>

<p class="articulo"><b><a name="a1800">Art&iacute;culo 1800.</a></b> </p>

<p>No se consideran prohibidos los juegos que contribuyen al ejercicio del cuerpo, como son los que tienen por objeto adiestrarse en el manejo de las armas, las carreras a pie o a caballo, las de carros, el juego de pelota y otros de an&aacute;loga naturaleza.</p>

<p class="articulo"><b><a name="a1801">Art&iacute;culo 1801.</a></b> </p>

<p>El que pierde en un juego o apuesta de los no prohibidos queda obligado civilmente.</p>
<p>La Autoridad judicial puede, sin embargo, no estimar la demanda cuando la cantidad que se cruz&oacute; en el juego o en la apuesta sea excesiva, o reducir la obligaci&oacute;n en lo que excediere de los usos de un buen padre de familia.</p>

<br>
<p class="capitulo"><a name="t12c4">CAP&Iacute;TULO IV.</a> DE LA RENTA VITALICIA</p>

<p class="articulo"><b><a name="a1802">Art&iacute;culo 1802.</a></b> </p>

<p>El contrato aleatorio de renta vitalicia obliga al deudor a pagar una pensi&oacute;n o r&eacute;dito anual durante la vida de una o m&aacute;s personas determinadas por un capital en bienes muebles o inmuebles, cuyo dominio se le transfiere desde luego con la carga de la pensi&oacute;n.</p>

<p class="articulo"><b><a name="a1803">Art&iacute;culo 1803.</a></b> </p>

<p>Puede constituirse la renta sobre la vida del que da el capital, sobre la de un tercero o sobre la de varias personas.</p>
<p>Tambi&eacute;n puede constituirse a favor de aquella o aquellas personas sobre cuya vida se otorga, o a favor de otra u otras personas distintas.</p>

<p class="articulo"><b><a name="a1804">Art&iacute;culo 1804.</a></b> </p>

<p>Es nula la renta constituida sobre la vida de una persona muerta a la fecha del otorgamiento, o que en el mismo tiempo se halle padeciendo una enfermedad que llegue a causar su muerte dentro de los veinte d&iacute;as siguientes a aquella fecha.</p>

<p class="articulo"><b><a name="a1805">Art&iacute;culo 1805.</a></b> </p>

<p>La falta de pago de las pensiones vencidas no autoriza al perceptor de la renta vitalicia a exigir el reembolso del capital ni a volver a entrar en la posesi&oacute;n del predio enajenado; s&oacute;lo tendr&aacute; derecho a reclamar judicialmente el pago de las rentas atrasadas y el aseguramiento de las futuras.</p>

<p class="articulo"><b><a name="a1806">Art&iacute;culo 1806.</a></b> </p>

<p>La renta correspondiente al a&ntilde;o en que muere el que la disfruta se pagar&aacute; en proporci&oacute;n a los d&iacute;as que hubiese vivido; si deb&iacute;a satisfacerse por plazos anticipados se pagar&aacute; el importe total del plazo que durante su vida hubiese empezado a correr.</p>

<p class="articulo"><b><a name="a1807">Art&iacute;culo 1807.</a></b> </p>

<p>El que constituye a t&iacute;tulo gratuito una renta sobre sus bienes, puede disponer, al tiempo del otorgamiento, que no estar&aacute; sujeta dicha renta a embargo por obligaciones del pensionista.</p>

<p class="articulo"><b><a name="a1808">Art&iacute;culo 1808.</a></b> </p>

<p>No puede reclamarse la renta sin justificar la existencia de la persona sobre cuya vida est&eacute; constituida.</p>


<br>
<p class="titulo"><a name="t13"></a>T&Iacute;TULO XIII. DE LAS TRANSACCIONES Y COMPROMISOS</p>

<p class="capitulo"><a name="t13c1">CAP&Iacute;TULO PRIMERO.</a> DE LAS TRANSACCIONES</p>

<p class="articulo"><b><a name="a1809">Art&iacute;culo 1809.</a></b> </p>

<p>La transacci&oacute;n es un contrato por el cual las partes, dando, prometiendo o reteniendo cada una alguna cosa, evitan la provocaci&oacute;n de un pleito o ponen t&eacute;rmino al que hab&iacute;a comenzado.</p>

<p class="articulo"><b><a name="a1810">Art&iacute;culo 1810.</a></b> </p>

<p>Para transigir sobre los bienes y derechos de los hijos bajo la patria potestad se aplicar&aacute;n las mismas reglas que para enajenarlos.</p>

<p class="articulo"><b><a name="a1811">Art&iacute;culo 1811.</a></b> </p>

<p>El tutor no puede transigir sobre los derechos de la persona que tiene en guarda sino en la forma prescrita en el presente C&oacute;digo.</p>

<p class="articulo"><b><a name="a1812">Art&iacute;culo 1812.</a></b> </p>

<p>Las corporaciones que tengan personalidad jur&iacute;dica s&oacute;lo podr&aacute;n transigir en la forma y con los requisitos que necesiten para enajenar sus bienes.</p>

<p class="articulo"><b><a name="a1813">Art&iacute;culo 1813.</a></b> </p>

<p>Se puede transigir sobre la acci&oacute;n civil proveniente de un delito; pero no por eso se extinguir&aacute; la acci&oacute;n p&uacute;blica para la imposici&oacute;n de la pena legal.</p>

<p class="articulo"><b><a name="a1814">Art&iacute;culo 1814.</a></b> </p>

<p>No se puede transigir sobre el estado civil de las personas ni sobre las cuestiones matrimoniales, ni sobre alimentos futuros.</p>

<p class="articulo"><b><a name="a1815">Art&iacute;culo 1815.</a></b> </p>

<p>La transacci&oacute;n no comprende sino los objetos expresados determinadamente en ella, o que, por una inducci&oacute;n necesaria de sus palabras deban reputarse comprendidos en la misma.</p>
<p>La renuncia general de derechos se entiende s&oacute;lo de los que tienen relaci&oacute;n con la disputa sobre que ha reca&iacute;do la transacci&oacute;n.</p>

<p class="articulo"><b><a name="a1816">Art&iacute;culo 1816.</a></b> </p>

<p>La transacci&oacute;n tiene para las partes la autoridad de la cosa juzgada pero no proceder&aacute; la v&iacute;a de apremio sino trat&aacute;ndose del cumplimiento de la transacci&oacute;n judicial.</p>

<p class="articulo"><b><a name="a1817">Art&iacute;culo 1817.</a></b> </p>

<p>La transacci&oacute;n en que intervenga error, dolo, violencia o falsedad de documentos est&aacute; sujeta a lo dispuesto en el <a href="codigo_civil_004.html#a1265">art&iacute;culo 1.265</a> de este C&oacute;digo.</p>
<p>Sin embargo, no podr&aacute; una de las partes oponer el error de hecho a la otra siempre que &eacute;sta se haya apartado por la transacci&oacute;n de un pleito comenzado.</p>

<p class="articulo"><b><a name="a1818">Art&iacute;culo 1818.</a></b> </p>

<p>El descubrimiento de nuevos documentos no es causa para anular o rescindir la transacci&oacute;n si no ha habido mala fe.</p>

<p class="articulo"><b><a name="a1819">Art&iacute;culo 1819.</a></b> </p>

<p>Si estando decidido un pleito por sentencia firme se celebrase transacci&oacute;n sobre &eacute;l por ignorar la existencia de la sentencia firme alguna de las partes interesadas podr&aacute; &eacute;sta pedir que se rescinda la transacci&oacute;n.</p>
<p>La ignorancia de una sentencia que pueda revocarse no es causa para atacar la transacci&oacute;n.</p>

<br>
<p class="capitulo"><a name="t13c2">CAP&Iacute;TULO II.</a> DE LOS COMPROMISOS</p>

<p class="articulo"><b><a name="a1820">Art&iacute;culo 1820.</a></b> <em>(Sin contenido, conforme a la Ley 36/1988 de 5 de diciembre, de Arbitraje).</em></p>

<p class="articulo"><b><a name="a1821">Art&iacute;culo 1821.</a></b> <em>(Sin contenido, conforme a la Ley 36/1988 de 5 de diciembre, de Arbitraje).</em></p>


<br>
<p class="titulo"><a name="t14"></a>T&Iacute;TULO XIV. DE LA FIANZA</p>

<p class="capitulo"><a name="t14c1">CAP&Iacute;TULO PRIMERO.</a> DE LA NATURALEZA Y EXTENSI&Oacute;N DE LA FIANZA</p>

<p class="articulo"><b><a name="a1822">Art&iacute;culo 1822.</a></b> </p>

<p>Por la fianza se obliga uno a pagar o cumplir por un tercero, en el caso de no hacerlo &eacute;ste.</p>
<p>Si el fiador se obligare solidariamente con el deudor principal se observar&aacute; lo dispuesto en la <a href="codigo_civil_004.html#t1c3s4">secci&oacute;n cuarta</a>, cap&iacute;tulo III, t&iacute;tulo primero de este libro.</p>

<p class="articulo"><b><a name="a1823">Art&iacute;culo 1823.</a></b> </p>

<p>La fianza puede ser convencional, legal o judicial, gratuita o a t&iacute;tulo oneroso.</p>
<p>Puede tambi&eacute;n constituirse, no s&oacute;lo a favor del deudor principal, sino al del otro fiador, consinti&eacute;ndolo, ignor&aacute;ndolo y aun contradici&eacute;ndolo &eacute;ste.</p>

<p class="articulo"><b><a name="a1824">Art&iacute;culo 1824.</a></b> </p>

<p>La fianza no puede existir sin una obligaci&oacute;n v&aacute;lida. Puede, no obstante, recaer sobre una obligaci&oacute;n cuya nulidad pueda ser reclamada a virtud de una excepci&oacute;n puramente personal del obligado, como la de la menor edad.</p>
<p>Except&uacute;ase de la disposici&oacute;n del p&aacute;rrafo anterior el caso de pr&eacute;stamo hecho al hijo de familia.</p>

<p class="articulo"><b><a name="a1825">Art&iacute;culo 1825.</a></b> </p>

<p>Puede tambi&eacute;n prestarse fianza en garant&iacute;a de deudas futuras, cuyo importe no sea a&uacute;n conocido; pero no se podr&aacute; reclamar contra el fiador hasta que la deuda sea l&iacute;quida.</p>

<p class="articulo"><b><a name="a1826">Art&iacute;culo 1826.</a></b> </p>

<p>El fiador puede obligarse a menos, pero no a m&aacute;s que el deudor principal, tanto en la cantidad como en lo oneroso de las condiciones.</p>
<p>Si se hubiera obligado a m&aacute;s, se reducir&aacute; su obligaci&oacute;n a los l&iacute;mites de la del deudor.</p>

<p class="articulo"><b><a name="a1827">Art&iacute;culo 1827.</a></b> </p>

<p>La fianza no se presume: debe ser expresa y no puede extenderse a m&aacute;s de lo contenido en ella.</p>
<p>Si fuere simple o indefinida, comprender&aacute; no s&oacute;lo la obligaci&oacute;n principal, sino todos sus accesorios, incluso los gastos del juicio, entendi&eacute;ndose respecto de &eacute;stos, que no responder&aacute; sino de los que se hayan devengado despu&eacute;s que haya sido requerido el fiador para el pago.</p>

<p class="articulo"><b><a name="a1828">Art&iacute;culo 1828.</a></b> </p>

<p>El obligado a dar fiador debe presentar persona que tenga capacidad para obligarse y bienes suficientes para responder de la obligaci&oacute;n que garantiza. El fiador se entender&aacute; sometido a la jurisdicci&oacute;n del Juez del lugar donde esta obligaci&oacute;n deba cumplirse.</p>

<p class="articulo"><b><a name="a1829">Art&iacute;culo 1829.</a></b> </p>

<p>Si el fiador viniere al estado de insolvencia, puede el acreedor pedir otro que re&uacute;na las cualidades exigidas en el <a href="#a1828">art&iacute;culo anterior</a>. Except&uacute;ase el caso de haber exigido y pactado el acreedor que se le diera por fiador una persona determinada.</p>

<br>
<p class="capitulo"><a name="t14c2">CAP&Iacute;TULO II.</a> DE LOS EFECTOS DE LA FIANZA</p>

<p class="seccion"><a name="t14c2s1">SECCI&Oacute;N PRIMERA.</a> DE LOS EFECTOS DE LA FIANZA ENTRE EL FIADOR Y EL ACREEDOR</p>

<p class="articulo"><b><a name="a1830">Art&iacute;culo 1830.</a></b> </p>

<p>El fiador no puede ser compelido a pagar al acreedor sin hacerse antes excusi&oacute;n de todos los bienes del deudor.</p>

<p class="articulo"><b><a name="a1831">Art&iacute;culo 1831.</a></b> </p>

<p>La excusi&oacute;n no tiene lugar:</p>
<ol type="1">
<li><p>Cuando el fiador haya renunciado expresamente a ella.</p></li>
<li><p>Cuando se haya obligado solidariamente con el deudor.</p></li>
<li><p>En el caso de quiebra o concurso del deudor.</p></li>
<li><p>Cuando &eacute;ste no pueda ser demandado judicialmente dentro del Reino.</p></li>
</ol>

<p class="articulo"><b><a name="a1832">Art&iacute;culo 1832.</a></b> </p>

<p>Para que el fiador pueda aprovecharse del beneficio de la excusi&oacute;n, debe oponerlo al acreedor luego que &eacute;ste le requiera para el pago, y se&ntilde;alarle bienes del deudor realizables dentro del territorio espa&ntilde;ol, que sean suficientes para cubrir el importe de la deuda.</p>

<p class="articulo"><b><a name="a1833">Art&iacute;culo 1833.</a></b> </p>

<p>Cumplidas por el fiador todas las condiciones del <a href="#a1832">art&iacute;culo anterior</a>, el acreedor negligente en la excusi&oacute;n de los bienes se&ntilde;alados es responsable hasta donde ellos alcancen, de la insolvencia del deudor que por aquel descuido resulte.</p>

<p class="articulo"><b><a name="a1834">Art&iacute;culo 1834.</a></b> </p>

<p>El acreedor podr&aacute; citar al fiador cuando demande al deudor principal, pero quedar&aacute; siempre a salvo el beneficio de excusi&oacute;n, aunque se d&eacute; sentencia contra los dos.</p>

<p class="articulo"><b><a name="a1835">Art&iacute;culo 1835.</a></b> </p>

<p>La transacci&oacute;n hecha por el fiador con el acreedor no surte efecto para con el deudor principal.</p>
<p>La hecha por &eacute;ste tampoco surte efecto para con el fiador, contra su voluntad.</p>

<p class="articulo"><b><a name="a1836">Art&iacute;culo 1836.</a></b> </p>

<p>El fiador de un fiador goza del beneficio de excusi&oacute;n, tanto respecto del fiador como del deudor principal.</p>

<p class="articulo"><b><a name="a1837">Art&iacute;culo 1837.</a></b> </p>

<p>Siendo varios los fiadores de un mismo deudor y por una misma deuda, la obligaci&oacute;n a responder de ella se divide entre todos. El acreedor no puede reclamar a cada fiador sino la parte que le corresponde satisfacer, a menos que se haya estipulado expresamente la solidaridad. El beneficio de divisi&oacute;n contra los cofiadores cesa en los mismos casos y por las mismas causas que el de excusi&oacute;n contra el deudor principal.</p>

<br>
<p class="seccion"><a name="t14c2s2">SECCI&Oacute;N SEGUNDA.</a> DE LOS EFECTOS DE LA FIANZA ENTRE EL DEUDOR Y EL FIADOR</p>

<p class="articulo"><b><a name="a1838">Art&iacute;culo 1838.</a></b> </p>

<p>El fiador que paga por el deudor debe ser indemnizado por &eacute;ste.</p>
<p>La indemnizaci&oacute;n comprende:</p>
<ol type="1">
<li><p>La cantidad total de la deuda.</p></li>
<li><p>Los intereses legales de ella desde que se haya hecho saber el pago al deudor, aunque no los produjese para el acreedor.</p></li>
<li><p>Los gastos ocasionados al fiador despu&eacute;s de poner &eacute;ste en conocimiento del deudor que ha sido requerido para el pago.</p></li>
<li><p>Los da&ntilde;os y perjuicios, cuando procedan.</p></li>
</ol>

<p>La disposici&oacute;n de este art&iacute;culo tiene lugar aunque la fianza se haya dado ignor&aacute;ndolo el deudor.</p>

<p class="articulo"><b><a name="a1839">Art&iacute;culo 1839.</a></b> </p>

<p>El fiador se subroga por el pago en todos los derechos que el acreedor ten&iacute;a contra el deudor.</p>
<p>Si ha transigido con el acreedor no puede pedir al deudor m&aacute;s de lo que realmente haya pagado.</p>

<p class="articulo"><b><a name="a1840">Art&iacute;culo 1840.</a></b> </p>

<p>Si el fiador paga sin ponerlo en noticia del deudor, podr&aacute; &eacute;ste hacer valer contra &eacute;l todas las excepciones que hubiera podido oponer al acreedor al tiempo de hacerse el pago.</p>

<p class="articulo"><b><a name="a1841">Art&iacute;culo 1841.</a></b> </p>

<p>Si la deuda era a plazo y el fiador la pag&oacute; antes de su vencimiento, no podr&aacute; exigir reembolso del deudor hasta que el plazo venza.</p>

<p class="articulo"><b><a name="a1842">Art&iacute;culo 1842.</a></b> </p>

<p>Si el fiador ha pagado sin ponerlo en noticia del deudor, y &eacute;ste, ignorando el pago, lo repite por su parte, no queda al primero recurso alguno contra el segundo, pero s&iacute; contra el acreedor.</p>

<p class="articulo"><b><a name="a1843">Art&iacute;culo 1843.</a></b> </p>

<p>El fiador, aun antes de haber pagado, puede proceder contra el deudor principal:</p>
<ol type="1">
<li><p>Cuando se ve demandado judicialmente para el pago.</p></li>
<li><p>En caso de quiebra, concurso o insolvencia.</p></li>
<li><p>Cuando el deudor se ha obligado a relevarle de la fianza en un plazo determinado, y este plazo ha vencido</p></li>
<li><p>Cuando la deuda ha llegado a hacerse exigible, por haber cumplido el plazo en que debe satisfacerse.</p></li>
<li><p>Al cabo de diez a&ntilde;os, cuando la obligaci&oacute;n principal no tiene t&eacute;rmino fijo para su vencimiento, a menos que sea de tal naturaleza que no pueda extinguirse sino en un plazo mayor de los diez a&ntilde;os.</p></li>
</ol>

<p>En todos estos casos la acci&oacute;n del fiador tiende a obtener relevaci&oacute;n de la fianza o una garant&iacute;a que lo ponga a cubierto de los procedimientos del acreedor y del peligro de insolvencia en el deudor.</p>

<br>
<p class="seccion"><a name="t14c2s3">SECCI&Oacute;N TERCERA.</a> DE LOS EFECTOS DE LA FIANZA ENTRE LOS COFIADORES</p>

<p class="articulo"><b><a name="a1844">Art&iacute;culo 1844.</a></b> </p>

<p>Cuando son dos o m&aacute;s los fiadores de un mismo deudor y por la misma deuda, el que de ellos haya pagado podr&aacute; reclamar de cada uno de los otros la parte que proporcionalmente le corresponda satisfacer.</p>
<p>Si alguno de ellos resultare insolvente la parte de &eacute;ste recaer&aacute; sobre todos en la misma proporci&oacute;n.</p>
<p>Para que pueda tener lugar la disposici&oacute;n de este art&iacute;culo, es preciso que se haya hecho pago en virtud de demanda judicial, o hall&aacute;ndose el deudor principal en estado de concurso o quiebra.</p>

<p class="articulo"><b><a name="a1845">Art&iacute;culo 1845.</a></b> </p>

<p>En el caso del <a href="#a1844">art&iacute;culo anterior</a> podr&aacute;n los cofiadores oponer al que pag&oacute; las mismas excepciones que habr&iacute;an correspondido al deudor principal contra el acreedor y que no fueren puramente personales del mismo deudor.</p>

<p class="articulo"><b><a name="a1846">Art&iacute;culo 1846.</a></b> </p>

<p>El subfiador, en caso de insolvencia del fiador por quien se oblig&oacute;, queda responsable a los cofiadores en los mismos t&eacute;rminos que lo estaba el fiador.</p>

<br>
<p class="capitulo"><a name="t14c3">CAP&Iacute;TULO III.</a> DE LA EXTINCI&Oacute;N DE LA FIANZA</p>

<p class="articulo"><b><a name="a1847">Art&iacute;culo 1847.</a></b> </p>

<p>La obligaci&oacute;n del fiador se extingue al mismo tiempo que la del deudor, y por las mismas causas que las dem&aacute;s obligaciones.</p>

<p class="articulo"><b><a name="a1848">Art&iacute;culo 1848.</a></b> </p>

<p>La confusi&oacute;n que se verifica en la persona del deudor y en la del fiador cuando uno de ellos hereda al otro, no extingue la obligaci&oacute;n del subfiador.</p>

<p class="articulo"><b><a name="a1849">Art&iacute;culo 1849.</a></b> </p>

<p>Si el acreedor acepta voluntariamente un inmueble, u otros cualesquiera efectos en pago de la deuda, aunque despu&eacute;s los pierda por evicci&oacute;n, queda libre el fiador.</p>

<p class="articulo"><b><a name="a1850">Art&iacute;culo 1850.</a></b> </p>

<p>La liberaci&oacute;n hecha por el acreedor a uno de los fiadores sin el consentimiento de los otros, aprovecha a todos hasta donde alcance la parte del fiador a quien se ha otorgado.</p>

<p class="articulo"><b><a name="a1851">Art&iacute;culo 1851.</a></b> </p>

<p>La pr&oacute;rroga concedida al deudor por el acreedor sin el consentimiento del fiador extingue la fianza.</p>

<p class="articulo"><b><a name="a1852">Art&iacute;culo 1852.</a></b> </p>

<p>Los fiadores, aunque sean solidarios, quedan libres de su obligaci&oacute;n siempre que por alg&uacute;n hecho del acreedor no puedan quedar subrogados en los derechos, hipotecas y privilegios del mismo.</p>

<p class="articulo"><b><a name="a1853">Art&iacute;culo 1853.</a></b> </p>

<p>El fiador puede oponer al acreedor todas las excepciones que competan al deudor principal y sean inherentes a la deuda; mas no las que sean puramente personales del deudor.</p>

<br>
<p class="capitulo"><a name="t14c4">CAP&Iacute;TULO IV.</a> DE LA FIANZA LEGAL Y JUDICIAL</p>

<p class="articulo"><b><a name="a1854">Art&iacute;culo 1854.</a></b> </p>

<p>El fiador que haya de darse por disposici&oacute;n de la ley o de providencia judicial, debe tener las cualidades prescritas en el <a href="#a1828">art&iacute;culo 1.828</a>.</p>

<p class="articulo"><b><a name="a1855">Art&iacute;culo 1855.</a></b> </p>

<p>Si el obligado a dar fianza en los casos del <a href="#a1854">art&iacute;culo anterior</a> no la hallase se le admitir&aacute; en su lugar una prenda o hipoteca que se estime bastante para cubrir su obligaci&oacute;n.</p>

<p class="articulo"><b><a name="a1856">Art&iacute;culo 1856.</a></b> </p>

<p>El fiador judicial no puede pedir la excusi&oacute;n de bienes del deudor principal.</p>
<p>El subfiador, en el mismo caso, no puede pedir ni la del deudor ni la del fiador.</p>


<br>
<p class="titulo"><a name="t15"></a>T&Iacute;TULO XV. DE LOS CONTRATOS DE PRENDA, HIPOTECA Y ANTICRESIS</p>

<p class="capitulo"><a name="t15c1">CAP&Iacute;TULO PRIMERO.</a> DISPOSICIONES COMUNES A LA PRENDA Y A LA HIPOTECA</p>

<p class="articulo"><b><a name="a1857">Art&iacute;culo 1857.</a></b> </p>

<p>Son requisitos esenciales de los contratos de prenda e hipoteca:</p>
<ol type="1">
<li><p>Que se constituyan para asegurar el cumplimiento de una obligaci&oacute;n principal.</p></li>
<li><p>Que la cosa pignorada o hipotecada pertenezca en propiedad al que la empe&ntilde;a o hipoteca.</p></li>
<li><p>Que las personas que constituyan la prenda o hipoteca tengan la libre disposici&oacute;n de sus bienes o, en caso de no tenerla, se hallen legalmente autorizadas al efecto.</p></li>
</ol>

<p>Las terceras personas extra&ntilde;as a la obligaci&oacute;n principal pueden asegurar &eacute;sta pignorando o hipotecando sus propios bienes.</p>

<p class="articulo"><b><a name="a1858">Art&iacute;culo 1858.</a></b> </p>

<p>Es tambi&eacute;n de esencia de estos contratos que, vencida la obligaci&oacute;n principal, puedan ser enajenadas las cosas en que consiste la prenda o hipoteca para pagar al acreedor.</p>

<p class="articulo"><b><a name="a1859">Art&iacute;culo 1859.</a></b> </p>

<p>El acreedor no puede apropiarse las cosas dadas en prenda o hipoteca, ni disponer de ellas.</p>

<p class="articulo"><b><a name="a1860">Art&iacute;culo 1860.</a></b> </p>

<p>La prenda y la hipoteca son indivisibles, aunque la deuda se divida entre los causahabientes del deudor o del acreedor.</p>
<p>No podr&aacute;, por tanto, el heredero del deudor que haya pagado parte de la deuda pedir que se extinga proporcionalmente la prenda o la hipoteca mientras la deuda no haya sido satisfecha por completo. Tampoco podr&aacute; el heredero del acreedor que recibi&oacute; su parte de la deuda devolver la prenda ni cancelar la hipoteca en perjuicio de los dem&aacute;s herederos que no hayan sido satisfechos.</p>
<p>Se except&uacute;a de estas disposiciones el caso en que, siendo varias las cosas dadas en hipoteca o en prenda, cada una de ellas garantice solamente una porci&oacute;n determinada del cr&eacute;dito.</p>
<p>El deudor, en este caso, tendr&aacute; derecho a que se extinga la prenda o la hipoteca a medida que satisfaga la parte de deuda de que cada cosa responda especialmente.</p>

<p class="articulo"><b><a name="a1861">Art&iacute;culo 1861.</a></b> </p>

<p>Los contratos de prenda e hipoteca pueden asegurar toda clase de obligaciones, ya sean puras, ya est&eacute;n sujetas a condici&oacute;n suspensiva o resolutoria.</p>

<p class="articulo"><b><a name="a1862">Art&iacute;culo 1862.</a></b> </p>

<p>La promesa de constituir prenda o hipoteca s&oacute;lo produce acci&oacute;n personal entre los contratantes, sin perjuicio de la responsabilidad criminal en que incurriere el que defraudase a otro ofreciendo en prenda o hipoteca como libres las cosas que sab&iacute;a estaban gravadas, o fingi&eacute;ndose due&ntilde;o de las que no le pertenecen.</p>

<br>
<p class="capitulo"><a name="t15c2">CAP&Iacute;TULO II.</a> DE LA PRENDA</p>

<p class="articulo"><b><a name="a1863">Art&iacute;culo 1863.</a></b> </p>

<p>Adem&aacute;s de los requisitos exigidos en el <a href="#a1857">art&iacute;culo 1857</a>, se necesita, para constituir el contrato de prenda, que se ponga en posesi&oacute;n de &eacute;sta al acreedor, o a un tercero de com&uacute;n acuerdo.</p>

<p class="articulo"><b><a name="a1864">Art&iacute;culo 1864.</a></b> </p>

<p>Pueden darse en prenda todas las cosas muebles que est&aacute;n en el comercio, con tal que sean susceptibles de posesi&oacute;n.</p>

<p class="articulo"><b><a name="a1865">Art&iacute;culo 1865.</a></b> </p>

<p>No surtir&aacute; efecto la prenda contra tercero si no consta por instrumento p&uacute;blico la certeza de la fecha.</p>

<p class="articulo"><b><a name="a1866">Art&iacute;culo 1866.</a></b> </p>

<p>El contrato de prenda da derecho al acreedor para retener la cosa en su poder o en el de la tercera persona a quien hubiese sido entregada, hasta que se le pague el cr&eacute;dito.</p>
<p>Si mientras el acreedor retiene la prenda, el deudor contrajese con &eacute;l otra deuda exigible antes de haberse pagado la primera, podr&aacute; aqu&eacute;l prorrogar la retenci&oacute;n hasta que se le satisfagan ambos cr&eacute;ditos, aunque no se hubiese estipulado la sujeci&oacute;n de la prenda a la seguridad de la segunda deuda.</p>

<p class="articulo"><b><a name="a1867">Art&iacute;culo 1867.</a></b> </p>

<p>El acreedor debe cuidar de la cosa dada en prenda con la diligencia de un buen padre de familia; tiene derecho al abono de los gastos hechos para su conservaci&oacute;n, y responde de su p&eacute;rdida o deterioro conforme a las disposiciones de este C&oacute;digo.</p>

<p class="articulo"><b><a name="a1868">Art&iacute;culo 1868.</a></b> </p>

<p>Si la prenda produce intereses, compensar&aacute; el acreedor los que perciba con los que se le deben; y, si no se le deben, o en cuanto excedan de los leg&iacute;timamente debidos, los imputar&aacute; al capital.</p>

<p class="articulo"><b><a name="a1869">Art&iacute;culo 1869.</a></b> </p>

<p>Mientras no llegue el caso de ser expropiado de la cosa dada en prenda, el deudor sigue siendo due&ntilde;o de ella.</p>
<p>Esto no obstante, el acreedor podr&aacute; ejercitar las acciones que competan al due&ntilde;o de la cosa pignorada para reclamarla o defenderla contra tercero.</p>

<p class="articulo"><b><a name="a1870">Art&iacute;culo 1870.</a></b> </p>

<p>El acreedor no podr&aacute; usar la cosa dada en prenda sin autorizaci&oacute;n del due&ntilde;o, y si lo hiciere o abusare de ella en otro concepto, puede el segundo pedir que se la constituya en dep&oacute;sito.</p>

<p class="articulo"><b><a name="a1871">Art&iacute;culo 1871.</a></b> </p>

<p>No puede el deudor pedir la restituci&oacute;n de la prenda contra la voluntad del acreedor mientras no pague la deuda y sus intereses, con las expensas en su caso.</p>

<p class="articulo"><b><a name="a1872">Art&iacute;culo 1872.</a></b> </p>

<p>El acreedor a quien oportunamente no hubiese sido satisfecho su cr&eacute;dito, podr&aacute; proceder por ante Notario a la enajenaci&oacute;n de la prenda. Esta enajenaci&oacute;n habr&aacute; de hacerse precisamente en subasta p&uacute;blica y con la citaci&oacute;n del deudor y del due&ntilde;o de la prenda en su caso. Si en la primera subasta no hubiese sido enajenada la prenda, podr&aacute; celebrarse una segunda con iguales formalidades; y, si tampoco diere resultado, podr&aacute; el acreedor hacerse due&ntilde;o de la prenda. En este caso estar&aacute; obligado a dar carta de pago de la totalidad de su cr&eacute;dito.</p>
<p>Si la prenda consistiere en valores cotizables, se vender&aacute;n en la forma prevenida por el C&oacute;digo de Comercio.</p>

<p class="articulo"><b><a name="a1873">Art&iacute;culo 1873.</a></b> </p>

<p>Respecto a los Montes de Piedad y dem&aacute;s establecimientos p&uacute;blicos que, por instituto o profesi&oacute;n, prestan sobre prendas, se observar&aacute;n las leyes y reglamentos que les conciernan y, subsidiariamente, las disposiciones de este t&iacute;tulo.</p>

<br>
<p class="capitulo"><a name="t15c3">CAP&Iacute;TULO III.</a> DE LA HIPOTECA</p>

<p class="articulo"><b><a name="a1874">Art&iacute;culo 1874.</a></b> </p>

<p>S&oacute;lo podr&aacute;n ser objeto del contrato de hipoteca:</p>
<ol type="1">
<li><p>Los bienes inmuebles.</p></li>
<li><p>Los derechos reales enajenables con arreglo a las leyes, impuestos sobre bienes de aquella clase.</p></li>
</ol>

<p class="articulo"><b><a name="a1875">Art&iacute;culo 1875.</a></b> </p>

<p>Adem&aacute;s de los requisitos exigidos en el <a href="#a1857">art&iacute;culo 1.857</a>, es indispensable, para que la hipoteca quede validamente constituida, que el documento en que se constituya sea inscrito en el Registro de la Propiedad.</p>
<p>Las personas a cuyo favor establece hipoteca la ley no tienen otro derecho que el de exigir el otorgamiento e inscripci&oacute;n del documento en que haya de formalizarse la hipoteca, salvo lo que dispone la <a href="lh.html">Ley Hipotecaria</a> en favor del Estado, las provincias y los pueblos, por el importe de la &uacute;ltima anualidad de los tributos, as&iacute; como de los aseguradores por el premio del seguro.</p>

<p class="articulo"><b><a name="a1876">Art&iacute;culo 1876.</a></b> </p>

<p>La hipoteca sujeta directa e inmediatamente los bienes sobre que se impone, cualquiera que sea su poseedor, al cumplimiento de la obligaci&oacute;n para cuya seguridad fue constituida.</p>

<p class="articulo"><b><a name="a1877">Art&iacute;culo 1877.</a></b> </p>

<p>La hipoteca se extiende a las accesiones naturales, a las mejoras, a los frutos pendientes y rentas no percibidas al vencer la obligaci&oacute;n y al importe de las indemnizaciones concedidas o debidas al propietario por los aseguradores de los bienes hipotecados o en virtud de expropiaci&oacute;n por causa de utilidad p&uacute;blica, con las declaraciones, ampliaciones y limitaciones establecidas por la ley, as&iacute; en el caso de permanecer la finca en poder del que la hipotec&oacute; como en el de pasar a manos de un tercero.</p>

<p class="articulo"><b><a name="a1878">Art&iacute;culo 1878.</a></b> </p>

<p>El cr&eacute;dito hipotecario puede ser enajenado o cedido a un tercero en todo o en parte, con las formalidades exigidas por la Ley.</p>

<p class="articulo"><b><a name="a1879">Art&iacute;culo 1879.</a></b> </p>

<p>El acreedor podr&aacute; reclamar del tercer poseedor de los bienes hipotecados el pago de la parte de cr&eacute;dito asegurada con los que el &uacute;ltimo posee, en los t&eacute;rminos y con las formalidades que la ley establece.</p>

<p class="articulo"><b><a name="a1880">Art&iacute;culo 1880.</a></b> </p>

<p>La forma, extensi&oacute;n y efectos de la hipoteca, as&iacute; como lo relativo a su constituci&oacute;n, modificaci&oacute;n y extinci&oacute;n y a lo dem&aacute;s que no haya sido comprendido en este cap&iacute;tulo, queda sometido a las prescripciones de la <a href="lh.html">Ley Hipotecaria</a>, que contin&uacute;a vigente.</p>

<br>
<p class="capitulo"><a name="t15c4">CAP&Iacute;TULO IV.</a> DE LA ANTICRESIS</p>

<p class="articulo"><b><a name="a1881">Art&iacute;culo 1881.</a></b> </p>

<p>Por la anticresis el acreedor adquiere el derecho de percibir los frutos de un inmueble de su deudor, con la obligaci&oacute;n de aplicarlos al pago de los intereses, si se debieren, y despu&eacute;s al del capital de su cr&eacute;dito.</p>

<p class="articulo"><b><a name="a1882">Art&iacute;culo 1882.</a></b> </p>

<p>El acreedor, salvo pacto en contrario, esta obligado a pagar las contribuciones y cargas que pesen sobre la finca.</p>
<p>Lo est&aacute; asimismo a hacer los gastos necesarios para su conservaci&oacute;n y reparaci&oacute;n. Se deducir&aacute;n de los frutos las cantidades que emplee en uno y otro objeto.</p>

<p class="articulo"><b><a name="a1883">Art&iacute;culo 1883.</a></b> </p>

<p>El deudor no puede readquirir el goce del inmueble sin haber pagado antes enteramente lo que debe a su acreedor.</p>
<p>Pero &eacute;ste, para librarse de las obligaciones que le impone el <a href="#a1882">art&iacute;culo anterior</a>, puede siempre obligar al deudor a que entre de nuevo en el goce de la finca salvo pacto en contrario.</p>

<p class="articulo"><b><a name="a1884">Art&iacute;culo 1884.</a></b> </p>

<p>El acreedor no adquiere la propiedad del inmueble, por falta de pago de la deuda dentro del plazo convenido.</p>
<p>Todo pacto en contrario ser&aacute; nulo. Pero el acreedor en este caso podr&aacute; pedir en la forma que previene la Ley de Enjuiciamiento Civil, el pago de la deuda o la venta del inmueble.</p>

<p class="articulo"><b><a name="a1885">Art&iacute;culo 1885.</a></b> </p>

<p>Los contratantes pueden estipular que se compensen los intereses de la deuda con los frutos de la finca dada en anticresis.</p>

<p class="articulo"><b><a name="a1886">Art&iacute;culo 1886.</a></b> </p>

<p>Son aplicables a este contrato el &uacute;ltimo p&aacute;rrafo del <a href="#a1857">art&iacute;culo 1.857</a>, el p&aacute;rrafo segundo del <a href="#a1866">art&iacute;culo 1.866</a> y los <a href="#a1860">art&iacute;culos 1.860</a> y 1.861.</p>


<br>
<p class="titulo"><a name="t16"></a>T&Iacute;TULO XVI. DE LAS OBLIGACIONES QUE SE CONTRAEN SIN CONVENIO</p>

<p class="capitulo"><a name="t16c1">CAP&Iacute;TULO PRIMERO.</a> DE LOS CUASICONTRATOS</p>

<p class="articulo"><b><a name="a1887">Art&iacute;culo 1887.</a></b> </p>

<p>Son cuasi contratos los hechos l&iacute;citos y puramente voluntarios, de los que resulta obligado su autor para con un tercero y a veces una obligaci&oacute;n rec&iacute;proca entre los interesados.</p>

<br>
<p class="seccion"><a name="t16c1s1">SECCI&Oacute;N PRIMERA.</a> DE LA GESTI&Oacute;N DE NEGOCIOS AJENOS</p>

<p class="articulo"><b><a name="a1888">Art&iacute;culo 1888.</a></b> </p>

<p>El que se encarga voluntariamente de la agencia o administraci&oacute;n de los negocios de otro, sin mandato de &eacute;ste, est&aacute; obligado a continuar su gesti&oacute;n hasta el t&eacute;rmino del asunto y sus incidencias, o a requerir al interesado para que le sustituya en la gesti&oacute;n, si se hallase en estado de poder hacerlo por s&iacute;.</p>

<p class="articulo"><b><a name="a1889">Art&iacute;culo 1889.</a></b> </p>

<p>El gestor oficioso debe desempe&ntilde;ar su encargo con toda la diligencia de un buen padre de familia, e indemnizar los perjuicios que por su culpa o negligencia se irroguen al due&ntilde;o de los bienes o negocios que gestione.</p>
<p>Los Tribunales, sin embargo, podr&aacute;n moderar la importancia de la indemnizaci&oacute;n seg&uacute;n las circunstancias del caso.</p>

<p class="articulo"><b><a name="a1890">Art&iacute;culo 1890.</a></b> </p>

<p>Si el gestor delegare en otra persona todos o algunos de los deberes de su cargo, responder&aacute; de los actos del delegado, sin perjuicio de la obligaci&oacute;n directa de &eacute;ste para con el propietario del negocio.</p>
<p>La responsabilidad de los gestores, cuando fueren dos o m&aacute;s, ser&aacute; solidaria.</p>

<p class="articulo"><b><a name="a1891">Art&iacute;culo 1891.</a></b> </p>

<p>El gestor de negocios responder&aacute; del caso fortuito cuando acometa operaciones arriesgadas que el due&ntilde;o no tuviese costumbre de hacer, o cuando hubiese pospuesto el inter&eacute;s de &eacute;ste al suyo propio.</p>

<p class="articulo"><b><a name="a1892">Art&iacute;culo 1892.</a></b> </p>

<p>La ratificaci&oacute;n de la gesti&oacute;n por parte del due&ntilde;o del negocio produce los efectos del mandato expreso.</p>

<p class="articulo"><b><a name="a1893">Art&iacute;culo 1893.</a></b> </p>

<p>Aunque no hubiese ratificado expresamente la gesti&oacute;n ajena, el due&ntilde;o de bienes o negocios que aproveche las ventajas de la misma ser&aacute; responsable de las obligaciones contra&iacute;das en su inter&eacute;s, e indemnizar&aacute; al gestor los gastos necesarios y &uacute;tiles que hubiese hecho y los perjuicios que hubiese sufrido en el desempe&ntilde;o de su cargo. La misma obligaci&oacute;n le incumbir&aacute; cuando la gesti&oacute;n hubiera tenido por objeto evitar alg&uacute;n perjuicio inminente y manifiesto, aunque de ella no resultase provecho alguno.</p>

<p class="articulo"><b><a name="a1894">Art&iacute;culo 1894.</a></b> </p>

<p>Cuando, sin conocimiento del obligado a prestar alimentos, los diese un extra&ntilde;o, &eacute;ste tendr&aacute; derecho a reclamar los de aqu&eacute;l, a no constar que los dio por oficio de piedad y sin &aacute;nimo de reclamarlos. Los gastos funerarios proporcionados a la calidad de la persona y a los usos de la localidad deber&aacute;n ser satisfechos, aunque el difunto no hubiese dejado bienes, por aquellos que en vida habr&iacute;an tenido la obligaci&oacute;n de alimentarle.</p>

<br>
<p class="seccion"><a name="t16c1s2">SECCI&Oacute;N SEGUNDA.</a> DEL COBRO DE LO INDEBIDO</p>

<p class="articulo"><b><a name="a1895">Art&iacute;culo 1895.</a></b> </p>

<p>Cuando se recibe alguna cosa que no hab&iacute;a derecho a cobrar, y que por error ha sido indebidamente entrega da, surge la obligaci&oacute;n de restituirla.</p>

<p class="articulo"><b><a name="a1896">Art&iacute;culo 1896.</a></b> </p>

<p>El que acepta un pago indebido, si hubiera procedido de mala fe, deber&aacute; abonar el inter&eacute;s legal cuando se trate de capitales, o los frutos percibidos o debidos percibir cuando la cosa recibida los produjere.</p>
<p>Adem&aacute;s responder&aacute; de los menoscabos que la cosa haya sufrido por cualquiera causa, y de los perjuicios que se irrogaren al que la entreg&oacute;, hasta que la recobre. No se prestar&aacute; el caso fortuito cuando hubiese podido afectar del mismo modo a las cosas hall&aacute;ndose en poder del que las entreg&oacute;.</p>

<p class="articulo"><b><a name="a1897">Art&iacute;culo 1897.</a></b> </p>

<p>El que de buena fe hubiera aceptado un pago indebido de cosa cierta y determinada, s&oacute;lo responder&aacute; de las desmejoras o p&eacute;rdidas de &eacute;sta y de sus accesiones, en cuanto por ellas se hubiese enriquecido. Si la hubiese enajenado, restituir&aacute; el precio o ceder&aacute; la acci&oacute;n para hacerlo efectivo.</p>

<p class="articulo"><b><a name="a1898">Art&iacute;culo 1898.</a></b> </p>

<p>En cuanto al abono de mejoras y gastos hechos por el que indebidamente recibi&oacute; la cosa, se estar&aacute; a lo dispuesto en el t&iacute;tulo V del libro segundo.</p>

<p class="articulo"><b><a name="a1899">Art&iacute;culo 1899.</a></b> </p>

<p>Queda exento de la obligaci&oacute;n de restituir el que, creyendo de buena fe que se hacia el pago por cuenta de un cr&eacute;dito leg&iacute;timo y subsiguiente, hubiese inutilizado el t&iacute;tulo, o dejado prescribir la acci&oacute;n, o abandonado las prendas, o cancelado las garant&iacute;as de su derecho. El que pag&oacute; indebidamente s&oacute;lo podr&aacute; dirigirse contra el verdadero deudor o los fiadores respecto de los cuales la acci&oacute;n estuviese viva.</p>

<p class="articulo"><b><a name="a1900">Art&iacute;culo 1900.</a></b> </p>

<p>La prueba del pago incumbe al que pretende haberlo hecho. Tambi&eacute;n corre a su cargo la del error con que lo realiz&oacute;, a menos que el demandado negare haber recibido la cosa que se le reclame. En este caso, justificada por el demandante la entrega, queda relevado de toda prueba. Esto no limita el derecho del demandado para acreditar que le era debido lo que se supone que recibi&oacute;.</p>

<p class="articulo"><b><a name="a1901">Art&iacute;culo 1901.</a></b> </p>

<p>Se presume que hubo error en el pago cuando se entreg&oacute; cosa que nunca se debi&oacute; o que ya estaba pagada; pero aquel a quien se pida la devoluci&oacute;n puede probar que la entrega se hizo a t&iacute;tulo de liberalidad o por otra causa justa.</p>

<br>
<p class="capitulo"><a name="t16c2">CAP&Iacute;TULO II.</a> DE LAS OBLIGACIONES QUE NACEN DE CULPA O NEGLIGENCIA</p>

<p class="articulo"><b><a name="a1902">Art&iacute;culo 1902.</a></b> </p>

<p>El que por acci&oacute;n u omisi&oacute;n causa da&ntilde;o a otro, interviniendo culpa o negligencia, est&aacute; obligado a reparar el da&ntilde;o causado.</p>

<p class="articulo"><b><a name="a1903">Art&iacute;culo 1903.</a></b> </p>

<p>La obligaci&oacute;n que impone el <a href="#a1902">art&iacute;culo anterior</a> es exigible, no s&oacute;lo por los actos u omisiones propios, sino por los de aquellas personas de quienes se debe responder.</p>
<p>Los padres son responsables de los da&ntilde;os causados por los hijos que se encuentren bajo su guarda.</p>
<p>Los tutores lo son de los perjuicios causados por los menores o incapacitados que est&aacute;n bajo su autoridad y habitan en su compa&ntilde;&iacute;a. Lo son igualmente los due&ntilde;os o directores de un establecimiento y empresa respecto de los perjuicios causados por sus dependientes en el servicio de los ramos en que los tuvieran empleados, o con ocasi&oacute;n de sus funciones.</p>
<p>Las personas o entidades que sean titulares de un Centro docente de ense&ntilde;anza no superior responder&aacute;n por los da&ntilde;os y perjuicios que causen sus alumnos menores de edad durante los per&iacute;odos de tiempo en que los mismos se hallen bajo el control o vigilancia del profesorado del Centro, desarrollando actividades escolares o extraescolares y complementarias.</p>
<p>La responsabilidad de que trata este art&iacute;culo cesar&aacute; cuando las personas en &eacute;l mencionadas prueben que emplearon toda la diligencia de un buen padre de familia para prevenir el da&ntilde;o.</p>

<p class="articulo"><b><a name="a1904">Art&iacute;culo 1904.</a></b> </p>

<p>El que paga el da&ntilde;o causado por sus dependientes puede repetir de &eacute;stos lo que hubiese satisfecho.</p>
<p>Cuando se trate de Centros docentes de ense&ntilde;anza no superior, sus titulares podr&aacute;n exigir de los profesores las cantidades satisfechas, si hubiesen incurrido en dolo o culpa grave en el ejercicio de sus funciones que fuesen causa del da&ntilde;o.</p>

<p class="articulo"><b><a name="a1905">Art&iacute;culo 1905.</a></b> </p>

<p>El poseedor de un animal, o el que se sirve de &eacute;l, es responsable de los perjuicios que causare, aunque se le escape o extrav&iacute;e. S&oacute;lo cesar&aacute; esta responsabilidad en el caso de que el da&ntilde;o proviniera de fuerza mayor o de culpa del que lo hubiese sufrido.</p>

<p class="articulo"><b><a name="a1906">Art&iacute;culo 1906.</a></b> </p>

<p>El propietario de una heredad de caza responder&aacute; del da&ntilde;o causado por &eacute;sta en las fincas vecinas, cuando no haya hecho lo necesario para impedir su multiplicaci&oacute;n o cuando haya dificultado la acci&oacute;n de los due&ntilde;os de dichas fincas para perseguirla.</p>

<p class="articulo"><b><a name="a1907">Art&iacute;culo 1907.</a></b> </p>

<p>El propietario de un edificio es responsable de los da&ntilde;os que resulten de la ruina de todo o parte de &eacute;l, si &eacute;sta sobreviniere por falta de las reparaciones necesarias.</p>

<p class="articulo"><b><a name="a1908">Art&iacute;culo 1908.</a></b> </p>

<p>Igualmente responder&aacute;n los propietarios de los da&ntilde;os causados:</p>
<ol type="1">
<li><p>Por la explosi&oacute;n de m&aacute;quinas que no hubiesen sido cuidadas con la debida diligencia, y la inflamaci&oacute;n de sustancias explosivas que no estuviesen colocadas en lugar seguro y adecuado.</p></li>
<li><p>Por los humos excesivos, que sean nocivos a las personas o a las propiedades.</p></li>
<li><p>Por la ca&iacute;da de &aacute;rboles colocados en sitios de tr&aacute;nsito, cuando no sea ocasionada por fuerza mayor.</p></li>
<li><p>Por las emanaciones de cloacas o dep&oacute;sitos de materias infectantes, construidos sin las precauciones adecuadas al lugar en que estuviesen.</p></li>
</ol>

<p class="articulo"><b><a name="a1909">Art&iacute;culo 1909.</a></b> </p>

<p>Si el da&ntilde;o de que tratan los dos art&iacute;culos anteriores resultare por defecto de construcci&oacute;n, el tercero que lo sufra s&oacute;lo podr&aacute; repetir contra el arquitecto, o, en su caso, contra el constructor, dentro del tiempo legal.</p>

<p class="articulo"><b><a name="a1910">Art&iacute;culo 1910.</a></b> </p>

<p>El cabeza de familia que habita una casa o parte de ella, es responsable de los da&ntilde;os causados por las cosas que se arrojaren o cayeren de la misma.</p>


<br>
<p class="titulo"><a name="t17"></a>T&Iacute;TULO XVII. DE LA CONCURRENCIA Y PRELACI&Oacute;N DE CR&Eacute;DITOS</p>

<p class="capitulo"><a name="t17c1">CAP&Iacute;TULO PRIMERO.</a> DISPOSICIONES GENERALES</p>

<p class="articulo"><b><a name="a1911">Art&iacute;culo 1911.</a></b> </p>

<p>Del cumplimiento de las obligaciones responde el deudor con todos sus bienes, presentes y futuros.</p>

<p class="articulo"><b><a name="a1912">Art&iacute;culo 1912.</a></b> <em>(Derogado por Ley 22/2003, de 9 de julio).</em> </p>

<p class="articulo"><b><a name="a1913">Art&iacute;culo 1913.</a></b> <em>(Derogado por Ley 22/2003, de 9 de julio).</em> </p>

<p class="articulo"><b><a name="a1914">Art&iacute;culo 1914.</a></b> <em>(Derogado por Ley 22/2003, de 9 de julio).</em> </p>

<p class="articulo"><b><a name="a1915">Art&iacute;culo 1915.</a></b> <em>(Derogado por Ley 22/2003, de 9 de julio).</em> </p>

<p class="articulo"><b><a name="a1916">Art&iacute;culo 1916.</a></b> <em>(Derogado por Ley 22/2003, de 9 de julio).</em> </p>

<p class="articulo"><b><a name="a1917">Art&iacute;culo 1917.</a></b> <em>(Derogado por Ley 22/2003, de 9 de julio).</em> </p>

<p class="articulo"><b><a name="a1918">Art&iacute;culo 1918.</a></b> <em>(Derogado por Ley 22/2003, de 9 de julio).</em> </p>

<p class="articulo"><b><a name="a1919">Art&iacute;culo 1919.</a></b> <em>(Derogado por Ley 22/2003, de 9 de julio).</em> </p>

<p class="articulo"><b><a name="a1920">Art&iacute;culo 1920.</a></b> <em>(Derogado por Ley 22/2003, de 9 de julio).</em> </p>

<br>
<p class="capitulo"><a name="t17c2">CAP&Iacute;TULO II.</a> DE LA CLASIFICACI&Oacute;N DE CR&Eacute;DITOS</p>

<p class="articulo"><b><a name="a1921">Art&iacute;culo 1921.</a></b> <em>(Redacción según Ley 22/2003, de 9 de julio).</em> </p>

<p>Los cr&eacute;ditos se clasificar&aacute;n, para su graduaci&oacute;n y pago, por el orden y en los t&eacute;rminos que en este capitulo se establecen.</p>
<p>En caso de concurso, la clasificaci&oacute;n y graduaci&oacute;n de los cr&eacute;ditos se regir&aacute; por lo establecido en la <a href="l22-2003.html">Ley Concursal</a>.</p>

<p class="articulo"><b><a name="a1922">Art&iacute;culo 1922.</a></b> </p>

<p>Con relaci&oacute;n a determinados bienes muebles del deudor gozan de preferencia:</p>
<ol type="1">
<li><p>Los cr&eacute;ditos por construcci&oacute;n, reparaci&oacute;n, conservaci&oacute;n o precio de venta de bienes muebles que est&eacute;n en poder del deudor, hasta donde alcance el valor de los mismos.</p></li>
<li><p>Los garantizados con prenda que se halle en poder del acreedor, sobre la cosa empe&ntilde;ada y hasta donde alcance su valor.</p></li>
<li><p>Los garantizados con fianza de efectos o valores, constituida en establecimiento p&uacute;blico o mercantil, sobre la fianza y por el valor de los efectos de la misma.</p></li>
<li><p>Los cr&eacute;ditos por transporte, sobre los efectos transportados, por el precio del mismo, gastos y derechos de conducci&oacute;n y conservaci&oacute;n, hasta la entrega y durante treinta d&iacute;as despu&eacute;s de &eacute;sta.</p></li>
<li><p>Los de hospedaje, sobre los muebles del deudor existentes en la posada.</p></li>
<li><p>Los cr&eacute;ditos por semillas y gastos de cultivo y recolecci&oacute;n anticipados al deudor, sobre los frutos de la cosecha para que sirvieron.</p></li>
<li><p>Los cr&eacute;ditos por alquileres y rentas de un a&ntilde;o, sobre los bienes muebles del arrendatario existentes en la finca arrendada y sobre los frutos de la misma.</p></li>
</ol>

<p>Si los bienes muebles sobre que recae la preferencia hubieren sido sustra&iacute;dos, el acreedor podr&aacute; reclamarlos de quien los tuviese, dentro del t&eacute;rmino de treinta d&iacute;as, contados desde que ocurri&oacute; la sustracci&oacute;n.</p>

<p class="articulo"><b><a name="a1923">Art&iacute;culo 1923.</a></b> </p>

<p>Con relaci&oacute;n a determinados bienes inmuebles y derechos reales del deudor, gozan de preferencia:</p>
<ol type="1">
<li><p>Los cr&eacute;ditos a favor del Estado, sobre los bienes de los contribuyentes, por el importe de la &uacute;ltima anualidad vencida y no pagada, de los impuestos que graviten sobre ellos.</p></li>
<li><p>Los cr&eacute;ditos de los aseguradores, sobre los bienes asegurados, por los premios del seguro de dos a&ntilde;os; y, si fuere el seguro mutuo, por los dos &uacute;ltimos dividendos que se hubiesen repartido.</p></li>
<li><p>Los cr&eacute;ditos hipotecarios y los refaccionarios, anotados e inscritos en el Registro de la Propiedad, sobre los bienes hipotecados o que hubiesen sido objeto de la refacci&oacute;n.</p></li>
<li><p>Los cr&eacute;ditos preventivamente anotados en el Registro de la Propiedad, en virtud de mandamiento judicial, por embargos, secuestros o ejecuci&oacute;n de sentencias, sobre los bienes anotados, y s&oacute;lo en cuanto a cr&eacute;ditos posteriores.</p></li>
<li><p>Los refaccionarios no anotados ni inscritos sobre los inmuebles a que la refacci&oacute;n se refiera y s&oacute;lo respecto a otros cr&eacute;ditos distintos de los expresados en los cuatro n&uacute;meros anteriores.</p></li>
</ol>

<p class="articulo"><b><a name="a1924">Art&iacute;culo 1924.</a></b> </p>

<p>Con relaci&oacute;n a los dem&aacute;s bienes muebles e inmuebles del deudor, gozan de preferencia;</p>
<ol type="1">
<li><p>Los cr&eacute;ditos a favor de la provincia o del municipio, por los impuestos de la &uacute;ltima anualidad vencida y no pagada no comprendidos en el <a href="#a1923">art&iacute;culo 1.923</a>, n&uacute;mero 1.</p></li>
<li><p>Los devengados:</p></li>
<ol type="a">
<li><p><em>(Derogado por Ley 22/2003, de 9 de julio).</em> </p></li>
<li><p>Por los funerales del deudor, seg&uacute;n el uso del lugar, y tambi&eacute;n los de su c&oacute;nyuge y los de sus hijos constituidos bajo su patria potestad, si no tuviesen bienes propios.</p></li>
<li><p>Por gastos de la &uacute;ltima enfermedad de las mismas personas, causados en el &uacute;ltimo a&ntilde;o, contado desde el d&iacute;a del fallecimiento.</p></li>
<li><p>Por los salarios y sueldos de los trabajadores por cuenta ajena y del servicio dom&eacute;stico correspondientes al &uacute;ltimo a&ntilde;o.</p></li>
<li><p>Por las cuotas correspondientes a los reg&iacute;menes obligatorios de subsidios, seguros sociales y mutualismo laboral por el mismo per&iacute;odo de tiempo que se&ntilde;ala el apartado anterior, siempre que no tengan reconocida mayor preferencia con arreglo al art&iacute;culo precedente.</p></li>
<li><p>Por anticipaciones hechas al deudor, para s&iacute; y su familia constituida bajo su autoridad, en comestibles, vestido o calzado, en el mismo per&iacute;odo de tiempo.</p></li>
<li><p><em>(Derogado por Ley 22/2003, de 9 de julio).</em> </p></li>
</ol>
<li><p>Los cr&eacute;ditos que sin privilegio especial consten:</p></li>
<ol type="a">
<li><p>En escritura p&uacute;blica.</p></li>
<li><p>En sentencia firme, si hubiesen sido objeto de litigio.</p></li>
</ol>
</ol>

<p>Estos cr&eacute;ditos tendr&aacute;n preferencia entre s&iacute; por el orden de antig&uuml;edad de las fechas de las escrituras y de las sentencias.</p>

<p class="articulo"><b><a name="a1925">Art&iacute;culo 1925.</a></b> </p>

<p>No gozar&aacute;n de preferencia los cr&eacute;ditos de cualquier otra clase, o por cualquiera otro t&iacute;tulo, no comprendidos en los art&iacute;culos anteriores.</p>

<br>
<p class="capitulo"><a name="t17c3">CAP&Iacute;TULO III.</a> DE LA PRELACI&Oacute;N DE CR&Eacute;DITOS</p>

<p class="articulo"><b><a name="a1926">Art&iacute;culo 1926.</a></b> </p>

<p>Los cr&eacute;ditos que gozan de preferencia con relaci&oacute;n a determinados bienes muebles excluyen a todos los dem&aacute;s hasta donde alcance el valor del mueble a que la preferencia se refiere.</p>
<p>Si concurren dos o m&aacute;s respecto a determinados muebles, se observar&aacute;n, en cuanto a la prelaci&oacute;n para su pago, las reglas siguientes:</p>
<ol type="1">
<li><p>El cr&eacute;dito pignoraticio excluye a los dem&aacute;s hasta donde alcance el valor de la cosa dada en prenda.</p></li>
<li><p>En el caso de la fianza, si estuviere &eacute;sta leg&iacute;timamente constituida a favor de m&aacute;s de un acreedor, la prelaci&oacute;n entre ellos se determinar&aacute; por el orden de fechas de la prestaci&oacute;n de la garant&iacute;a.</p></li>
<li><p>Los cr&eacute;ditos por anticipos de semillas, gastos de cultivo y recolecci&oacute;n ser&aacute;n preferidos a los de alquileres y rentas sobre los frutos de la cosecha para que aqu&eacute;llos sirvieron.</p></li>
<li><p>En los dem&aacute;s casos, el precio de los muebles se distribuir&aacute; a prorrata entre los cr&eacute;ditos que gocen de especial preferencia con relaci&oacute;n a los mismos.</p></li>
</ol>

<p class="articulo"><b><a name="a1927">Art&iacute;culo 1927.</a></b> </p>

<p>Los cr&eacute;ditos que gozan de preferencia con relaci&oacute;n a determinados bienes inmuebles o derechos reales excluyen a todos los dem&aacute;s por su importe hasta donde alcance el valor del inmueble o derecho real a que la preferencia se refiera.</p>
<p>Si concurrieren dos o m&aacute;s cr&eacute;ditos respecto a determinados inmuebles o derechos reales, se observar&aacute;n, en cuanto a su respectiva prelaci&oacute;n, las reglas siguientes:</p>
<ol type="1">
<li><p>Ser&aacute;n preferidos, por su orden, los expresados en los n&uacute;meros 1) y 2) del <a href="#a1923">art&iacute;culo 1.923</a> a los comprendidos en los dem&aacute;s n&uacute;meros del mismo.</p></li>
<li><p>Los hipotecarios y refaccionarios, anotados o inscritos, que se expresan en el n&uacute;mero 3) del citado <a href="#a1923">art&iacute;culo 1.923</a> y en los comprendidos en el n&uacute;mero 4) del mismo, gozar&aacute;n de prelaci&oacute;n entre s&iacute; por el orden de antig&uuml;edad de las respectivas inscripciones o anotaciones en el Registro de la Propiedad.</p></li>
<li><p>Los refaccionarios no anotados ni inscritos en el Registro a que se refiere el n&uacute;mero 5) del <a href="#a1923">art&iacute;culo 1.923</a>, gozar&aacute;n de prelaci&oacute;n entre si por el orden inverso de su antig&uuml;edad.</p></li>
</ol>

<p class="articulo"><b><a name="a1928">Art&iacute;culo 1928.</a></b> </p>

<p>El remanente del caudal del deudor, despu&eacute;s de pagados los cr&eacute;ditos que gocen de preferencia con relaci&oacute;n a determinados bienes, muebles o inmuebles, se acumular&aacute; a los bienes libres que aqu&eacute;l tuviere para el pago de los dem&aacute;s cr&eacute;ditos.</p>
<p>Los que, gozando de preferencia con relaci&oacute;n a determinados bienes, muebles o inmuebles, no hubiesen sido totalmente satisfechos con el importe de &eacute;stos, lo ser&aacute;n, en cuanto al d&eacute;ficit, por el orden y en el lugar que les corresponda seg&uacute;n su respectiva naturaleza.</p>

<p class="articulo"><b><a name="a1929">Art&iacute;culo 1929.</a></b> </p>

<p>Los cr&eacute;ditos que no gocen de preferencia con relaci&oacute;n a determinados bienes, y los que gozaren, por la cantidad no realizada o cuando hubiese prescrito el derecho a la preferencia, se satisfar&aacute;n conforme a las reglas siguientes:</p>
<ol type="1">
<li><p>Por el orden establecido en el <a href="#a1924">art&iacute;culo 1.924</a>.</p></li>
<li><p>Los preferentes por fechas, por el orden de &eacute;stas; y los que la tuviesen com&uacute;n, a prorrata.</p></li>
<li><p>Los cr&eacute;ditos comunes a que se refiere el <a href="#a1925">art&iacute;culo 1.925</a>, sin consideraci&oacute;n a sus fechas.</p></li>
</ol>


<br>
<p class="titulo"><a name="t18"></a>T&Iacute;TULO XVIII. DE LA PRESCRIPCI&Oacute;N</p>

<p class="capitulo"><a name="t18c1">CAP&Iacute;TULO PRIMERO.</a> DISPOSICIONES GENERALES</p>

<p class="articulo"><b><a name="a1930">Art&iacute;culo 1930.</a></b> </p>

<p>Por la prescripci&oacute;n se adquieren, de la manera y con las condiciones determinadas en la ley, el dominio y dem&aacute;s derechos reales.</p>
<p>Tambi&eacute;n se extinguen del propio modo por la prescripci&oacute;n los derechos y las acciones, de cualquier clase que sean.</p>

<p class="articulo"><b><a name="a1931">Art&iacute;culo 1931.</a></b> </p>

<p>Pueden adquirir bienes o derechos por medio de la prescripci&oacute;n las personas capaces para adquirirlos por los dem&aacute;s modos leg&iacute;timos.</p>

<p class="articulo"><b><a name="a1932">Art&iacute;culo 1932.</a></b> </p>

<p>Los derechos y acciones se extinguen por la prescripci&oacute;n en perjuicio de toda clase de personas, inclusas las jur&iacute;dicas, en los t&eacute;rminos prevenidos por la ley.</p>
<p>Queda siempre a salvo, a las personas impedidas de administrar sus bienes, el derecho para reclamar contra sus representantes leg&iacute;timos, cuya negligencia hubiese sido causa de la prescripci&oacute;n.</p>

<p class="articulo"><b><a name="a1933">Art&iacute;culo 1933.</a></b> </p>

<p>La prescripci&oacute;n ganada por un copropietario o comunero aprovecha a los dem&aacute;s.</p>

<p class="articulo"><b><a name="a1934">Art&iacute;culo 1934.</a></b> </p>

<p>La prescripci&oacute;n produce sus efectos jur&iacute;dicos a favor y en contra de la herencia antes de haber sido aceptada y durante el tiempo concedido para hacer inventario y para deliberar.</p>

<p class="articulo"><b><a name="a1935">Art&iacute;culo 1935.</a></b> </p>

<p>Las personas con capacidad para enajenar pueden renunciar la prescripci&oacute;n ganada; pero no el derecho de prescribir para lo sucesivo.</p>
<p>Enti&eacute;ndese t&aacute;citamente renunciada la prescripci&oacute;n cuando la renuncia resulta de actos que hacen suponer el abandono del derecho adquirido.</p>

<p class="articulo"><b><a name="a1936">Art&iacute;culo 1936.</a></b> </p>

<p>Son susceptibles de prescripci&oacute;n todas las cosas que est&aacute;n en el comercio de los hombres.</p>

<p class="articulo"><b><a name="a1937">Art&iacute;culo 1937.</a></b> </p>

<p>Los acreedores, y cualquiera otra persona interesada en hacer valer la prescripci&oacute;n, podr&aacute;n utilizarla a pesar de la renuncia expresa o t&aacute;cita del deudor o propietario.</p>

<p class="articulo"><b><a name="a1938">Art&iacute;culo 1938.</a></b> </p>

<p>Las disposiciones del presente t&iacute;tulo se entienden sin perjuicio de lo que en este C&oacute;digo o en leyes especiales se establezca respecto a determinados casos de prescripci&oacute;n.</p>

<p class="articulo"><b><a name="a1939">Art&iacute;culo 1939.</a></b> </p>

<p>La prescripci&oacute;n comenzada antes de la publicaci&oacute;n de este C&oacute;digo se regir&aacute; por las leyes anteriores al mismo; pero si desde que fuere puesto en observancia transcurriese todo el tiempo en &eacute;l exigido para la prescripci&oacute;n, surtir&aacute; &eacute;sta su efecto, aunque por dichas leyes anteriores se requiriese mayor lapso de tiempo.</p>

<br>
<p class="capitulo"><a name="t18c2">CAP&Iacute;TULO II.</a> DE LA PRESCRIPCI&Oacute;N DEL DOMINIO Y DEM&Aacute;S DERECHOS REALES</p>

<p class="articulo"><b><a name="a1940">Art&iacute;culo 1940.</a></b> </p>

<p>Para la prescripci&oacute;n ordinaria del dominio y dem&aacute;s derechos reales se necesita poseer las cosas con buena fe y justo t&iacute;tulo por el tiempo determinado en la ley.</p>

<p class="articulo"><b><a name="a1941">Art&iacute;culo 1941.</a></b> </p>

<p>La posesi&oacute;n ha de ser en concepto de due&ntilde;o, p&uacute;blica, pac&iacute;fica y no interrumpida.</p>

<p class="articulo"><b><a name="a1942">Art&iacute;culo 1942.</a></b> </p>

<p>No aprovechan para la posesi&oacute;n los actos de car&aacute;cter posesorio ejecutados en virtud de licencia o por mera tolerancia del due&ntilde;o.</p>

<p class="articulo"><b><a name="a1943">Art&iacute;culo 1943.</a></b> </p>

<p>La posesi&oacute;n se interrumpe, para los efectos de la prescripci&oacute;n, natural o civilmente.</p>

<p class="articulo"><b><a name="a1944">Art&iacute;culo 1944.</a></b> </p>

<p>Se interrumpe naturalmente la posesi&oacute;n cuando por cualquier causa se cesa en ella por m&aacute;s de un a&ntilde;o.</p>

<p class="articulo"><b><a name="a1945">Art&iacute;culo 1945.</a></b> </p>

<p>La interrupci&oacute;n civil se produce por la citaci&oacute;n judicial hecha al poseedor, aunque sea por mandato de Juez incompetente.</p>

<p class="articulo"><b><a name="a1946">Art&iacute;culo 1946.</a></b> </p>

<p>Se considerar&aacute; no hecha y dejar&aacute; de producir interrupci&oacute;n la citaci&oacute;n judicial:</p>
<ol type="1">
<li><p>Si fuere nula por falta de solemnidades legales.</p></li>
<li><p>Si el actor desistiere de la demanda o dejare caducar la instancia.</p></li>
<li><p>Si el poseedor fuere absuelto de la demanda.</p></li>
</ol>

<p class="articulo"><b><a name="a1947">Art&iacute;culo 1947.</a></b> </p>

<p>Tambi&eacute;n se produce interrupci&oacute;n civil por el acto de conciliaci&oacute;n, siempre que dentro de dos meses de celebrado se presente ante el Juez la demanda sobre posesi&oacute;n o dominio de la cosa cuestionada.</p>

<p class="articulo"><b><a name="a1948">Art&iacute;culo 1948.</a></b> </p>

<p>Cualquier reconocimiento expreso o t&aacute;cito que el poseedor hiciere del derecho del due&ntilde;o interrumpe asimismo la posesi&oacute;n.</p>

<p class="articulo"><b><a name="a1949">Art&iacute;culo 1949.</a></b> </p>

<p>Contra un t&iacute;tulo inscrito en el Registro de la Propiedad no tendr&aacute; lugar la prescripci&oacute;n ordinaria del dominio o derechos reales en perjuicio de tercero, sino en virtud de otro t&iacute;tulo igualmente inscrito, debiendo empezar a correr el tiempo desde la inscripci&oacute;n del segundo.</p>

<p class="articulo"><b><a name="a1950">Art&iacute;culo 1950.</a></b> </p>

<p>La buena fe del poseedor consiste en la creencia de que la persona de quien recibi&oacute; la cosa era due&ntilde;o de ella y podr&iacute;a transmitir su dominio.</p>

<p class="articulo"><b><a name="a1951">Art&iacute;culo 1951.</a></b> </p>

<p>Las condiciones de la buena fe exigidas para la posesi&oacute;n en los <a href="codigo_civil_002.html#a0433">art&iacute;culos 433</a>, 434, 435 y 436 de este C&oacute;digo, son igualmente necesarias para la determinaci&oacute;n de aquel requisito en la prescripci&oacute;n del dominio y dem&aacute;s derechos reales.</p>

<p class="articulo"><b><a name="a1952">Art&iacute;culo 1952.</a></b> </p>

<p>Enti&eacute;ndese por justo t&iacute;tulo el que legalmente baste para transferir el dominio o derecho real de cuya prescripci&oacute;n se trate.</p>

<p class="articulo"><b><a name="a1953">Art&iacute;culo 1953.</a></b> </p>

<p>El t&iacute;tulo para la prescripci&oacute;n ha de ser verdadero y v&aacute;lido.</p>

<p class="articulo"><b><a name="a1954">Art&iacute;culo 1954.</a></b> </p>

<p>El justo t&iacute;tulo debe probarse; no se presume nunca.</p>

<p class="articulo"><b><a name="a1955">Art&iacute;culo 1955.</a></b> </p>

<p>El dominio de los bienes muebles se prescribe por la posesi&oacute;n no interrumpida de tres a&ntilde;os con buena fe.</p>
<p>Tambi&eacute;n se prescribe el dominio de las cosas muebles por la posesi&oacute;n no interrumpida de seis a&ntilde;os, sin necesidad de ninguna otra condici&oacute;n.</p>
<p>En cuanto al derecho del due&ntilde;o para reivindicar la cosa mueble perdida o de que hubiese sido privado ilegalmente, as&iacute; como respecto a las adquiridas en venta p&uacute;blica, en bolsa, feria o mercado, o de comerciante legalmente establecido y dedicado habitualmente al tr&aacute;fico de objetos an&aacute;logos, se estar&aacute; a lo dispuesto en el <a href="codigo_civil_002.html#a0464">art&iacute;culo 464</a> de este C&oacute;digo.</p>

<p class="articulo"><b><a name="a1956">Art&iacute;culo 1956.</a></b> </p>

<p>Las cosas muebles hurtadas o robadas no podr&aacute;n ser prescritas por los que las hurtaron o robaron, ni por los c&oacute;mplices o encubridores, a no haber prescrito el delito o falta, o su pena, y la acci&oacute;n para exigir la responsabilidad civil, nacida del delito o falta.</p>

<p class="articulo"><b><a name="a1957">Art&iacute;culo 1957.</a></b> </p>

<p>El dominio y dem&aacute;s derechos reales sobre bienes inmuebles se prescriben por la posesi&oacute;n durante diez a&ntilde;os entre presentes y veinte entre ausentes, con buena fe y justo t&iacute;tulo.</p>

<p class="articulo"><b><a name="a1958">Art&iacute;culo 1958.</a></b> </p>

<p>Para los efectos de la prescripci&oacute;n se considera ausente al que reside en el extranjero o en ultramar.</p>
<p>Si parte del tiempo estuvo presente y parte ausente, cada dos a&ntilde;os de ausencia se reputar&aacute;n como uno para completar los diez de presente.</p>
<p>La ausencia que no fuere de un a&ntilde;o entero y continuo, no se tomar&aacute; en cuenta para el c&oacute;mputo.</p>

<p class="articulo"><b><a name="a1959">Art&iacute;culo 1959.</a></b> </p>

<p>Se prescriben tambi&eacute;n el dominio y dem&aacute;s derechos reales sobre los bienes inmuebles por su posesi&oacute;n no interrumpida durante treinta a&ntilde;os, sin necesidad de t&iacute;tulo ni de buena fe, y sin distinci&oacute;n entre presentes y ausentes, salvo la excepci&oacute;n determinada en el <a href="codigo_civil_002.html#a0539">art&iacute;culo 539</a>.</p>

<p class="articulo"><b><a name="a1960">Art&iacute;culo 1960.</a></b> </p>

<p>En la computaci&oacute;n del tiempo necesario para la prescripci&oacute;n se observar&aacute;n las reglas siguientes:</p>
<ol type="1">
<li><p>El poseedor actual puede completar el tiempo necesario para la prescripci&oacute;n, uniendo al suyo el de su causante.</p></li>
<li><p>Se presume que el poseedor actual, que lo hubiera sido en &eacute;poca anterior, ha continuado si&eacute;ndolo durante el tiempo intermedio, salvo prueba en contrario.</p></li>
<li><p>El d&iacute;a en que comienza a contarse el tiempo se tiene por entero; pero el &uacute;ltimo debe cumplirse en su totalidad.</p></li>
</ol>

<br>
<p class="capitulo"><a name="t18c3">CAP&Iacute;TULO III.</a> DE LA PRESCRIPCI&Oacute;N DE LAS ACCIONES</p>

<p class="articulo"><b><a name="a1961">Art&iacute;culo 1961.</a></b> </p>

<p>Las acciones prescriben por el mero lapso del tiempo fijado por la ley.</p>

<p class="articulo"><b><a name="a1962">Art&iacute;culo 1962.</a></b> </p>

<p>Las acciones reales sobre bienes muebles prescriben a los seis a&ntilde;os de p&eacute;rdida la posesi&oacute;n, salvo que el poseedor haya ganado por menos t&eacute;rmino el dominio conforme al <a href="#a1955">art&iacute;culo 1.955</a>, y excepto los casos de extrav&iacute;o y venta p&uacute;blica, y los de hurto o robo, en que se estar&aacute; a lo dispuesto en el p&aacute;rrafo 3) del mismo art&iacute;culo citado.</p>

<p class="articulo"><b><a name="a1963">Art&iacute;culo 1963.</a></b> </p>

<p>Las acciones reales sobre bienes inmuebles prescriben a los treinta a&ntilde;os.</p>
<p>Enti&eacute;ndese esta disposici&oacute;n sin perjuicio de lo establecido para la adquisici&oacute;n del dominio o derechos reales por prescripci&oacute;n.</p>

<p class="articulo"><b><a name="a1964">Art&iacute;culo 1964.</a></b> </p>

<p>La acci&oacute;n hipotecaria prescribe a los veinte a&ntilde;os, y las personales que no tengan se&ntilde;alado t&eacute;rmino especial de prescripci&oacute;n, a los quince.</p>

<p class="articulo"><b><a name="a1965">Art&iacute;culo 1965.</a></b> </p>

<p>No prescribe entre coherederos, condue&ntilde;os o propietarios de fincas colindantes la acci&oacute;n para pedir la partici&oacute;n de la herencia, la divisi&oacute;n de la cosa com&uacute;n o el deslinde de las propiedades contiguas.</p>

<p class="articulo"><b><a name="a1966">Art&iacute;culo 1966.</a></b> </p>

<p>Por el transcurso de cinco a&ntilde;os prescriben las acciones para exigir el cumplimiento de las obligaciones siguientes:</p>
<ol type="1">
<li><p>La de pagar pensiones alimenticias.</p></li>
<li><p>La de satisfacer el precio de los arriendos, sean &eacute;stos de fincas r&uacute;sticas o de fincas urbanas.</p></li>
<li><p>La de cualesquiera otros pagos que deben hacerse por a&ntilde;os o en plazos m&aacute;s breves.</p></li>
</ol>

<p class="articulo"><b><a name="a1967">Art&iacute;culo 1967.</a></b> </p>

<p>Por el transcurso de tres a&ntilde;os prescriben las acciones para el cumplimiento de las obligaciones siguientes:</p>
<ol type="1">
<li><p>La de pagar a los jueces, abogados, registradores, notarios, escribanos, peritos, agentes y curiales sus honorarios y derechos, y los gastos y desembolsos que hubiesen realizado en el desempe&ntilde;o de sus cargos u oficios en los asuntos a que las obligaciones se refieran.</p></li>
<li><p>La de satisfacer a los farmac&eacute;uticos las medicinas que suministraron; a los profesores y maestros sus honorarios y estipendios por la ense&ntilde;anza que dieron, o por el ejercicio de su profesi&oacute;n, arte u oficio.</p></li>
<li><p>La de pagar a los menestrales, criados y jornaleros el importe de sus servicios, y el de los suministros o desembolsos que hubiesen hecho concernientes a los mismos.</p></li>
<li><p>La de abonar a los posaderos la comida y habitaci&oacute;n, y a los mercaderes el precio de los g&eacute;neros vendidos a otros que no lo sean, o que si&eacute;ndolo se dediquen a distinto tr&aacute;fico.</p></li>
</ol>

<p>El tiempo para la prescripci&oacute;n de las acciones a que se refieren los tres p&aacute;rrafos anteriores se contar&aacute; desde que dejaron de prestarse los respectivos servicios.</p>

<p class="articulo"><b><a name="a1968">Art&iacute;culo 1968.</a></b> </p>

<p>Prescriben por el transcurso de un a&ntilde;o:</p>
<ol type="1">
<li><p>La acci&oacute;n para recobrar o retener la posesi&oacute;n.</p></li>
<li><p>La acci&oacute;n para exigir la responsabilidad civil por injuria o calumnia y por las obligaciones derivadas de la culpa o negligencia de que se trata en el <a href="#a1902">art&iacute;culo 1.902</a>, desde que lo supo el agraviado.</p></li>
</ol>

<p class="articulo"><b><a name="a1969">Art&iacute;culo 1969.</a></b> </p>

<p>El tiempo para la prescripci&oacute;n de toda clase de acciones, cuando no haya disposici&oacute;n especial que otra cosa determine, se contar&aacute; desde el d&iacute;a en que pudieron ejercitarse.</p>

<p class="articulo"><b><a name="a1970">Art&iacute;culo 1970.</a></b> </p>

<p>El tiempo para la prescripci&oacute;n de las acciones, que tienen por objeto reclamar el cumplimiento de obligaciones de capital, con inter&eacute;s o renta, corre desde el &uacute;ltimo pago de la renta o del inter&eacute;s. Lo mismo se entiende respecto al capital del censo consignativo. En los censos enfit&eacute;utico y reservativo se cuenta asimismo el tiempo de la prescripci&oacute;n desde el &uacute;ltimo pago de la pensi&oacute;n o renta.</p>

<p class="articulo"><b><a name="a1971">Art&iacute;culo 1971.</a></b> </p>

<p>El tiempo de la prescripci&oacute;n de las acciones para exigir el cumplimiento de obligaciones declaradas por sentencia, comienza desde que la sentencia qued&oacute; firme.</p>

<p class="articulo"><b><a name="a1972">Art&iacute;culo 1972.</a></b> </p>

<p>El t&eacute;rmino de la prescripci&oacute;n de las acciones para exigir rendici&oacute;n de cuentas corre desde el d&iacute;a en que cesaron en sus cargos los que deb&iacute;an rendirlas.</p>
<p>El correspondiente a la acci&oacute;n por el resultado de las cuentas, desde la fecha en que fue &eacute;ste reconocido por conformidad de las partes interesadas.</p>

<p class="articulo"><b><a name="a1973">Art&iacute;culo 1973.</a></b> </p>

<p>La prescripci&oacute;n de las acciones se interrumpe por su ejercicio ante los Tribunales, por reclamaci&oacute;n extrajudicial del acreedor y por cualquier acto de reconocimiento de la deuda por el deudor.</p>

<p class="articulo"><b><a name="a1974">Art&iacute;culo 1974.</a></b> </p>

<p>La interrupci&oacute;n de la prescripci&oacute;n de acciones en las obligaciones solidarias aprovecha o perjudica por igual a todos los acreedores y deudores.</p>
<p>Esta disposici&oacute;n rige igualmente respecto a los herederos del deudor en toda clase de obligaciones.</p>
<p>En las obligaciones mancomunadas, cuando el acreedor no reclame de uno de los deudores m&aacute;s que la parte que le corresponda, no se interrumpe por ello la prescripci&oacute;n respecto a los otros codeudores.</p>

<p class="articulo"><b><a name="a1975">Art&iacute;culo 1975.</a></b> </p>

<p>La interrupci&oacute;n de la prescripci&oacute;n contra el deudor principal por reclamaci&oacute;n judicial de la deuda, surte efecto tambi&eacute;n contra su fiador; pero no perjudicar&aacute; a &eacute;ste la que se produzca por reclamaciones extrajudiciales del acreedor o reconocimientos privados del deudor</p>

<p class="articulo"><b><a name="a1976">Art&iacute;culo 1976.</a></b> </p>

<p>Quedan derogados todos los cuerpos legales, usos y costumbres que constituyen el derecho civil com&uacute;n en todas las materias que son objeto de este C&oacute;digo, y quedar&aacute;n sin fuerza y vigor, as&iacute; en su concepto de leyes directamente obligatorias como en el de derecho supletorio. Esta disposici&oacute;n no es aplicable a las leyes que en este C&oacute;digo se declaran subsistentes.</p>



<br><br><br>


<p class="leyes">DISPOSICIONES TRANSITORIAS</p>
<br>


<p class="disposicion"><b><a name="dt">DISPOSICIONES TRANSITORIAS.</a></b></p>

<p>Las variaciones introducidas por este C&oacute;digo, que perjudiquen derechos adquiridos seg&uacute;n la legislaci&oacute;n civil anterior, no tendr&aacute;n efecto retroactivo.</p>
<p>Para aplicar la legislaci&oacute;n que corresponda, en los casos que no est&eacute;n expresamente determinados en el C&oacute;digo, se observar&aacute;n las reglas siguientes:</p>
<ol type="1">
<li><p>Se regir&aacute;n por la legislaci&oacute;n anterior al C&oacute;digo los derechos nacidos, seg&uacute;n ella, de hechos realizados bajo su r&eacute;gimen, aunque el C&oacute;digo los regule de otro modo o no los reconozca. Pero si el derecho apareciere declarado por primera vez en el C&oacute;digo tendr&aacute; efecto, desde luego, aunque el hecho que lo origine se verificara bajo la legislaci&oacute;n anterior, siempre que no perjudique a otro derecho adquirido, de igual origen.</p></li>
<li><p>Los actos y contratos celebrados bajo el r&eacute;gimen de la legislaci&oacute;n anterior, y que sean v&aacute;lidos con arreglo a ella, surtir&aacute;n todos sus efectos seg&uacute;n la misma, con las limitaciones establecidas en estas reglas. En su consecuencia ser&aacute;n v&aacute;lidos los testamentos aunque sean mancomunados, los poderes para testar y las memorias testamentarias que se hubiesen otorgado o escrito antes de regir el C&oacute;digo y producir&aacute;n su efecto las cl&aacute;usulas ad cautelam, los fideicomisos para aplicar los bienes seg&uacute;n instrucciones reservadas del testador y cualesquiera otros permitidos por la legislaci&oacute;n precedente; pero la revocaci&oacute;n o modificaci&oacute;n de estos actos o de cualquiera de las cl&aacute;usulas contenidas en ellos no podr&aacute; verificarse, despu&eacute;s de regir el C&oacute;digo, sino testando con arreglo al mismo.</p></li>
<li><p>Las disposiciones del C&oacute;digo que sancionan con penalidad civil o privaci&oacute;n de derechos actos u omisiones que carec&iacute;an de sanci&oacute;n en las leyes anteriores, no son aplicables al que, cuando &eacute;stas se hallaban vigentes, hubiese incurrido en la omisi&oacute;n o ejecutado el acto prohibido por el C&oacute;digo.</p><p>Cuando la falta est&eacute; tambi&eacute;n penada por la legislaci&oacute;n anterior, se aplicar&aacute; la disposici&oacute;n m&aacute;s benigna.</p></li>
<li><p>Las acciones y los derechos nacidos y no ejercitados antes de regir el C&oacute;digo subsistir&aacute;n con la extensi&oacute;n y en los t&eacute;rminos que les reconociera la legislaci&oacute;n precedente; pero sujet&aacute;ndose, en cuanto a su ejercicio, duraci&oacute;n y procedimientos para hacerlos valer, a lo dispuesto en el C&oacute;digo. Si el ejercicio del derecho o de la acci&oacute;n se hallara pendiente de procedimientos oficiales empezados bajo la legislaci&oacute;n anterior, y &eacute;stos fuesen diferentes de los establecidos por el C&oacute;digo, podr&aacute;n optar los interesados por unos o por otros.</p></li>
<li><p>Quedan emancipados y fuera de la patria potestad los hijos que hubiesen cumplido veintitr&eacute;s a&ntilde;os al empezar a regir el C&oacute;digo; pero si continuaren viviendo en la casa y a expensas de sus padres, podr&aacute;n &eacute;stos conservar el usufructo, la administraci&oacute;n y los dem&aacute;s derechos que est&eacute;n disfrutando sobre los bienes de su peculio, hasta el tiempo en que los hijos deber&iacute;an salir de la patria potestad seg&uacute;n la legislaci&oacute;n anterior.</p></li>
<li><p>El padre que voluntariamente hubiese emancipado a un hijo, reserv&aacute;ndose alg&uacute;n derecho sobre sus bienes adventicios, podr&aacute; continuar disfrut&aacute;ndolo hasta el tiempo en que el hijo deber&iacute;a salir de la patria potestad con arreglo a la legislaci&oacute;n anterior.</p></li>
<li><p>Los padres, las madres y los abuelos que se hallen ejerciendo la curatela de sus descendientes, no podr&aacute;n retirar las fianzas que tengan constituidas, ni ser obligados a constituirlas si no las hubieran prestado, ni a completarlas si resultaren insuficientes las prestadas.</p></li>
<li><p>Los tutores y curadores nombrados bajo el r&eacute;gimen de la legislaci&oacute;n anterior y con sujeci&oacute;n a ella conservar&aacute;n su cargo, pero someti&eacute;ndose, en cuanto a su ejercicio, a las disposiciones del C&oacute;digo. Esta regla es tambi&eacute;n aplicable a los poseedores y a los administradores interinos de bienes ajenos, en los casos en que la ley los establece.</p></li>
<li><p>Las tutelas y curatelas, cuya constituci&oacute;n definitiva est&eacute; pendiente de la resoluci&oacute;n de los Tribunales al empezar a regir el C&oacute;digo, se constituir&aacute;n con arreglo a la legislaci&oacute;n anterior, sin perjuicio de lo dispuesto en la regla que precede.</p></li>
<li><p>Los jueces y los fiscales municipales no proceder&aacute;n de oficio al nombramiento de los consejos de familia sino respecto a los menores cuya tutela no estuviere a&uacute;n definitivamente constituida al empezar a regir el C&oacute;digo. Cuando el tutor o curador hubiere comenzado ya a ejercer su cargo, no se proceder&aacute; al nombramiento del Consejo hasta que lo solicite alguna de las personas que deban formar parte de &eacute;l, o el mismo tutor o curador existente; y entre tanto quedar&aacute; en suspenso el nombramiento del protutor.</p></li>
<li><p>Los expedientes de adopci&oacute;n, los de emancipaci&oacute;n voluntaria y los de dispensa de ley pendientes ante el Gobierno o los Tribunales, seguir&aacute;n su curso con arreglo a la legislaci&oacute;n anterior, a menos que los padres o solicitantes de la gracia desistan de seguir este procedimiento y prefieran el establecido en el C&oacute;digo.</p></li>
<li><p>Los derechos a la herencia del que hubiese fallecido, con testamento o sin &eacute;l, antes de hallarse en vigor el C&oacute;digo, se regir&aacute;n por la legislaci&oacute;n anterior. La herencia de los fallecidos despu&eacute;s, sea o no con testamento, se adjudicar&aacute; y repartir&aacute; con arreglo al C&oacute;digo, pero cumpliendo, en cuanto &eacute;ste lo permita, las disposiciones testamentarias. Se respetar&aacute;n, por lo tanto, las leg&iacute;timas, las mejoras y los legados, pero reduciendo su cuant&iacute;a, si de otro modo no se pudiera dar a cada part&iacute;cipe en la herencia lo que le corresponda seg&uacute;n el C&oacute;digo.</p></li>
<li><p>Los casos no comprendidos directamente en las disposiciones anteriores se resolver&aacute;n aplicando los principios que les sirven de fundamento.</p></li>
</ol>



<br><br><br>


<p class="leyes">DISPOSICIONES ADICCIONALES</p>
<br>


<p class="disposicion"><b><a name="da1">DISPOSICI&Oacute;N ADICIONAL PRIMERA.</a></b> </p>

<p>El Presidente del Tribunal Supremo y los de las <em>Audiencias territoriales</em> elevar&aacute;n al Ministerio <em>de Gracia y</em> Justicia, al fin de cada a&ntilde;o, una Memoria, en la que, refiri&eacute;ndose a los negocios de que hayan conocido durante el mismo las Salas de lo civil, se&ntilde;alen las deficiencias y dudas que hayan encontrado al aplicar este C&oacute;digo. En ella har&aacute;n constar detalladamente las cuestiones y puntos de derecho controvertidos y los art&iacute;culos u omisiones del C&oacute;digo que han dado ocasi&oacute;n a las dudas del Tribunal.</p>

<p class="disposicion"><b><a name="da2">DISPOSICI&Oacute;N ADICIONAL SEGUNDA.</a></b> </p>

<p>El Ministro de <em>Gracia y</em> Justicia pasar&aacute; estas Memorias y un ejemplar de la Estad&iacute;stica civil del mismo a&ntilde;o a la Comisi&oacute;n general de Codificaci&oacute;n.</p>

<p class="disposicion"><b><a name="da3">DISPOSICI&Oacute;N ADICIONAL TERCERA.</a></b> </p>

<p>En vista de estos datos, de los progresos realiza dos en otros pa&iacute;ses que sean utilizables en el nuestro de la jurisprudencia del Tribunal Supremo, la Comisi&oacute;n de Codificaci&oacute;n formular&aacute; y elevar&aacute; al Gobierno cada diez a&ntilde;os las reformas que convenga introducir.</p>

<p class="disposicion"><b><a name="da4">DISPOSICI&Oacute;N ADICIONAL CUARTA.</a></b> <em>(Añadida por Ley 41/2003, de 18 de noviembre).</em> </p>

<p>La referencia que a personas con discapacidad se realiza en los <a href="codigo_civil_003.html#a0756">art&iacute;culos 756</a>, <a href="codigo_civil_003.html#a0822">822</a> y <a href="codigo_civil_003.html#a1041">1041</a>, se entender&aacute; hecha al concepto definido en la Ley de protecci&oacute;n patrimonial de las personas con discapacidad y de Modificaci&oacute;n del C&oacute;digo Civil, de la Ley de Enjuiciamiento Civil y de la Normativa Tributaria con esta finalidad.</p>


<p><br></p>


						<!-- InstanceEndEditable -->
						</td>
						</tr>
						</table>
					</td>
				</tr>
				<tr>
					<td><div align="center"><a href="../paginas/index.html"><img src="../imagenes/logoico.gif" width="120" height="120" border="0"></a></div></td>
				</tr>
				<tr>
					<td><div><img src="../imagenes/forma_abajo.gif" width="840" height="42"></div></td>
				</tr>
			</table>
    </td>
  </tr>
	<tr>
		<td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0">
				<tr>
					<td colspan="7" height="20" background="../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td width="20" height="40" background="../imagenes/naranja.gif"></td>
					<td width="160" height="40"><a href="#ini"><img src="../imagenes/bot_ini.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><a href="../paginas/leyes.html"><img src="../imagenes/bot_lis.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Indice1" --><a href="codigo_civil.html"><!-- InstanceEndEditable --><img src="../imagenes/bot_ind.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Indice2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Ant1" --><a href="codigo_civil_004.html"><!-- InstanceEndEditable --><img src="../imagenes/bot_ant.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Ant2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Sig1" --><!-- InstanceEndEditable --><img src="../imagenes/bot_sig.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Sig2" --><!-- InstanceEndEditable --></td>
					<td width="20" height="40" background="../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td colspan="7" height="20" background="../imagenes/naranja.gif"></td>
				</tr>
			</table>
		</td>
	</tr>
</table>


<a name="fin"></a>

</body>
<!-- InstanceEnd --></html>
