<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/leyes.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>C&oacute;digo Civil de 24 de Julio de 1889</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->

<link href="../estilos/leyes.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="../favicon.ico">

<script type="text/javascript" language="JavaScript1.2" src="../menu/apymenu.js"></script>
<script type="text/JavaScript" language="JavaScript1.2" src="../menu/leyes.js"></script>


<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>

</head>



<body text="#000000" leftmargin="0" topmargin="0">

<a name="ini"></a>


<table border="0" cellpadding="0" cellspacing="0">
  <tr> 
    <td width="840"><a href="../paginas/index.html"><img src="../imagenes/cabecera.gif" width="840" height="160" border="0"></a></td>
    <td rowspan="3" background="../imagenes/naranja.gif" width="163">&nbsp;</td>
  </tr>
  <tr> 
    <td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0" background="../imagenes/ppal.gif">
				<tr>
          <td background="../imagenes/naranja.gif" height="8"></td>
				</tr>
		    <tr>
					<td><div><img src="../imagenes/forma_arriba.gif" width="840" height="42"></div></td>
				</tr>
				<tr>
					<td width="840">
						<table cellpadding="16" class="normal" align="justify">
						<tr>
						<td>
						<!-- InstanceBeginEditable name="Edit1" --> 


<p class="leyes">
<a href="codigo_civil.html">
<b>Código Civil.<br>
(Aprobado por Real Decreto, de 24 de Julio de 1889).</b></a>
<br>Fecha Publicaci&oacute;n BOE: 25-07-1889 
<br><br>
Actualizado con Todas las Modificaciones, la &uacute;ltima el 08-07-2005</p>


<br> <br> <br>


<p class="libro"><a name="l2"></a>LIBRO SEGUNDO. DE LOS BIENES, DE LA PROPIEDAD Y DE SUS MODIFICACIONES</p>

<p class="titulo"><a name="t1"></a>T&Iacute;TULO PRIMERO. DE LA CLASIFICACI&Oacute;N DE LOS BIENES</p>

<p align="center"><b><em>Disposici&oacute;n preliminar</em></b></p>

<p class="articulo"><b><a name="a0333">Art&iacute;culo 333.</a></b> </p>

<p>Todas las cosas que son o pueden ser objeto de apropiaci&oacute;n consideran como bienes muebles o inmuebles.</p>

<br>
<p class="capitulo"><a name="t1c1">CAP&Iacute;TULO PRIMERO.</a> DE LOS BIENES INMUEBLES</p>

<p class="articulo"><b><a name="a0334">Art&iacute;culo 334.</a></b> </p>

<p>Son bienes inmuebles:</p>
<ol type="1">
<li><p>Las tierras, edificios, caminos y construcciones de todo g&eacute;nero adheridas al suelo.</p></li>
<li><p>Los &aacute;rboles y plantas y los frutos pendientes, mientras estuvieren unidos a la tierra o formaren parte integrante de un inmueble.</p></li>
<li><p>Todo lo que est&eacute; unido a un inmueble de una manera fija, de suerte que no pueda separarse de &eacute;l sin quebrantamiento de la materia deterioro del objeto.</p></li>
<li><p>Las estatuas, relieves, pinturas u otros objetos de uso u ornamentaci&oacute;n, colocados en edificios o heredades por el due&ntilde;o del mueble en tal forma que revele el prop&oacute;sito de unirlos de un modo permanente al fundo.</p></li>
<li><p>Las m&aacute;quinas, vasos, instrumentos o utensilios destina dos por propietario de la finca a la industria o explotaci&oacute;n que se realice en un edificio o heredad, y que directamente concurran a satisfacer las necesidades de la explotaci&oacute;n misma.</p></li>
<li><p>Los viveros de animales, palomares, colmenas, estanques de peces o criaderos an&aacute;logos cuando el propietario los haya colocado o los conserve con el prop&oacute;sito de mantenerlos unidos a la finca, y formando parte de ella de un modo permanente.</p></li>
<li><p>Los abonos destinados al cultivo de una heredad, que est&eacute;n en las tierras donde hayan de utilizarse.</p></li>
<li><p>Las minas, canteras y escoriales, mientras su materia permanece unida al yacimiento y las aguas vivas o estancadas.</p></li>
<li><p>Los diques y construcciones que, aun cuando sean flotantes, est&eacute;n destinados por su objeto y condiciones a permanecer en un punto fijo de un r&iacute;o, lago o costa.</p></li>
<li><p>Las concesiones administrativas de obras p&uacute;blicas y las servidumbres y dem&aacute;s derechos reales sobre bienes inmuebles.</p></li>
</ol>

<br>
<p class="capitulo"><a name="t1c2">CAP&Iacute;TULO II.</a> DE LOS BIENES MUEBLES</p>

<p class="articulo"><b><a name="a0335">Art&iacute;culo 335.</a></b> </p>

<p>Se reputan bienes muebles los susceptibles de apropiaci&oacute;n no comprendidos en el capitulo anterior, y en general todos los que se puedan transportar de un punto a otro sin menoscabo de la cosa inmueble a que estuvieren unidos.</p>

<p class="articulo"><b><a name="a0336">Art&iacute;culo 336.</a></b> </p>

<p>Tienen tambi&eacute;n la consideraci&oacute;n de cosas muebles las rentas o pensiones, sean vitalicias o hereditarias, afectas a una persona o familia, siempre que no graven con carga real una cosa inmueble, los oficios enajenados, los contratos sobre servicios p&uacute;blicos y las c&eacute;dulas y t&iacute;tulos representativos de pr&eacute;stamos hipotecarios.</p>

<p class="articulo"><b><a name="a0337">Art&iacute;culo 337.</a></b> </p>

<p>Los bienes muebles son fungibles o no fungibles. A la primera especie pertenecen aquellos de que no puede hacerse el uso adecuado a su naturaleza sin que se consuman; a la segunda especie corresponden los dem&aacute;s.</p>

<br>
<p class="capitulo"><a name="t1c3">CAP&Iacute;TULO III.</a> DE LOS BIENES SEG&Uacute;N LAS PERSONAS A QUE PERTENECEN</p>

<p class="articulo"><b><a name="a0338">Art&iacute;culo 338.</a></b> </p>

<p>Los bienes son de dominio p&uacute;blico o de propiedad privada.</p>

<p class="articulo"><b><a name="a0339">Art&iacute;culo 339.</a></b> </p>

<p>Son bienes de dominio p&uacute;blico:</p>
<ol type="1">
<li><p>Los destinados al uso p&uacute;blico, como los caminos, canales, r&iacute;os, torrentes, puertos y puentes construidos por el Estado, las riberas, playas, radas y otros an&aacute;logos.</p></li>
<li><p>Los que pertenecen privativamente al Estado, sin ser de uso com&uacute;n, y est&aacute;n destinados a alg&uacute;n servicio p&uacute;blico o al fomento de la riqueza nacional, como las murallas, fortalezas y dem&aacute;s obras de defensa del territorio y las minas, mientras que no se otorgue su concesi&oacute;n.</p></li>
</ol>

<p class="articulo"><b><a name="a0340">Art&iacute;culo 340.</a></b> </p>

<p>Todos los dem&aacute;s bienes pertenecientes al Estado, en que no concurran las circunstancias expresadas en el <a href="#a0339">art&iacute;culo anterior</a>, tienen el car&aacute;cter de propiedad privada.</p>

<p class="articulo"><b><a name="a0341">Art&iacute;culo 341.</a></b> </p>

<p>Los bienes de dominio p&uacute;blico, cuando dejen de estar destinados al uso general o a las necesidades de la defensa del territorio, pasan a formar parte de los bienes de propiedad del Estado.</p>

<p class="articulo"><b><a name="a0342">Art&iacute;culo 342.</a></b> </p>

<p>Los bienes del Patrimonio Real se rigen por su <leggio>ley especial</leggio> y, en lo que en ella no se halle previsto, por las disposiciones generales que sobre la propiedad particular se establecen en este C&oacute;digo.</p>

<p class="articulo"><b><a name="a0343">Art&iacute;culo 343.</a></b> </p>

<p>Los bienes de las provincias y de los pueblos se dividen en bienes de uso p&uacute;blico y bienes patrimoniales.</p>

<p class="articulo"><b><a name="a0344">Art&iacute;culo 344.</a></b> </p>

<p>Son bienes de uso p&uacute;blico, en las provincias y los pueblos, los caminos provinciales y los vecinales, las plazas, calles, fuentes y aguas p&uacute;blicas, los paseos y las obras p&uacute;blicas de servicio general, costeados por los mismos pueblos o provincias.</p>
<p>Todos los dem&aacute;s bienes que o nos y otros posean son patrimoniales y se regir&aacute;n por las disposiciones de este C&oacute;digo, salvo lo dispuesto en leyes especiales.</p>

<p class="articulo"><b><a name="a0345">Art&iacute;culo 345.</a></b> </p>

<p>Son bienes de propiedad privada, adem&aacute;s de los patrimoniales del Estado, de la Provincia y del Municipio, los pertenecientes a particulares, individual o colectivamente.</p>

<br>
<p align="center"><b><em>Disposiciones comunes a los tres cap&iacute;tulos anteriores</em></b></p>

<p class="articulo"><b><a name="a0346">Art&iacute;culo 346.</a></b> </p>

<p>Cuando por disposici&oacute;n de la ley, o por declaraci&oacute;n individual, se use la expresi&oacute;n de cosas o bienes inmuebles, o de cosas o bienes muebles, se entender&aacute;n comprendidas en ella respectivamente los enumerados en el <a href="#t1c1">cap&iacute;tulo 1</a> y en el <a href="#t1c2">cap&iacute;tulo 2</a>.</p>
<p>Cuando se use tan s&oacute;lo la palabra <em>muebles</em> no se entender&aacute;n comprendidos el dinero, los cr&eacute;ditos, efectos de comercio, valores, alhajas, colecciones cient&iacute;ficas o art&iacute;sticas, libros, medallas, armas, ropas de vestir, caballer&iacute;as o carruajes y sus arreos, granos, caldos y mercanc&iacute;as, ni otras cosas que no tengan por principal destino amueblar o alhajar las habitaciones, salvo el caso en que del contexto, de la ley o de la disposici&oacute;n individual resulte claramente lo contrario.</p>

<p class="articulo"><b><a name="a0347">Art&iacute;culo 347.</a></b> </p>

<p>Cuando en venta, legado, donaci&oacute;n o otra disposici&oacute;n en que se haga referencia a cosas muebles o inmuebles, se transmita su posesi&oacute;n o propiedad con todo lo que en ellas se halle, no se entender&aacute;n comprendidos en la transmisi&oacute;n el met&aacute;lico, valores, cr&eacute;ditos y acciones cuyos documentos se hallen en la cosa transmitida, a no ser que conste claramente la voluntad de extender la transmisi&oacute;n a tales valores y derechos.</p>


<br>
<p class="titulo"><a name="t2"></a>T&Iacute;TULO II. DE LA PROPIEDAD</p>

<p class="capitulo"><a name="t2c1">CAP&Iacute;TULO PRIMERO.</a> DE LA PROPIEDAD EN GENERAL</p>

<p class="articulo"><b><a name="a0348">Art&iacute;culo 348.</a></b> </p>

<p>La propiedad es el derecho de gozar y disponer de una cosa, sin m&aacute;s limitaciones que las establecidas en las leyes. El propietario tiene acci&oacute;n contra el tenedor y el poseedor de la cosa para reivindicarla.</p>

<p class="articulo"><b><a name="a0349">Art&iacute;culo 349.</a></b> </p>

<p>Nadie podr&aacute; ser privado de su propiedad sino por Autoridad competente y por causa justificada de utilidad p&uacute;blica, previa siempre la correspondiente indemnizaci&oacute;n.</p>
<p>Si no precediere este requisito, los Jueces amparar&aacute;n y, en su caso, reintegrar&aacute;n en la posesi&oacute;n al expropiado.</p>

<p class="articulo"><b><a name="a0350">Art&iacute;culo 350.</a></b> </p>

<p>El propietario de un terreno es due&ntilde;o de su superficie y de lo que est&aacute; debajo de ella, y puede hacer en &eacute;l las obras, plantaciones y excavaciones que le convengan, salvas las servidumbres, y con sujeci&oacute;n a lo dispuesto en las leyes sobre Minas y Aguas y en los reglamentos de polic&iacute;a.</p>

<p class="articulo"><b><a name="a0351">Art&iacute;culo 351.</a></b> </p>

<p>El tesoro pertenece al due&ntilde;o del terreno en que se hallare.</p>
<p>Sin embargo, cuando fuere hecho el descubrimiento en propiedad ajena, o del Estado, y por casualidad, la mitad se aplicar&aacute; al descubridor.</p>
<p>Si los efectos descubiertos fueren interesantes para las ciencias o las artes, podr&aacute; el Estado adquirirlos por su justo precio, que se distribuir&aacute; en conformidad a lo declarado.</p>

<p class="articulo"><b><a name="a0352">Art&iacute;culo 352.</a></b> </p>

<p>Se entiende por tesoro, para los efectos de la ley, el dep&oacute;sito oculto e ignorado de dinero, alhajas u otros objetos preciosos, cuya leg&iacute;tima pertenencia no conste.</p>

<br>
<p class="capitulo"><a name="t2c2">CAP&Iacute;TULO II.</a> DEL DERECHO DE ACCESI&Oacute;N</p>

<p align="center"><b><em>Disposici&oacute;n general</em></b></p>

<p class="articulo"><b><a name="a0353">Art&iacute;culo 353.</a></b> </p>

<p>La propiedad de los bienes da derecho por accesi&oacute;n a todo lo que ellos producen, use les une o incorpora, natural o artificialmente.</p>

<br>
<p class="seccion"><a name="t2c2s1">SECCI&Oacute;N PRIMERA.</a> DEL DERECHO DE ACCESI&Oacute;N RESPECTO AL PRODUCTO DE LOS BIENES</p>

<p class="articulo"><b><a name="a0354">Art&iacute;culo 354.</a></b> </p>

<p>Pertenecen al propietario:</p>
<ol type="1">
<li><p>Los frutos naturales.</p></li>
<li><p>Los frutos industriales.</p></li>
<li><p>Los frutos civiles.</p></li>
</ol>

<p class="articulo"><b><a name="a0355">Art&iacute;culo 355.</a></b> </p>

<p>Son frutos naturales las producciones espont&aacute;neas de la tierra, y las cr&iacute;as y dem&aacute;s productos de los animales.</p>
<p>Son frutos industriales los que producen los predios de cualquiera especie a beneficio del cultivo o del trabajo.</p>
<p>Son frutos civiles el alquiler de los edificios, el precio del arrendamiento de tierras y el importe de las rentas perpetuas, vitalicias u otras an&aacute;logas.</p>

<p class="articulo"><b><a name="a0356">Art&iacute;culo 356.</a></b> </p>

<p>El que percibe los frutos tiene la obligaci&oacute;n de abonar los gastos hechos por un tercero para su producci&oacute;n, recolecci&oacute;n y conservaci&oacute;n.</p>

<p class="articulo"><b><a name="a0357">Art&iacute;culo 357.</a></b> </p>

<p>No se reputan frutos naturales, o industriales, sino los que est&aacute;n manifiestos o nacidos.</p>
<p>Respecto a los animales, hasta que est&eacute;n en el vientre de su madre, aunque no hayan nacido.</p>

<br>
<p class="seccion"><a name="t2c2s2">SECCI&Oacute;N SEGUNDA.</a> DEL DERECHO DE ACCESI&Oacute;N RESPECTO A LOS BIENES INMUEBLES</p>

<p class="articulo"><b><a name="a0358">Art&iacute;culo 358.</a></b> </p>

<p>Lo edificado, plantado o sembrado en predios ajenos, y las mejoras o reparaciones hechas en ellos, pertenecen al due&ntilde;o de los mismos con sujeci&oacute;n a lo que se dispone en los art&iacute;culos siguientes.</p>

<p class="articulo"><b><a name="a0359">Art&iacute;culo 359.</a></b> </p>

<p>Todas las obras, siembras o plantaciones se presumen hechas por el propietario y a su costa, mientras no se pruebe lo contrario.</p>

<p class="articulo"><b><a name="a0360">Art&iacute;culo 360.</a></b> </p>

<p>El propietario del suelo que hiciere en &eacute;l, por s&iacute; o por otro, plantaciones, construcciones u obras con materiales ajenos, debe abonar su valor; y, si hubiere obrado de mala fe, estar&aacute;, adem&aacute;s, obligado al resarcimiento de da&ntilde;os y perjuicios. El due&ntilde;o de los materiales tendr&aacute; derecho a retirarlos s&oacute;lo en el caso de que pueda hacerlo sin menoscabo de la obra construida, y sin que por ello perezcan las plantaciones, construcciones u obras ejecutadas.</p>

<p class="articulo"><b><a name="a0361">Art&iacute;culo 361.</a></b> </p>

<p>El due&ntilde;o del terreno en que se edificare, sembrare o plantare de buena fe, tendr&aacute; derecho a hacer suya la obra, siembra o plantaci&oacute;n, previa la indemnizaci&oacute;n establecida en los <a href="#a0453">art&iacute;culos 453</a> y <a href="#a0454">454</a>, o a obligar al que fabric&oacute; o plant&oacute; a pagarle el precio del terreno, y al que sembr&oacute;, la renta correspondiente.</p>

<p class="articulo"><b><a name="a0362">Art&iacute;culo 362.</a></b> </p>

<p>El que edifica, planta o siembra de mala fe en terreno ajeno, pierde lo edificado, plantado o sembrado, sin derecho a indemnizaci&oacute;n.</p>

<p class="articulo"><b><a name="a0363">Art&iacute;culo 363.</a></b> </p>

<p>El due&ntilde;o del terreno en que se haya edificado, plantado o sembrado con mala fe puede exigir la demolici&oacute;n de la obra o que se arranque la plantaci&oacute;n y siembra, reponiendo las cosas a su estado primitivo a costa del que edific&oacute;, plant&oacute; o sembr&oacute;.</p>

<p class="articulo"><b><a name="a0364">Art&iacute;culo 364.</a></b> </p>

<p>Cuando haya habido mala fe, no s&oacute;lo por parte del que edifica, siembra o planta en terreno ajeno, sino tambi&eacute;n por parte del due&ntilde;o de &eacute;ste, los derechos de uno y otro ser&aacute;n los mismos que tendr&iacute;an si hubieran procedido ambos de buena fe.</p>
<p>Se entiende haber mala fe por parte del due&ntilde;o siempre que el hecho se hubiere ejecutado a su vista, ciencia y paciencia, sin oponerse.</p>

<p class="articulo"><b><a name="a0365">Art&iacute;culo 365.</a></b> </p>

<p>Si los materiales, plantas o semillas pertenecen a un tercero que no ha procedido de mala de, el due&ntilde;o del terreno deber&aacute; responder de su valor subsidiariamente y en el solo caso de que el que los emple&oacute; no tenga bienes con qu&eacute; pagar.</p>
<p>No tendr&aacute; lugar esta disposici&oacute;n si el propietario usa del derecho que le concede el <a href="#a0363">art&iacute;culo 363</a>.</p>

<p class="articulo"><b><a name="a0366">Art&iacute;culo 366.</a></b> </p>

<p>Pertenece a los due&ntilde;os de las heredades confinantes con las riberas de los r&iacute;os el acrecentamiento que aqu&eacute;llas reciben paulatinamente por efecto de la corriente de las aguas.</p>

<p class="articulo"><b><a name="a0367">Art&iacute;culo 367.</a></b> </p>

<p>Los due&ntilde;os de las heredades confinantes con estanques o lagunas no adquieren el terreno descubierto por la disminuci&oacute;n natural de las aguas, ni pierden el que &eacute;stas inundan en las crecidas extraordinarias.</p>

<p class="articulo"><b><a name="a0368">Art&iacute;culo 368.</a></b> </p>

<p>Cuando la corriente de un r&iacute;o, arroyo o torrente segrega de una heredad de su ribera una porci&oacute;n conocida de terreno y la transporta a otra heredad, el due&ntilde;o de la finca a que pertenec&iacute;a la parte segregada conserva la propiedad de &eacute;sta.</p>

<p class="articulo"><b><a name="a0369">Art&iacute;culo 369.</a></b> </p>

<p>Los &aacute;rboles arrancados y transportados por la corriente de las aguas pertenecen al propietario del terreno a donde vayan a parar, si no los reclaman dentro de un mes los antiguos due&ntilde;os. Si &eacute;stos los reclaman, deber&aacute;n abonar los gastos ocasionados en recogerlos o ponerlos en lugar seguro.</p>

<p class="articulo"><b><a name="a0370">Art&iacute;culo 370.</a></b> </p>

<p>Los cauces de los r&iacute;os, que quedan abandonados por variar naturalmente el curso de las aguas, pertenecen a los due&ntilde;os de los terrenos ribere&ntilde;os en toda su longitud respectiva a cada uno. Si el cauce abandonado separaba heredades de distintos due&ntilde;os, la nueva l&iacute;nea divisoria correr&aacute; equidistante de unas y otras.</p>

<p class="articulo"><b><a name="a0371">Art&iacute;culo 371.</a></b> </p>

<p>Las islas que se forman en los mares adyacentes a las costas de Espa&ntilde;a y en los r&iacute;os navegables y flotables, pertenecen al Estado.</p>

<p class="articulo"><b><a name="a0372">Art&iacute;culo 372.</a></b> </p>

<p>Cuando en un r&iacute;o navegable y flotable, variando naturalmente de direcci&oacute;n, se abre un nuevo cauce en heredad privada, este cauce entrar&aacute; en el dominio p&uacute;blico. El due&ntilde;o de la heredad lo recobrar&aacute; siempre que las aguas vuelvan a dejarlo en seco, ya naturalmente, ya por trabajos legalmente autorizados al efecto.</p>

<p class="articulo"><b><a name="a0373">Art&iacute;culo 373.</a></b> </p>

<p>Las islas que por sucesiva acumulaci&oacute;n de arrastres superiores se van formando en los r&iacute;os, pertenecen a los due&ntilde;os de las m&aacute;rgenes u orillas m&aacute;s cercanas a cada una, o a los de ambas m&aacute;rgenes si la isla se hallase en medio del r&iacute;o, dividi&eacute;ndose entonces longitudinalmente por mitad. Si una sola isla as&iacute; formada distase de una margen m&aacute;s que de otra, ser&aacute; por completo due&ntilde;o de ella el de la margen m&aacute;s cercana.</p>

<p class="articulo"><b><a name="a0374">Art&iacute;culo 374.</a></b> </p>

<p>Cuando se divide en brazos la corriente del r&iacute;o, dejando aislada una heredad o parte de ella, el due&ntilde;o de la misma conserva su propiedad. Igualmente la conserva si queda separada de la heredad por la corriente una porci&oacute;n de terreno.</p>

<br>
<p class="seccion"><a name="t2c2s3">SECCI&Oacute;N TERCERA.</a> DEL DERECHO DE ACCESI&Oacute;N RESPECTO A LOS BIENES MUEBLES</p>

<p class="articulo"><b><a name="a0375">Art&iacute;culo 375.</a></b> </p>

<p>Cuando dos cosas muebles, pertenecientes a distintos due&ntilde;os, se unen de tal manera que vienen a formar una sola sin que intervenga mala fe, el propietario de la principal adquiere la accesoria, indemnizado su valor al anterior due&ntilde;o.</p>

<p class="articulo"><b><a name="a0376">Art&iacute;culo 376.</a></b> </p>

<p>Se reputa principal, entre dos cosas incorporadas, aquella a que se ha unido otra por adorno, o para su uso de perfecci&oacute;n.</p>

<p class="articulo"><b><a name="a0377">Art&iacute;culo 377.</a></b> </p>

<p>Si no puede determinarse por la regla del <a href="#a0376">art&iacute;culo anterior</a> cu&aacute;l de las cosas incorporadas es la principal, se reputar&aacute; tal el objeto de m&aacute;s valor, y entre dos objetos de igual valor, el de mayor volumen. En la pintura y escultura, en los escritos, impresos, grabados y litograf&iacute;as, se considerar&aacute; accesoria la tabla, el metal, la piedra, el lienzo, el papel o el pergamino.</p>

<p class="articulo"><b><a name="a0378">Art&iacute;culo 378.</a></b> </p>

<p>Cuando las cosas unidas pueden separarse sin detrimento, los due&ntilde;os respectivos pueden exigir la separaci&oacute;n.</p>
<p>Sin embargo, cuando la cosa unida para el uso, embellecimiento o perfecci&oacute;n de otra, es mucho mas preciosa que la cosa principal el due&ntilde;o de aqu&eacute;lla puede exigir su separaci&oacute;n, aunque sufra alg&uacute;n detrimento la otra a la que se incorpor&oacute;.</p>

<p class="articulo"><b><a name="a0379">Art&iacute;culo 379.</a></b> </p>

<p>Cuando el due&ntilde;o de la cosa accesoria ha hecho su incorporaci&oacute;n de mala fe pierde la cosa incorporada y tiene la obligaci&oacute;n de indemnizar al propietario de la principal los perjuicios que haya sufrido.</p>
<p>Si el que ha procedido de mala fe es el due&ntilde;o de la cosa principal, el que lo sea de la accesoria tendr&aacute; derecho a optar entre que aqu&eacute;l le pague su valor o que la cosa de su pertenencia se separe, aunque para ello haya que destruir la principal; y en ambos casos, adem&aacute;s, habr&aacute; lugar a la indemnizaci&oacute;n de da&ntilde;os y perjuicios.</p>
<p>Si cualquiera de los due&ntilde;os ha hecho la incorporaci&oacute;n a vista, ciencia y paciencia y sin oposici&oacute;n del otro, se determinar&aacute;n los derechos respectivos en la forma dispuesta para el caso de haber obrado de buena fe.</p>

<p class="articulo"><b><a name="a0380">Art&iacute;culo 380.</a></b> </p>

<p>Siempre que el due&ntilde;o de la materia empleada sin su consentimiento tenga derecho a indemnizaci&oacute;n, puede exigir que &eacute;sta consista en la entrega de una cosa igual en especie y valor, y en todas sus circunstancias, a la empleada, o bien en el precio de ella, seg&uacute;n tasaci&oacute;n pericial.</p>

<p class="articulo"><b><a name="a0381">Art&iacute;culo 381.</a></b> </p>

<p>Si por voluntad de sus due&ntilde;os de mezclan dos cosas de igual o diferente especie, o si la mezcla se verifica por casualidad, y en este &uacute;ltimo caso las cosas no son separables sin detrimento, cada propietario adquirir&aacute; un derecho proporcional a la parte que le corresponda atendido el valor de las cosas mezcladas o confundidas.</p>

<p class="articulo"><b><a name="a0382">Art&iacute;culo 382.</a></b> </p>

<p>Si por voluntad de uno s&oacute;lo, pero con buena fe, se mezclan o confunden dos cosas de igual o diferente especie, los derechos de los propietarios se determinar&aacute;n por, lo dispuesto en el <a href="#a0381">art&iacute;culo anterior</a>. Si el que hizo la mezcla o confusi&oacute;n obr&oacute; de mala fe, perder&aacute; la cosa de su pertenencia mezclada o confundida, adem&aacute;s de quedar obligado a la indemnizaci&oacute;n de los perjuicios causados al due&ntilde;o de la cosa con que hizo la mezcla.</p>

<p class="articulo"><b><a name="a0383">Art&iacute;culo 383.</a></b> </p>

<p>El que de buena fe emple&oacute; materia ajena en todo o en parte para formar una obra de nueva especie, har&aacute; suya la obra, indemnizando el valor de la materia al due&ntilde;o de &eacute;sta.</p>
<p>Si &eacute;sta es m&aacute;s preciosa que la obra en que se emple&oacute; o superior en valor, el due&ntilde;o de ella podr&aacute;, a su elecci&oacute;n, quedarse con la nueva especie, previa indemnizaci&oacute;n del valor de la obra, o pedir indemnizaci&oacute;n de la materia.</p>
<p>Si en la formaci&oacute;n de la nueva especie intervino mala fe, el due&ntilde;o de la materia tiene el derecho de quedarse con la obra sin pagar nada al autor, o de exigir de &eacute;ste que le indemnice el valor de la materia y los perjuicios que se le hayan seguido.</p>

<br>
<p class="capitulo"><a name="t2c3">CAP&Iacute;TULO III.</a> DEL DESLINDE Y AMOJONAMIENTO</p>

<p class="articulo"><b><a name="a0384">Art&iacute;culo 384.</a></b> </p>

<p>Todo propietario tiene derecho a deslindar su propiedad, con citaci&oacute;n de los due&ntilde;os de los predios colindantes.</p>
<p>La misma facultad corresponder&aacute; a los que tengan derechos reales.</p>

<p class="articulo"><b><a name="a0385">Art&iacute;culo 385.</a></b> </p>

<p>El deslinde se har&aacute; en conformidad con los t&iacute;tulos de cada propietario, y, a falta de t&iacute;tulos suficientes, por lo que resultare de la posesi&oacute;n en que estuvieren los colindantes.</p>

<p class="articulo"><b><a name="a0386">Art&iacute;culo 386.</a></b> </p>

<p>Si los t&iacute;tulos no determinasen el limite o &aacute;rea perteneciente a cada propietario, y la cuesti&oacute;n no pudiera resolverse por la posesi&oacute;n o por otro medio de prueba, el deslinde se har&aacute; distribuyendo el terreno objeto de la contienda en partes iguales.</p>

<p class="articulo"><b><a name="a0387">Art&iacute;culo 387.</a></b> </p>

<p>Si los t&iacute;tulos de los colindantes indicasen un espacio mayor o menor del que comprende la totalidad del terreno, el aumento o la falta se distribuir&aacute; proporcionalmente.</p>

<br>
<p class="capitulo"><a name="t2c4">CAP&Iacute;TULO IV.</a> DEL DERECHO DE CERRAR LAS FINCAS R&Uacute;STICAS</p>

<p class="articulo"><b><a name="a0388">Art&iacute;culo 388.</a></b> </p>

<p>Todo propietario podr&aacute; cerrar o cercar sus heredades por medio de paredes, zanjas, setos vivos o muertos, o de cualquier otro modo, sin perjuicio de las servidumbres constituidas sobre las mismas.</p>

<br>
<p class="capitulo"><a name="t2c5">CAP&Iacute;TULO V.</a> DE LOS EDIFICIOS RUINOSOS Y DE LOS ARBOLES QUE AMENAZAN CAERSE</p>

<p class="articulo"><b><a name="a0389">Art&iacute;culo 389.</a></b> </p>

<p>Si un edificio, pared, columna o cualquiera otra construcci&oacute;n amenazase ruina, el propietario estar&aacute; obligado a su demolici&oacute;n, o a ejecutar las obras necesarias para evitar su ca&iacute;da.</p>
<p>Si no lo verificare el propietario de la obra ruinosa, la autoridad podr&aacute; hacerla demoler a costa del mismo.</p>

<p class="articulo"><b><a name="a0390">Art&iacute;culo 390.</a></b> </p>

<p>Cuando alg&uacute;n &aacute;rbol corpulento amenazare caerse de modo que pueda causar perjuicios a una finca ajena o a los transe&uacute;ntes por una v&iacute;a p&uacute;blica o particular, el due&ntilde;o del &aacute;rbol est&aacute; obligado a arrancarlo y retirarlo; y si no lo verificare, se har&aacute; a su costa por mandato de la autoridad.</p>

<p class="articulo"><b><a name="a0391">Art&iacute;culo 391.</a></b> </p>

<p>En los casos de los dos art&iacute;culos anteriores, si el edificio o &aacute;rbol se cayere, se estar&aacute; a lo dispuesto en los <a href="codigo_civil_005.html#a1907">art&iacute;culos 1.907</a> y <a href="codigo_civil_005.html#a1908">1.908</a>.</p>


<br>
<p class="titulo"><a name="t3"></a>T&Iacute;TULO III. DE LA COMUNIDAD DE BIENES</p>

<p class="articulo"><b><a name="a0392">Art&iacute;culo 392.</a></b> </p>

<p>Hay comunidad cuando la propiedad de una cosa o de un derecho pertenece pro indiviso a varias personas.</p>
<p>A falta de contratos, o de disposiciones especiales, se regir&aacute; la comunidad por las prescripciones de este t&iacute;tulo.</p>

<p class="articulo"><b><a name="a0393">Art&iacute;culo 393.</a></b> </p>

<p>El concurso de los part&iacute;cipes, tanto en los beneficios como en las cargas, ser&aacute; proporcional a sus respectivas cuotas. Se presumir&aacute;n iguales, mientras no se pruebe lo contrario, las porciones correspondientes a los part&iacute;cipes en la comunidad.</p>

<p class="articulo"><b><a name="a0394">Art&iacute;culo 394.</a></b> </p>

<p>Cada part&iacute;cipe podr&aacute; servirse de las cosas comunes, siempre que disponga de ellas conforme a su destino y de manera que no perjudique el inter&eacute;s de la comunidad, ni impida a los copart&iacute;cipes utilizarlas seg&uacute;n su derecho.</p>

<p class="articulo"><b><a name="a0395">Art&iacute;culo 395.</a></b> </p>

<p>Todo copropietario tendr&aacute; derecho para obligar a los part&iacute;cipes a contribuir a los gastos de conservaci&oacute;n de la cosa o derecho com&uacute;n. S&oacute;lo podr&aacute; eximirse de esta obligaci&oacute;n el que renuncie a la parte que le pertenece en el dominio.</p>

<p class="articulo"><b><a name="a0396">Art&iacute;culo 396.</a></b> <em>(Redacción según Ley 8/1999, de 6 de abril).</em></p>

<p>Los diferentes pisos o locales de un edificio &oacute; las partes de ellos susceptibles de aprovechamiento independiente por tener salida propia a un elemento com&uacute;n de aqu&eacute;l o a la v&iacute;a p&uacute;blica podr&aacute;n ser objeto de propiedad separada, que llevar&aacute; inherente un derecho de copropiedad sobre los elementos comunes del edificio, que son todos los necesarios para su adecuado uso y disfrute, tales como el suelo, vuelo, cimentaciones y cubiertas; elementos estructurales y entre ellos los pilares, vigas, forjados y muros de carga; las fachadas, con los revestimientos exteriores de terrazas, balcones y ventanas, incluyendo su imagen o configuraci&oacute;n, los elemento de cierre que las conforman y sus revestimientos exteriores: el portal, las escaleras, porter&iacute;as, corredores, pasos, muros, fosos, patios, pozos y los recintos destinados a ascensores, dep&oacute;sitos, contadores, telefon&iacute;as o a otros servicios o instalaciones comunes, incluso aqu&eacute;llos que fueren de uso privativo; los ascensores y las instalaciones, conducciones y canalizaciones para el desag&uuml;e y para el suministro de agua, gas o electricidad, incluso las de aprovechamiento de energ&iacute;a solar; las de agua caliente sanitaria, calefacci&oacute;n, aire acondicionado, ventilaci&oacute;n o evacuaci&oacute;n de humos; las de detecci&oacute;n y prevenci&oacute;n de incendios; las de portero electr&oacute;nico y otras de seguridad del edificio, as&iacute; como las de antenas colectivas y dem&aacute;s instalaciones para los servicios audiovisuales o de telecomunicaci&oacute;n, todas ellas hasta la entrada al espacio privativo; las servidumbres y cualesquiera elementos materiales o jur&iacute;dicos que por su naturaleza o destino resulten indivisibles.</p>
<p>Las partes en copropiedad no son en ning&uacute;n caso susceptibles de divisi&oacute;n y s&oacute;lo podr&aacute;n ser enajenadas, gravadas o embargadas juntamente con la parte determinada privativa de la que son anejo inseparable.</p>
<p>En caso de enajenaci&oacute;n de un piso o local, los due&ntilde;os de los dem&aacute;s, por este solo t&iacute;tulo, no tendr&aacute;n derecho de tanteo ni de retracto.</p>
<p>Esta forma de propiedad se rige por las disposiciones legales especiales y, en lo que las mismas permitan, por la voluntad de los interesados.</p>

<p class="articulo"><b><a name="a0397">Art&iacute;culo 397.</a></b> </p>

<p>Ninguno de los condue&ntilde;os podr&aacute;, sin consentimiento de los dem&aacute;s, hacer alteraciones en la cosa com&uacute;n, aunque de ellas pudieran resultar ventajas para todos.</p>

<p class="articulo"><b><a name="a0398">Art&iacute;culo 398.</a></b> </p>

<p>Para la administraci&oacute;n y mejor disfrute de la cosa com&uacute;n ser&aacute;n obligatorios los acuerdos de la mayor&iacute;a de los participes, No habr&aacute; mayor&iacute;a sino cuando el acuerdo est&eacute; tomado por los participes que representen la mayor cantidad de los intereses que constituyan el objeto de la comunidad.</p>
<p>Si no resultare mayor&iacute;a, o el acuerdo de &eacute;sta fuere gravemente perjudicial a los interesados en la cosa com&uacute;n, el Juez proveer&aacute;, a instancia de parte, lo que corresponda, incluso nombrar un administrador.</p>
<p>Cuando parte de la cosa perteneciere privadamente a un part&iacute;cipe o a algunos de ellos, y otra fuere com&uacute;n, s&oacute;lo a &eacute;sta ser&aacute; aplicable la disposici&oacute;n anterior.</p>

<p class="articulo"><b><a name="a0399">Art&iacute;culo 399.</a></b> </p>

<p>Todo condue&ntilde;o tendr&aacute; la plena propiedad de su parte y la de los frutos y utilidades que le correspondan, pudiendo en su consecuencia enajenarla, cederla o hipotecarla, y aun sustituir otro en su aprovechamiento, salvo si se tratare de derechos personales, Pero el efecto de la enajenaci&oacute;n o de la hipoteca con relaci&oacute;n a los condue&ntilde;os estar&aacute; limitado a la porci&oacute;n que se le adjudique en la divisi&oacute;n al cesar la comunidad.</p>

<p class="articulo"><b><a name="a0400">Art&iacute;culo 400.</a></b> </p>

<p>Ning&uacute;n copropietario estar&aacute; obligado a permanecer en la comunidad. Cada uno de ellos podr&aacute; pedir en cualquier tiempo que se divida la cosa com&uacute;n.</p>
<p>Esto no obstante, ser&aacute; v&aacute;lido el pacto de conservar la cosa indivisa por tiempo determinado, que no exceda de diez a&ntilde;os. Este plazo podr&aacute; prorrogarse por nueva convenci&oacute;n.</p>

<p class="articulo"><b><a name="a0401">Art&iacute;culo 401.</a></b> </p>

<p>Sin embargo de lo dispuesto en el <a href="#a0400">art&iacute;culo anterior</a>, los copropietarios no podr&aacute;n exigir la divisi&oacute;n de la cosa com&uacute;n, cuando de hacerla resulte inservible para el uso a que se destina.</p>
<p>Si se tratare de un edificio cuyas caracter&iacute;sticas lo permitan, a solicitud de cualquiera de los comuneros, la divisi&oacute;n podr&aacute; realizarse mediante la adjudicaci&oacute;n de pisos o locales independientes, con sus elementos comunes anejos, en la forma prevista por el <a href="#a0396">art&iacute;culo 396</a>.</p>

<p class="articulo"><b><a name="a0402">Art&iacute;culo 402.</a></b> </p>

<p>La divisi&oacute;n de la cosa com&uacute;n podr&aacute; hacerse por los interesados, o por &aacute;rbitros o amigables componedores nombrados a voluntad de los part&iacute;cipes.</p>
<p>En el caso de verificarse por &aacute;rbitros o amigables componedores, deber&aacute;n formar partes proporcionales al derecho de cada uno, evitando en cuanto sea posible los suplementos a met&aacute;lico.</p>

<p class="articulo"><b><a name="a0403">Art&iacute;culo 403.</a></b> </p>

<p>Los acreedores o cesionarios de los part&iacute;cipes podr&aacute;n concurrir a la divisi&oacute;n de la cosa com&uacute;n y oponerse a la que se verifique sin su concurso, Pero no podr&aacute;n impugnar la divisi&oacute;n consumada, excepto en caso de fraude, o en el de haberse verificado no obstante la oposici&oacute;n formalmente interpuesta para impedirla, y salvo siempre los derechos del deudor o del cedente para sostener su validez.</p>

<p class="articulo"><b><a name="a0404">Art&iacute;culo 404.</a></b> </p>

<p>Cuando la cosa fuere esencialmente indivisible, y los condue&ntilde;os no convinieren en que se adjudique a uno de ellos indemnizado a los dem&aacute;s, se vender&aacute; y repartir&aacute; su precio</p>

<p class="articulo"><b><a name="a0405">Art&iacute;culo 405.</a></b> </p>

<p>La divisi&oacute;n de una cosa com&uacute;n no perjudicar&aacute; a tercero, el cual conservar&aacute; los derechos de hipoteca, servidumbre u otros derechos reales que le pertenecieran antes de hacer la partici&oacute;n, Conservar&aacute;n igualmente su fuerza, no obstante la divisi&oacute;n, los derechos personales que pertenezcan a un tercero contra la comunidad.</p>

<p class="articulo"><b><a name="a0406">Art&iacute;culo 406.</a></b> </p>

<p>Ser&aacute;n aplicables a la divisi&oacute;n entre los part&iacute;cipes en la comunidad las reglas concernientes a la divisi&oacute;n de la herencia.</p>


<br>
<p class="titulo"><a name="t4"></a>T&Iacute;TULO IV. DE ALGUNAS PROPIEDADES ESPECIALES</p>

<p class="capitulo"><a name="t4c1">CAP&Iacute;TULO PRIMERO.</a> DE LAS AGUAS</p>

<p align="center"><b><em>Los art&iacute;culos 407 a 425 que conforman este cap&iacute;tulo est&aacute;n derogados en cuanto se opongan a la Ley de Aguas.</em></b></p>

<p class="seccion"><a name="t4c1s1">SECCI&Oacute;N PRIMERA.</a> DEL DOMINIO DE LAS AGUAS</p>

<p class="articulo"><b><a name="a0407">Art&iacute;culo 407.</a></b> </p>

<p>Son de dominio p&uacute;blico;</p>
<ol type="1">
<li><p>Los r&iacute;os y sus cauces naturales.</p></li>
<li><p>Las aguas continuas o discontinuas de manantiales y arroyos que corran por sus cauces naturales, y estos mismos cauces.</p></li>
<li><p>Las aguas que nazcan continua o discontinuamente en terrenos del mismo dominio p&uacute;blico.</p></li>
<li><p>Los lagos y lagunas formados por la naturaleza en terrenos p&uacute;blicos y sus &aacute;lveos.</p></li>
<li><p>Las aguas pluviales que discurran por barrancos o ramblas, cuyo cauce sea tambi&eacute;n del dominio p&uacute;blico.</p></li>
<li><p>Las aguas subterr&aacute;neas que existan en terrenos p&uacute;blicos.</p></li>
<li><p>Las aguas halladas en la zona de trabajos de obras p&uacute;blicas, aunque se ejecuten por concesionario.</p></li>
<li><p>Las aguas que nazcan continua o discontinuamente en predios de particulares, del Estado, de la provincia o de los pueblos, desde que salgan de dichos predios.</p></li>
<li><p>Los sobrantes de las fuentes, cloacas y establecimiento p&uacute;blicos.</p></li>
</ol>

<p class="articulo"><b><a name="a0408">Art&iacute;culo 408.</a></b> </p>

<p>Son de dominio privado:</p>
<ol type="1">
<li><p>Las aguas continuas o discontinuas que nazcan en predios de dominio privado, mientras discurran por ellos.</p></li>
<li><p>Los lagos y lagunas y sus &aacute;lveos, formados por la naturaleza en dichos predios.</p></li>
<li><p>Las aguas subterr&aacute;neas que se hallen en &eacute;stos.</p></li>
<li><p>Las aguas pluviales que en los mismos caigan, mientras no traspasen sus linderos.</p></li>
<li><p>Los cauces de aguas corrientes, continuas o discontinuas formados por aguas pluviales, y los de los arroyos que atraviesen fincas que no sean de dominio p&uacute;blico.</p></li>
</ol>

<p>En toda acequia o acueducto, el agua, el cauce, los cajeros y las m&aacute;rgenes ser&aacute;n considerados como parte integrante de la heredad o edificio a que vayan destinadas las aguas. Los due&ntilde;os de los predios, por los cuales o por cuyos linderos pase el acueducto, no podr&aacute;n alegar dominio sobre &eacute;l, ni derecho al aprovechamiento de su cauce o m&aacute;rgenes, a no fundarse en t&iacute;tulos de propiedad expresivos del derecho o dominio que reclamen.</p>

<br>
<p class="seccion"><a name="t4c1s2">SECCI&Oacute;N SEGUNDA.</a> DEL APROVECHAMIENTO DE LAS AGUAS P&Uacute;BLICAS</p>

<p class="articulo"><b><a name="a0409">Art&iacute;culo 409.</a></b> </p>

<p>El aprovechamiento de las aguas p&uacute;blicas se adquiere:</p>
<ol type="1">
<li><p>Por concesi&oacute;n administrativa.</p></li>
<li><p>Por prescripci&oacute;n de veinte a&ntilde;os.</p></li>
</ol>

<p>Los l&iacute;mites de los derechos y obligaciones de estos aprovechamientos ser&aacute;n los que resulten, en el primer caso, de los t&eacute;rminos de la concesi&oacute;n, y en el segundo, del modo y forma en que se haya usado de las aguas.</p>

<p class="articulo"><b><a name="a0410">Art&iacute;culo 410.</a></b> </p>

<p>Toda concesi&oacute;n de aprovechamiento de aguas se entiende sin perjuicio de tercero.</p>

<p class="articulo"><b><a name="a0411">Art&iacute;culo 411.</a></b> </p>

<p>El derecho al aprovechamiento de aguas p&uacute;blicas se extingue por la caducidad de la concesi&oacute;n y por el no uso durante veinte a&ntilde;os.</p>

<br>
<p class="seccion"><a name="t4c1s3">SECCI&Oacute;N TERCERA.</a> DEL APROVECHAMIENTO DE LAS AGUAS DE DOMINIO PRIVADO</p>

<p class="articulo"><b><a name="a0412">Art&iacute;culo 412.</a></b> </p>

<p>El due&ntilde;o de un predio en que nace un manantial o arroyo, continuo o discontinuo, puede aprovechar sus aguas mientras discurran por &eacute;l; pero las sobrantes entran en la condici&oacute;n de p&uacute;blicas, y su aprovechamiento se rige por la Ley Especial de Aguas.</p>

<p class="articulo"><b><a name="a0413">Art&iacute;culo 413.</a></b> </p>

<p>El dominio privado de los &aacute;lveos de aguas pluviales no autoriza para hacer labores u obras que var&iacute;en su curso en perjuicio de tercero, ni tampoco aquellas cuya destrucci&oacute;n, por la fuerza de las avenidas, pueda causarlo.</p>

<p class="articulo"><b><a name="a0414">Art&iacute;culo 414.</a></b> </p>

<p>Nadie puede penetrar en propiedad privada para buscar aguas u usar de ellas sin licencia de los propietarios.</p>

<p class="articulo"><b><a name="a0415">Art&iacute;culo 415.</a></b> </p>

<p>El dominio del due&ntilde;o de un predio sobre las aguas que nacen en &eacute;l no perjudica los derechos que leg&iacute;timamente hayan podido adquirir a su aprovechamiento los de los predios inferiores.</p>

<p class="articulo"><b><a name="a0416">Art&iacute;culo 416.</a></b> </p>

<p>Todo due&ntilde;o de un predio tiene la facultad de construir dentro de su propiedad dep&oacute;sitos para conservar las aguas pluviales, con tal que no cause perjuicio al p&uacute;blico ni a tercero.</p>

<br>
<p class="seccion"><a name="t4c1s4">SECCI&Oacute;N CUARTA.</a> DE LAS AGUAS SUBTERR&Aacute;NEAS</p>

<p class="articulo"><b><a name="a0417">Art&iacute;culo 417.</a></b> </p>

<p>S&oacute;lo el propietario de un predio u otra persona con su licencia puede investigar en &eacute;l aguas subterr&aacute;neas.</p>
<p>La investigaci&oacute;n de aguas subterr&aacute;neas en terrenos de dominio p&uacute;blico s&oacute;lo puede hacerse con licencia administrativa.</p>

<p class="articulo"><b><a name="a0418">Art&iacute;culo 418.</a></b> </p>

<p>Las aguas alumbradas conforme a la Ley Especial de Aguas pertenecen al que las alumbr&oacute;.</p>

<p class="articulo"><b><a name="a0419">Art&iacute;culo 419.</a></b> </p>

<p>Si el due&ntilde;o de aguas alumbradas las dejare abandonadas a su curso natural, ser&aacute;n de dominio p&uacute;blico.</p>

<br>
<p class="seccion"><a name="t4c1s5">SECCI&Oacute;N QUINTA.</a> DISPOSICIONES GENERALES</p>

<p class="articulo"><b><a name="a0420">Art&iacute;culo 420.</a></b> </p>

<p>El due&ntilde;o de un predio en que existan obras defensivas para contener el agua, o en que por la variaci&oacute;n de su curso sea necesario construirlas de nuevo, est&aacute; obligado, a su elecci&oacute;n, a hacer los reparos o construcciones necesarias o a tolerar que, sin perjuicio suyo, las hagan los due&ntilde;os de los predios que experimenten o est&eacute;n manifiestamente expuestos a experimentar da&ntilde;os.</p>

<p class="articulo"><b><a name="a0421">Art&iacute;culo 421.</a></b> </p>

<p>Lo dispuesto en el <a href="#a0420">art&iacute;culo anterior</a> es aplicable al caso en que sea necesario desembarazar alg&uacute;n predio de las materias cuya acumulaci&oacute;n o ca&iacute;da impida el curso de las aguas con da&ntilde;o o peligro de tercero.</p>

<p class="articulo"><b><a name="a0422">Art&iacute;culo 422.</a></b> </p>

<p>Todos los propietarios que participen del beneficio proveniente de las obras de que tratan los dos art&iacute;culos anteriores, est&aacute;n obligados a contribuir a los gastos de su ejecuci&oacute;n en proporci&oacute;n a su inter&eacute;s. Los que por su culpa hubiesen ocasionado el da&ntilde;o ser&aacute;n responsables de los gastos.</p>

<p class="articulo"><b><a name="a0423">Art&iacute;culo 423.</a></b> </p>

<p>La propiedad y uso de las aguas pertenecientes a corporaciones o particulares est&aacute;n sujetos a la Ley de Expropiaci&oacute;n por causa de utilidad p&uacute;blica.</p>

<p class="articulo"><b><a name="a0424">Art&iacute;culo 424.</a></b> </p>

<p>Las disposiciones de este t&iacute;tulo no perjudican los derechos adquiridos con anterioridad, ni tampoco al dominio privado que tienen los propietarios de aguas de acequias, fuentes o manantiales, en virtud del cual las aprovechan, venden o permutan como propiedad particular.</p>

<p class="articulo"><b><a name="a0425">Art&iacute;culo 425.</a></b> </p>

<p>En todo lo que no est&eacute; expresamente prevenido por las disposiciones de este cap&iacute;tulo se estar&aacute; a lo mandado por la Ley Especial de Aguas.</p>

<br>
<p class="capitulo"><a name="t4c2">CAP&Iacute;TULO II.</a> DE LOS MINERALES</p>

<p class="articulo"><b><a name="a0426">Art&iacute;culo 426.</a></b> </p>

<p>Todo espa&ntilde;ol o extranjero podr&aacute; hacer libremente en terreno de dominio p&uacute;blico calicatas o excavaciones que no excedan de diez metros de extensi&oacute;n en longitud o profundidad con objeto de descubrir minerales, pero deber&aacute; dar aviso previamente a la autoridad local. En terrenos de propiedad privada no se podr&aacute;n abrir calicatas sin que preceda permiso del due&ntilde;o o del que le represente.</p>

<p class="articulo"><b><a name="a0427">Art&iacute;culo 427.</a></b> </p>

<p>Los l&iacute;mites del derecho mencionado en el <a href="#a0426">art&iacute;culo anterior</a>, las formalidades previas y condiciones para su ejercicio, la designaci&oacute;n de las materias que deben considerarse como minerales, y la determinaci&oacute;n de los derechos que corresponden al due&ntilde;o del suelo y a los descubridores de los minerales en el caso de concesi&oacute;n, se regir&aacute;n por la Ley Especial de Miner&iacute;a.</p>

<br>
<p class="capitulo"><a name="t4c3">CAP&Iacute;TULO III.</a> DE LA PROPIEDAD INTELECTUAL</p>

<p class="articulo"><b><a name="a0428">Art&iacute;culo 428.</a></b> </p>

<p>El autor de una obra literaria, cient&iacute;fica o art&iacute;stica, tiene el derecho de explotarla y disponer de ella a su voluntad.</p>

<p class="articulo"><b><a name="a0429">Art&iacute;culo 429.</a></b> </p>

<p>La <a href="rdleg1-1996.html">Ley sobre propiedad intelectual</a> determina las personas a quienes pertenece ese derecho, la forma de su ejercicio y el tiempo de su duraci&oacute;n. En los casos no previstos ni resueltos por dicha ley especial se aplicar&aacute;n las reglas generales establecidas en este C&oacute;digo sobre la propiedad.</p>


<br>
<p class="titulo"><a name="t5"></a>T&Iacute;TULO V. DE LA POSESI&Oacute;N</p>

<p class="capitulo"><a name="t5c1">CAP&Iacute;TULO PRIMERO.</a> DE LA POSESI&Oacute;N Y SUS ESPECIES</p>

<p class="articulo"><b><a name="a0430">Art&iacute;culo 430.</a></b> </p>

<p>Posesi&oacute;n natural es la tenencia de una cosa o el disfrute de un derecho por una persona. Posesi&oacute;n civil es esa misma tenencia o disfrute o nidos a la intenci&oacute;n de haber la cosa o derecho como suyos.</p>

<p class="articulo"><b><a name="a0431">Art&iacute;culo 431.</a></b> </p>

<p>La posesi&oacute;n se ejerce en las cosas o en los derechos por la misma persona que los tiene y los disfruta, o por otra en su nombre.</p>

<p class="articulo"><b><a name="a0432">Art&iacute;culo 432.</a></b> </p>

<p>La posesi&oacute;n en los bienes y derechos puede tenerse en uno de dos conceptos: o en el de due&ntilde;o, o en el de tenedor de la cosa o derecho para conservarlos o disfrutarlos, perteneciendo el dominio a otra persona.</p>

<p class="articulo"><b><a name="a0433">Art&iacute;culo 433.</a></b> </p>

<p>Se reputa poseedor de buena fe al que ignora que en su t&iacute;tulo o modo de adquirir exista vicio que lo invalide. Se reputa poseedor de mala fe al que se halla en el caso contrario.</p>

<p class="articulo"><b><a name="a0434">Art&iacute;culo 434.</a></b> </p>

<p>La buena fe se presume siempre, y al que afirma la mala fe de un poseedor corresponde la prueba.</p>

<p class="articulo"><b><a name="a0435">Art&iacute;culo 435.</a></b> </p>

<p>La posesi&oacute;n adquirida de buena fe no pierde este car&aacute;cter sino en el caso y desde el momento en que existan actos que acrediten que el poseedor no ignora que posee la cosa indebidamente.</p>

<p class="articulo"><b><a name="a0436">Art&iacute;culo 436.</a></b> </p>

<p>Se presume que la posesi&oacute;n se sigue disfrutando en el mismo concepto en que se adquiri&oacute;, mientras no se pruebe lo contrario.</p>

<p class="articulo"><b><a name="a0437">Art&iacute;culo 437.</a></b> </p>

<p>S&oacute;lo pueden ser objeto de posesi&oacute;n las cosas y derechos que sean susceptibles de apropiaci&oacute;n.</p>

<br>
<p class="capitulo"><a name="t5c2">CAP&Iacute;TULO II.</a> DE LA ADQUISICI&Oacute;N DE LA POSESI&Oacute;N</p>

<p class="articulo"><b><a name="a0438">Art&iacute;culo 438.</a></b> </p>

<p>La posesi&oacute;n se adquiere por la ocupaci&oacute;n material de la cosa o derecho pose&iacute;do, o por el hecho de quedar &eacute;stos sujetos a la acci&oacute;n de nuestra voluntad, o por los actos propios y formalidades legales establecidas para adquirir tal derecho.</p>

<p class="articulo"><b><a name="a0439">Art&iacute;culo 439.</a></b> </p>

<p>Puede adquirirse la posesi&oacute;n por la misma persona que va a disfrutarla, por su representante legal, por su mandatario y por un tercero sin mandato alguno; pero en este &uacute;ltimo caso no se entender&aacute; adquirida la posesi&oacute;n hasta que la persona en cuyo nombre se haya verificado el acto posesorio lo ratifique.</p>

<p class="articulo"><b><a name="a0440">Art&iacute;culo 440.</a></b> </p>

<p>La posesi&oacute;n de los bienes hereditarios se entiende transmitida al heredero sin interrupci&oacute;n y desde el momento de la muerte del causante, en el caso de que llegue a adirse la herencia. El que validamente repudia una herencia se entiende que no la ha pose&iacute;do en ning&uacute;n momento.</p>

<p class="articulo"><b><a name="a0441">Art&iacute;culo 441.</a></b> </p>

<p>En ning&uacute;n caso puede adquirirse violentamente la posesi&oacute;n mientras exista un poseedor que se oponga a ello. El que se crea con acci&oacute;n o derecho para privar a otro de la tenencia de una cosa, siempre que el tenedor resista la entrega, deber&aacute; solicitar el auxilio de la autoridad competente.</p>

<p class="articulo"><b><a name="a0442">Art&iacute;culo 442.</a></b> </p>

<p>El que suceda por t&iacute;tulo hereditario no sufrir&aacute; las consecuencias de una posesi&oacute;n viciosa de su causante, si no se demuestra que ten&iacute;a conocimiento de los vicios que la afectaban; pero los efectos de la posesi&oacute;n de buena fe no le aprovechar&aacute;n sino desde la fecha de la muerte del causante.</p>

<p class="articulo"><b><a name="a0443">Art&iacute;culo 443.</a></b> </p>

<p>Los menores y los incapacitados pueden adquirir la posesi&oacute;n de las cosas; pero necesitan de la asistencia de sus representantes leg&iacute;timos para usar de los derechos que de la posesi&oacute;n nazcan a su favor.</p>

<p class="articulo"><b><a name="a0444">Art&iacute;culo 444.</a></b> </p>

<p>Los actos meramente tolerados, y los ejecutados clandestinamente y sin conocimiento del poseedor de una cosa, o con violencia, no afectan a la posesi&oacute;n.</p>

<p class="articulo"><b><a name="a0445">Art&iacute;culo 445.</a></b> </p>

<p>La posesi&oacute;n, como hecho, no puede reconocerse en dos personalidades distintas, fuera de los casos de indivisi&oacute;n. Si surgiere contienda sobre el hecho de la posesi&oacute;n, ser&aacute; preferido el poseedor actual; si resultaren dos poseedores, el m&aacute;s antiguo; si las fechas de las posesiones fueren las mismas, el que presente t&iacute;tulo; y, si todas estas condiciones fuesen iguales, se constituir&aacute; en dep&oacute;sito o guarda judicial la cosa, mientras se decide sobre su posesi&oacute;n o propiedad por los tr&aacute;mites correspondientes.</p>

<br>
<p class="capitulo"><a name="t5c3">CAP&Iacute;TULO III.</a> DE LOS EFECTOS DE LA POSESI&Oacute;N</p>

<p class="articulo"><b><a name="a0446">Art&iacute;culo 446.</a></b> </p>

<p>Todo poseedor tiene derecho a ser respetado en su posesi&oacute;n; y, si fuere inquietado en ella, deber&aacute; ser amparado o restituido en dicha posesi&oacute;n por los medios que las leyes de procedimiento establecen.</p>

<p class="articulo"><b><a name="a0447">Art&iacute;culo 447.</a></b> </p>

<p>S&oacute;lo la posesi&oacute;n que se adquiere y se disfruta en concepto de due&ntilde;o puede servir de t&iacute;tulo para adquirir el dominio.</p>

<p class="articulo"><b><a name="a0448">Art&iacute;culo 448.</a></b> </p>

<p>El poseedor en concepto de due&ntilde;o tiene a su favor la presunci&oacute;n legal de que posee con justo t&iacute;tulo, y no se le puede obligar a exhibirlo.</p>

<p class="articulo"><b><a name="a0449">Art&iacute;culo 449.</a></b> </p>

<p>La posesi&oacute;n de una cosa ra&iacute;z supone la de los muebles y objetos que se hallen dentro de ella, mientras no conste o se acredite que deben ser excluidos.</p>

<p class="articulo"><b><a name="a0450">Art&iacute;culo 450.</a></b> </p>

<p>Cada uno de los part&iacute;cipes de una cosa que se posea en com&uacute;n, se entender&aacute; que ha pose&iacute;do exclusivamente la parte que al dividirse le cupiere durante todo el tiempo que dur&oacute; la indivisi&oacute;n. La interrupci&oacute;n en la posesi&oacute;n del todo o parte de una cosa pose&iacute;da en com&uacute;n perjudicar&aacute; por igual a todos.</p>

<p class="articulo"><b><a name="a0451">Art&iacute;culo 451.</a></b> </p>

<p>El poseedor de buena fe hace suyos los frutos por percibidos mientras no sea interrumpida legalmente la posesi&oacute;n.</p>
<p>Se entienden percibidos los frutos naturales e industriales desde que se alzan o separan.</p>
<p>Los frutos civiles se consideran producidos por d&iacute;as, y pertenecen al poseedor de buena fe en esa proporci&oacute;n.</p>

<p class="articulo"><b><a name="a0452">Art&iacute;culo 452.</a></b> </p>

<p>Si al tiempo en que cesare la buena fe se hallaren pendientes algunos frutos naturales o industriales, tendr&aacute; el poseedor derecho a los gastos que hubiese hecho para su producci&oacute;n, y adem&aacute;s a la parte del producto l&iacute;quido de la cosecha proporcional al tiempo de su posesi&oacute;n.</p>
<p>Las cargas se prorratear&aacute;n del mismo modo entre los dos poseedores.</p>
<p>El propietario de la cosa puede, si quiere, conceder al poseedor de buena fe la facultad de concluir el cultivo y la recolecci&oacute;n de los frutos pendientes, como indemnizaci&oacute;n de la parte de gastos de cultivo y del producto liquido que le pertenece; el poseedor de buena fe que por cualquier motivo no quiera aceptar esta concesi&oacute;n, perder&aacute; el derecho a ser indemnizado de otro modo.</p>

<p class="articulo"><b><a name="a0453">Art&iacute;culo 453.</a></b> </p>

<p>Los gastos necesarios se abonan a todo poseedor; pero s&oacute;lo el de buena fe podr&aacute; retener la cosa hasta que se le satisfagan, los gastos &uacute;tiles se abonan al poseedor de buena fe con el mismo derecho de retenci&oacute;n, pudiendo optar el que le hubiese vencido en su posesi&oacute;n por satisfacer el importe de los gastos, o por abonar el aumento de valor que por ellos haya adquirido la cosa.</p>

<p class="articulo"><b><a name="a0454">Art&iacute;culo 454.</a></b> </p>

<p>Los gastos de puro lujo o mero recreo no son abonables al poseedor de buena fe; pero podr&aacute; llevarse los adornos con que hubiese embellecido la cosa principal si no sufriere deterioro, y si el sucesor en la posesi&oacute;n no prefiere abonar el importe de lo gastado.</p>

<p class="articulo"><b><a name="a0455">Art&iacute;culo 455.</a></b> </p>

<p>El poseedor de mala fe abonar&aacute; los frutos percibidos y los que el poseedor leg&iacute;timo hubiera podido percibir, y s&oacute;lo tendr&aacute; derecho a ser reintegrado de los gastos necesarios hechos para la conservaci&oacute;n de la cosa. Los gastos hechos en mejoras de lujo y recreo no se abonar&aacute;n al poseedor de mala fe; pero podr&aacute; &eacute;ste llevarse los objetos en que esos gastos se hayan invertido, siempre que la cosa no sufra deterioro, y el poseedor leg&iacute;timo no prefiera quedarse con ellos abonando el valor que tengan en el momento de entrar en la posesi&oacute;n.</p>

<p class="articulo"><b><a name="a0456">Art&iacute;culo 456.</a></b> </p>

<p>Las mejoras provenientes de la naturaleza o del tiempo ceden siempre en beneficio del que haya vencido en la posesi&oacute;n.</p>

<p class="articulo"><b><a name="a0457">Art&iacute;culo 457.</a></b> </p>

<p>El poseedor de buena fe no responde del deterioro o perdida de la cosa pose&iacute;da, fuera de los casos en que se justifique haber procedido con dolo. El poseedor de mala fe responde del deterioro o p&eacute;rdida en todo caso, y aun de los ocasionados por fuerza mayor cuando maliciosamente haya retrasado la entrega de la cosa a su poseedor leg&iacute;timo.</p>

<p class="articulo"><b><a name="a0458">Art&iacute;culo 458.</a></b> </p>

<p>El que obtenga la posesi&oacute;n no est&aacute; obligado a abonar mejoras que hayan dejado de existir al adquirir la cosa.</p>

<p class="articulo"><b><a name="a0459">Art&iacute;culo 459.</a></b> </p>

<p>El poseedor actual que demuestre su posesi&oacute;n en &eacute;poca anterior, se presume que ha pose&iacute;do tambi&eacute;n durante el tiempo intermedio, mientras no se pruebe lo contrario.</p>

<p class="articulo"><b><a name="a0460">Art&iacute;culo 460.</a></b> </p>

<p>El poseedor puede perder su posesi&oacute;n:</p>
<ol type="1">
<li><p>Por abandono de la cosa.</p></li>
<li><p>Por cesi&oacute;n hecha a otro por t&iacute;tulo oneroso o gratuito</p></li>
<li><p>Por destrucci&oacute;n o p&eacute;rdida total de la cosa, o por quedar &eacute;sta fuera del comercio.</p></li>
<li><p>Por la posesi&oacute;n de otro, aun contra la voluntad del antiguo poseedor, si la nueva posesi&oacute;n hubiese durado m&aacute;s de un a&ntilde;o.</p></li>
</ol>

<p class="articulo"><b><a name="a0461">Art&iacute;culo 461.</a></b> </p>

<p>La posesi&oacute;n de la cosa mueble no se entiende perdida mientras se halle bajo el poder del poseedor, aunque &eacute;ste ignore accidentalmente su paradero.</p>

<p class="articulo"><b><a name="a0462">Art&iacute;culo 462.</a></b> </p>

<p>La posesi&oacute;n de las cosas inmuebles y de los derechos reales no se entiende perdida, ni transmitida para los efectos de la prescripci&oacute;n en perjuicio de tercero, sino con sujeci&oacute;n a lo dispuesto en la <a href="lh.html">Ley Hipotecaria</a>.</p>

<p class="articulo"><b><a name="a0463">Art&iacute;culo 463.</a></b> </p>

<p>Los actos relativos a la posesi&oacute;n, ejecutados o consentidos por el que posee una cosa ajena como mero tenedor para disfrutarla o retenerla en cualquier concepto, no obligan ni perjudican al due&ntilde;o a no ser que &eacute;ste hubiese otorgado a aqu&eacute;l facultades expresas para ejecutarlos o los ratificare con posterioridad.</p>

<p class="articulo"><b><a name="a0464">Art&iacute;culo 464.</a></b> </p>

<p>La posesi&oacute;n de los bienes muebles adquirida de buena fe equivale al t&iacute;tulo. Sin embargo, el que hubiese perdido una cosa mueble o hubiese sido privado de ella ilegalmente, podr&aacute; reivindicarla de quien la posea.</p>
<p>Si el poseedor de la cosa mueble perdida o sustra&iacute;da la hubiese adquirido de buena fe en venta p&uacute;blica, no podr&aacute; el propietario obtener la restituci&oacute;n sin reembolsar el precio dado por ella.</p>
<p>Tampoco podr&aacute; el due&ntilde;o de cosas empe&ntilde;adas en los Montes de Piedad establecidos con autorizaci&oacute;n del Gobierno obtener la restituci&oacute;n, cualquiera que sea la persona que la hubiese empe&ntilde;ado, sin reintegrar antes al Establecimiento la cantidad del empe&ntilde;o y los intereses vencidos.</p>
<p>En cuanto a las adquiridas en Bolsa, feria o mercado, o de un comerciante legalmente establecido y dedicado habitualmente al tr&aacute;fico de objetos an&aacute;logos, se estar&aacute; a lo que dispone el C&oacute;digo de Comercio.</p>

<p class="articulo"><b><a name="a0465">Art&iacute;culo 465.</a></b> </p>

<p>Las animales fieros s&oacute;lo se poseen mientras se hallen en nuestro poder; los domesticados o amansados se asimilan a los mansos o dom&eacute;sticos si conservan la costumbre de volver a la casa del poseedor.</p>

<p class="articulo"><b><a name="a0466">Art&iacute;culo 466.</a></b> </p>

<p>El que recupera, conforme a derecho, la posesi&oacute;n indebidamente perdida, se entiende para todos los efectos que puedan redundar en su beneficio que la ha disfrutado sin interrupci&oacute;n.</p>


<br>
<p class="titulo"><a name="t6"></a>T&Iacute;TULO VI. DEL USUFRUCTO, DEL USO Y DE LA HABITACI&Oacute;N</p>

<p class="capitulo"><a name="t6c1">CAP&Iacute;TULO PRIMERO.</a> DEL USUFRUCTO</p>

<p class="seccion"><a name="t6c1s1">SECCI&Oacute;N PRIMERA.</a> DEL USUFRUCTO EN GENERAL</p>

<p class="articulo"><b><a name="a0467">Art&iacute;culo 467.</a></b> </p>

<p>El usufructo da derecho a disfrutar los bienes ajenos con la obligaci&oacute;n de conservar su forma y sustancia, a no ser que el t&iacute;tulo de su constituci&oacute;n o la ley autoricen otra cosa.</p>

<p class="articulo"><b><a name="a0468">Art&iacute;culo 468.</a></b> </p>

<p>El usufructo se constituye por la ley, por la voluntad de los particulares manifestada en actos entre vivos o en &uacute;ltima voluntad, y por prescripci&oacute;n.</p>

<p class="articulo"><b><a name="a0469">Art&iacute;culo 469.</a></b> </p>

<p>Podr&aacute; constituirse el usufructo en todo o parte de los frutos de la cosa, a favor de una o varias personas, simult&aacute;nea o sucesivamente, y en todo caso desde o hasta cierto d&iacute;a, puramente o bajo condici&oacute;n.</p>
<p>Tambi&eacute;n puede constituirse sobre un derecho, siempre que no sea personal&iacute;simo o intransmisible.</p>

<p class="articulo"><b><a name="a0470">Art&iacute;culo 470.</a></b> </p>

<p>Los derechos y las obligaciones del usufructo ser&aacute;n los que determine el t&iacute;tulo constitutivo del usufructo, o por insuficiencia de &eacute;stos, se observar&aacute;n las disposiciones contenidas en las dos secciones siguientes.</p>

<br>
<p class="seccion"><a name="t6c1s2">SECCI&Oacute;N SEGUNDA.</a> DE LOS DERECHOS DEL USUFRUCTUARIO</p>

<p class="articulo"><b><a name="a0471">Art&iacute;culo 471.</a></b> </p>

<p>El usufructuario tendr&aacute; derecho a percibir todos los frutos naturales, industriales y civiles de los bienes usufructuados. Respecto de los tesoros que se hallaren en la finca ser&aacute; considerado como extra&ntilde;o.</p>

<p class="articulo"><b><a name="a0472">Art&iacute;culo 472.</a></b> </p>

<p>Los frutos naturales o industriales pendientes al tiempo de comenzar el usufructo pertenecen al usufructuario.</p>
<p>Los pendientes al tiempo de extinguirse el usufructo pertenecen al propietario.</p>
<p>En los precedentes casos, el usufructuario, al comenzar el usufructo, no tiene obligaci&oacute;n de abonar al propietario ninguno de los gastos hechos; pero el propietario est&aacute; obligado a abonar al fin del usufructo, con el producto de los frutos pendientes, los gastos ordinarios de cultivo, simientes y otros semejantes, hechos por el usufructuario.</p>
<p>Lo dispuesto en este art&iacute;culo no perjudica los derechos de tercero, adquiridos al comenzar o terminar el usufructo.</p>

<p class="articulo"><b><a name="a0473">Art&iacute;culo 473.</a></b> </p>

<p>Si el usufructuario hubiere arrendado las tierras o heredades dadas en usufructo y acabare &eacute;ste antes de terminar el arriendo, s&oacute;lo percibir&aacute;n &eacute;l o sus herederos y sucesores la parte proporcional de la renta que debiere pagar el arrendatario.</p>

<p class="articulo"><b><a name="a0474">Art&iacute;culo 474.</a></b> </p>

<p>Los frutos civiles se entienden percibidos d&iacute;a por d&iacute;a, y pertenecen al usufructuario en proporci&oacute;n al tiempo que dure el usufructo.</p>

<p class="articulo"><b><a name="a0475">Art&iacute;culo 475.</a></b> </p>

<p>Si el usufructo se constituye sobre el derecho a percibir una renta u una pensi&oacute;n peri&oacute;dica, bien consista en met&aacute;lico, bien en frutos, o los intereses de obligaciones o t&iacute;tulos al portador, se considerar&aacute; cada vencimiento como productos o frutos de aquel derecho.</p>
<p>Si consistiere en el goce de los beneficios que diese una participaci&oacute;n en una explotaci&oacute;n industrial o mercantil cuyo reparto no tuviese vencimiento fijo, tendr&aacute;n aqu&eacute;llos la misma consideraci&oacute;n.</p>
<p>En uno y otro caso se repartir&aacute;n como frutos civiles y se aplicar&aacute;n en la forma que previene el <a href="#a0475">art&iacute;culo anterior</a>.</p>

<p class="articulo"><b><a name="a0476">Art&iacute;culo 476.</a></b> </p>

<p>No corresponden al usufructuario de un predio en que existen minas los productos de las denunciadas, concedidas o que se hallen en laboreo al principiar el usufructo, a no ser que expresamente se le concedan en el t&iacute;tulo constitutivo de &eacute;ste, o que sea universal.</p>
<p>Podr&aacute;, sin embargo, el usufructuario extraer piedras, cal y yeso de las canteras para reparaciones u obras que estuviere obligado a hacer o que fueren necesarias.</p>

<p class="articulo"><b><a name="a0477">Art&iacute;culo 477.</a></b> </p>

<p>Sin embargo de lo dispuesto en el <a href="#a0476">art&iacute;culo anterior</a>, en el usufructo legal podr&aacute; el usufructuario explotar las minas denunciadas, concedidas o en laboreo, existentes en el predio, haciendo suya la mitad de las utilidades que resulten despu&eacute;s de rebajar los gastos, que satisfar&aacute; por mitad con el propietario.</p>

<p class="articulo"><b><a name="a0478">Art&iacute;culo 478.</a></b> </p>

<p>La calidad de usufructuario no priva al que la tiene del derecho que a todos concede la Ley de Minas para denunciar y obtener la concesi&oacute;n de las que existan en los predios usufructuados, en la forma y condiciones que la misma ley establece.</p>

<p class="articulo"><b><a name="a0479">Art&iacute;culo 479.</a></b> </p>

<p>El usufructuario tendr&aacute; el derecho de disfrutar del aumento que reciba por accesi&oacute;n la cosa usufructuada, de las servidumbres que tenga a su favor, y en general de todos los beneficios inherentes a la misma.</p>

<p class="articulo"><b><a name="a0480">Art&iacute;culo 480.</a></b> </p>

<p>Podr&aacute; el usufructuario aprovechar por s&iacute; mismo la cosa usufructuada, arrendarla a otro y enajenar su derecho de usufructo, aunque sea a t&iacute;tulo gratuito, pero todos los contratos que celebre como tal usufructuario se resolver&aacute;n al fin del usufructo, salvo el arrendamiento de las fincas r&uacute;sticas, el cual se considerar&aacute; subsistente durante el a&ntilde;o agr&iacute;cola.</p>

<p class="articulo"><b><a name="a0481">Art&iacute;culo 481.</a></b> </p>

<p>Si el usufructo comprendiera cosas que sin consumirse se deteriorasen poco a poco por el o so, el usufructuario tendr&aacute; derecho a servirse de ellas, emple&aacute;ndolas seg&uacute;n su destino, y no estar&aacute; obligado a restituirlas al concluir el usufructo sino en el estado en que encuentren; pero con la obligaci&oacute;n de indemnizar al propietario del deterioro que hubieran sufrido por su dolo o negligencia.</p>

<p class="articulo"><b><a name="a0482">Art&iacute;culo 482.</a></b> </p>

<p>Si el usufructo comprendiera cosas que no se puedan usar sin consumirlas, el usufructuario tendr&aacute; derecho a servirse de ellas con la obligaci&oacute;n de pagar el importe de su aval&uacute;o al terminar el usufructo si se hubiesen dado estimadas. Cuando no se hubiesen estimado tendr&aacute; el derecho de restituirlas en igual cantidad y calidad, o pagar su precio corriente al tiempo de cesar el usufructo.</p>

<p class="articulo"><b><a name="a0483">Art&iacute;culo 483.</a></b> </p>

<p>El usufructuario de vi&ntilde;as, olivares u otros &aacute;rboles o arbustos podr&aacute; aprovecharse de los pies muertos, y aun de los tronchados o arrancados por accidente, con la obligaci&oacute;n de reemplazarlos por otros.</p>

<p class="articulo"><b><a name="a0484">Art&iacute;culo 484.</a></b> </p>

<p>Si a consecuencia de un siniestro o caso extraordinario, las vi&ntilde;as, olivares u otros &aacute;rboles o arbustos hubieran desaparecido en n&uacute;mero tan considerable que no fuese posible o resultase demasiado gravosa la reposici&oacute;n, el usufructuario podr&aacute; dejar los pies muertos, ca&iacute;dos o tronchados a disposici&oacute;n del propietario y exigir de &eacute;ste que los retire o deje el suelo expedito.</p>

<p class="articulo"><b><a name="a0485">Art&iacute;culo 485.</a></b> </p>

<p>El usufructuario de un monte disfrutar&aacute; todos los aprovechamientos que pueda &eacute;ste producir seg&uacute;n su naturaleza.</p>
<p>Siendo el monte tallar o de maderas de construcci&oacute;n, podr&aacute; el usufructuario hacer en &eacute;l las talas o las cortas ordinarias que sol&iacute;a hacer el due&ntilde;o, y en su defecto las har&aacute; acomod&aacute;ndose en el modo, porci&oacute;n y &eacute;pocas, a la costumbre del lugar.</p>
<p>En todo caso har&aacute; las talas o las cortas de modo que no perjudiquen a la conservaci&oacute;n de la finca.</p>
<p>En los viveros de &aacute;rboles podr&aacute; el usufructuario hacer la entresaca necesaria para que los que queden puedan desarrollarse convenientemente.</p>
<p>Fuera de lo establecido en los p&aacute;rrafos anteriores, el usufructuario no podr&aacute; cortar &aacute;rboles por el pie como no sean para reponer o mejorar alguna de las cosas usufructuadas, y en este caso har&aacute; saber previamente al propietario la necesidad de la obra.</p>

<p class="articulo"><b><a name="a0486">Art&iacute;culo 486.</a></b> </p>

<p>El usufructuario de una acci&oacute;n para reclamar un predio o derecho real, u un bien mueble, tiene derecho a ejercitarla y obligar al propietario de la acci&oacute;n a que le ceda para este fin su representaci&oacute;n y le facilite los elementos de prueba de que disponga. Si por consecuencia del ejercicio de la acci&oacute;n adquiriese la cosa reclamada, el usufructo se limitar&aacute; a s&oacute;lo los frutos, quedando el dominio para el propietario.</p>

<p class="articulo"><b><a name="a0487">Art&iacute;culo 487.</a></b> </p>

<p>El usufructuario podr&aacute; hacer en los bienes objeto del usufructo las mejoras &uacute;tiles o de recreo que tuviere por conveniente, con tal que no altere su forma o su sustancia; pero no tendr&aacute; por ello derecho a indemnizaci&oacute;n, Podr&aacute;, no obstante, retirar dichas mejoras, si fuere posible hacerlo sin detrimento de los bienes.</p>

<p class="articulo"><b><a name="a0488">Art&iacute;culo 488.</a></b> </p>

<p>El usufructuario podr&aacute; compensar los desperfectos de los bienes con las mejoras que en ellos hubiese hecho.</p>

<p class="articulo"><b><a name="a0489">Art&iacute;culo 489.</a></b> </p>

<p>El propietario de bienes en que otro tenga el usufructo, podr&aacute; enajenarlos, pero no alterar su forma ni sustancia, ni hacer en ellos nada que perjudique al usufructuario.</p>

<p class="articulo"><b><a name="a0490">Art&iacute;culo 490.</a></b> </p>

<p>El usufructuario de parte de una cosa pose&iacute;da en com&uacute;n ejercer&aacute; todos los derechos que correspondan al propietario de ella referentes a la administraci&oacute;n y a la percepci&oacute;n de frutos o intereses. Si cesare la comunidad por dividirse la cosa pose&iacute;da en com&uacute;n, corresponder&aacute; al usufructuario el usufructo de la parte que se adjudicare al propietario o condue&ntilde;o.</p>

<br>
<p class="seccion"><a name="t6c1s3">SECCI&Oacute;N TERCERA.</a> DE LAS OBLIGACIONES DEL USUFRUCTUARIO</p>

<p class="articulo"><b><a name="a0491">Art&iacute;culo 491.</a></b> </p>

<p>El usufructuario, antes de entrar en el goce de los bienes, est&aacute; obligado:</p>
<ol type="1">
<li><p>A formar, con citaci&oacute;n del propietario o de su leg&iacute;timo representante, inventario de todos ellos, haciendo tasar los muebles y describiendo el estado de los inmuebles.</p></li>
<li><p>A prestar fianza, comprometi&eacute;ndose a cumplir las obligaciones que le correspondan con arreglo a esta secci&oacute;n.</p></li>
</ol>

<p class="articulo"><b><a name="a0492">Art&iacute;culo 492.</a></b> </p>

<p>La disposici&oacute;n contenida en el n&uacute;mero segundo del precedente art&iacute;culo  no es aplicable al vendedor o donante que se hubiere reservado el usufructo de los bienes vendidos o donados, ni a los padres usufructuarios de los bienes de los hijos, ni al c&oacute;nyuge sobreviviente respecto de la cuota legal usufructuaria si no contrajeren los padres o el c&oacute;nyuge ulterior matrimonio.</p>

<p class="articulo"><b><a name="a0493">Art&iacute;culo 493.</a></b> </p>

<p>El usufructuario, cualquiera que sea el t&iacute;tulo del usufructo, podr&aacute; ser dispensado de la obligaci&oacute;n de hacer inventario o de prestar fianza, cuando de ello no resultare perjuicio a nadie.</p>

<p class="articulo"><b><a name="a0494">Art&iacute;culo 494.</a></b> </p>

<p>No prestando el usufructuario la fianza en los casos en que deba darla, podr&aacute; el propietario exigir que los inmuebles se pongan en administraci&oacute;n, que los muebles se vendan, que los efectos p&uacute;blicos, t&iacute;tulos de cr&eacute;dito nominativos o al portador se conviertan en inscripciones o se depositen en un Banco o establecimiento p&uacute;blico, y que los capitales o sumas en met&aacute;lico y el precio de la enajenaci&oacute;n de lo bienes muebles se inviertan en valores seguros.</p>
<p>El inter&eacute;s del precio de las cosas muebles y de los efectos p&uacute;blicos y valores, y los productos de los bienes puestos en administraci&oacute;n pertenecen al usufructuario.</p>
<p>Tambi&eacute;n podr&aacute; el propietario, si lo prefiere, mientras el usufructuario no preste fianza o quede dispensado de ella, retener en su poder los bienes del usufructo en calidad de administrador, y con la obligaci&oacute;n de entregar al usufructuario su producto l&iacute;quido, deducida la suma que por dicha administraci&oacute;n se convenga o judicialmente se le se&ntilde;ale.</p>

<p class="articulo"><b><a name="a0495">Art&iacute;culo 495.</a></b> </p>

<p>Si el usufructuario que no haya prestado fianza reclamare bajo cauci&oacute;n juratoria, la entrega de los muebles necesarios para su o so, y que se le asigne habitaci&oacute;n para &eacute;l y su familia en una casa comprendida en el usufructo, podr&aacute; el Juez acceder a esta petici&oacute;n, consultadas las circunstancias del caso.</p>
<p>Lo mismo se entender&aacute; respecto de los instrumentos, herramientas y dem&aacute;s bienes muebles necesarios para la industria a que se dedique. Si no quisiere el propietario que se vendan algunos muebles por su m&eacute;rito art&iacute;stico o porque tengan un precio de afecci&oacute;n, podr&aacute; exigir que se le entreguen, afianzando el abono del inter&eacute;s legal del valor en tasaci&oacute;n.</p>

<p class="articulo"><b><a name="a0496">Art&iacute;culo 496.</a></b> </p>

<p>Prestada la fianza por el usufructuario, tendr&aacute; derecho a todos los productos desde el d&iacute;a en que, conforme al t&iacute;tulo constitutivo del usufructo, debi&oacute; comenzar a percibirlos.</p>

<p class="articulo"><b><a name="a0497">Art&iacute;culo 497.</a></b> </p>

<p>El usufructuario deber&aacute; cuidar las cosas dadas en usufructo como un buen padre de familia.</p>

<p class="articulo"><b><a name="a0498">Art&iacute;culo 498.</a></b> </p>

<p>El usufructuario que enajenare o diere en arrendamiento su derecho de usufructo, ser&aacute; responsable del menoscabo que sufran las cosas usufructuadas por culpa o negligencia de la persona que le sustituya.</p>

<p class="articulo"><b><a name="a0499">Art&iacute;culo 499.</a></b> </p>

<p>Si el usufructo se constituyere sobre un reba&ntilde;o o piara de ganados, el usufructuario estar&aacute; obligado a reemplazar con las cr&iacute;as las cabezas que mueran anual y ordinariamente, o falten por la rapacidad de animales da&ntilde;inos.</p>
<p>Si el ganado en que se constituyere el usufructo pereciese del todo sin culpa del usufructuario, por efecto de un contagio u otro acontecimiento no com&uacute;n, el usufructuario cumplir&aacute; con entregar al due&ntilde;o los despojos que se hubiesen salvado de esta desgracia.</p>
<p>Si el reba&ntilde;o pereciere en parte, tambi&eacute;n por un accidente, y sin culpa del usufructuario, continuar&aacute; el usufructo en la parte que se conserve.</p>
<p>Si el usufructo fuere de ganado est&eacute;ril, se considerar&aacute;, en cuanto a sus efectos, como si se hubiese constituido sobre cosa fungible.</p>

<p class="articulo"><b><a name="a0500">Art&iacute;culo 500.</a></b> </p>

<p>El usufructuario est&aacute; obligado a hacer las reparaciones ordinarias que necesiten las cosas dadas en usufructo.</p>
<p>Se considerar&aacute;n ordinarias las que exijan los deterioros o desperfectos que procedan del uso natural de las cosas y sean indispensables para su conservaci&oacute;n. Si no las hiciere despu&eacute;s de requerido por el propietario, podr&aacute; &eacute;ste hacerlas por s&iacute; mismo a costa del usufructuario.</p>

<p class="articulo"><b><a name="a0501">Art&iacute;culo 501.</a></b> </p>

<p>Las reparaciones extraordinarias ser&aacute;n de cuenta del propietario. El usufructuario est&aacute; obligado a darle aviso cuando fuere urgente la necesidad de hacerlas.</p>

<p class="articulo"><b><a name="a0502">Art&iacute;culo 502.</a></b> </p>

<p>Si el propietario hiciere las reparaciones extraordinarias tendr&aacute; derecho a exigir al usufructuario el inter&eacute;s legal de la cantidad invertida en ellas mientras dure el usufructo.</p>
<p>Si no las hiciere cuando fuesen indispensables para la subsistencia de la cosa, podr&aacute; hacerlas el usufructuario; pero tendr&aacute; derecho a exigir del propietario, al concluir el usufructo, el aumento de valor que tuviese la finca por efecto de las mismas obras.</p>
<p>Si el propietario se negare a satisfacer dicho importe, tendr&aacute; el usufructuario derecho a retener la cosa hasta reintegrarse con sus productos.</p>

<p class="articulo"><b><a name="a0503">Art&iacute;culo 503.</a></b> </p>

<p>El propietario podr&aacute; hacer las obras y mejoras de que sea susceptible la finca usufructuada, o nuevas plantaciones en ella si fue r&uacute;stica, siempre que por tales actos no resulte disminuido el valor del usufructo, ni se perjudique el derecho del usufructuario.</p>

<p class="articulo"><b><a name="a0504">Art&iacute;culo 504.</a></b> </p>

<p>El pago de las cargas y contribuciones anuales y el de las que se consideran grav&aacute;menes de los frutos, ser&aacute; de cuenta del usufructuario todo el tiempo que el usufructo dure.</p>

<p class="articulo"><b><a name="a0505">Art&iacute;culo 505.</a></b> </p>

<p>Las contribuciones que durante el usufructo se impongan directamente sobre el capital, ser&aacute;n de cargo del propietario. Si &eacute;ste las hubiese satisfecho, deber&aacute; el usufructuario abonarle los intereses correspondientes a las sumas que en dicho concepto hubiese pagado y, si las anticipare el usufructuario, deber&aacute; recibir su importe al fin del usufructo.</p>

<p class="articulo"><b><a name="a0506">Art&iacute;culo 506.</a></b> </p>

<p>Si se constituyere el usufructo sobre la totalidad de un patrimonio, y al constituirse tuviere deudas el propietario, se aplica tanto para la subsistencia del usufructo como para la obligaci&oacute;n del usufructuario a satisfacerlas, lo establecido en los <a href="codigo_civil_003.html#a0642">art&iacute;culos 642</a> y 643 respecto de las donaciones.</p>
<p>Esta misma disposici&oacute;n es aplicable al caso en que el propietario viniese obligado, al constituirse el usufructo, al pago de prestaciones peri&oacute;dicas, aunque no tuvieran capital conocido.</p>

<p class="articulo"><b><a name="a0507">Art&iacute;culo 507.</a></b> </p>

<p>El usufructuario podr&aacute; reclamar por s&iacute; los cr&eacute;ditos vencidos que formen parte del usufructo si tuviese dada o diere la fianza correspondiente. Si estuviese dispensado de prestar fianza o no hubiere podido constituirla, o la constituida no fuese suficiente, necesitar&aacute; autorizaci&oacute;n del propietario, o del Juez en su defecto, para cobrar dichos cr&eacute;ditos.</p>
<p>El usufructuario con fianza podr&aacute; dar al capital que realice el destino conveniente. El usufructuario sin fianza deber&aacute; poner a inter&eacute;s dicho capital de acuerdo con el propietario; a falta de acuerdo entre ambos, con autorizaci&oacute;n judicial; y, en todo caso, con las garant&iacute;as suficientes para mantener la integridad del capital usufructuado.</p>

<p class="articulo"><b><a name="a0508">Art&iacute;culo 508.</a></b> </p>

<p>El usufructuario universal deber&aacute; pagar por entero el legado de renta vitalicia o pensi&oacute;n de alimentos.</p>
<p>El usufructuario de una parte al&iacute;cuota de la herencia lo pagar&aacute; en proporci&oacute;n a su cuota.</p>
<p>En ninguno de los dos casos quedar&aacute; obligado el propietario al reembolso.</p>
<p>El usufructuario de una o m&aacute;s cosas particulares s&oacute;lo pagar&aacute; el legado cuando la renta o pensi&oacute;n estuviese constituida determinadamente sobre ellas.</p>

<p class="articulo"><b><a name="a0509">Art&iacute;culo 509.</a></b> </p>

<p>El usufructuario de una finca hipotecada no estar&aacute; obligado a pagar las deudas para cuya seguridad se estableci&oacute; la hipoteca. Si la finca se embargare o vendiere judicialmente para el pago de la deuda, el propietario responder&aacute; al usufructuario de lo que pierda por este motivo.</p>

<p class="articulo"><b><a name="a0510">Art&iacute;culo 510.</a></b> </p>

<p>Si el usufructo fuere de la totalidad o de parte al&iacute;cuota de una herencia, el usufructuario podr&aacute; anticipar las sumas que para el pago de las deudas hereditarias correspondan a los bienes usufructuados, y tendr&aacute; derecho a exigir del propietario su restituci&oacute;n, sin inter&eacute;s, al extinguirse el usufructo.</p>
<p>Neg&aacute;ndose el usufructuario a hacer esta anticipaci&oacute;n, podr&aacute; el propietario pedir que se venda la parte de los bienes usufructuados que sea necesaria para pagar dichas sumas, o satisfacerlas de su dinero, con derecho, en este &uacute;ltimo caso, a exigir del usufructuario los intereses correspondientes.</p>

<p class="articulo"><b><a name="a0511">Art&iacute;culo 511.</a></b> </p>

<p>El usufructuario estar&aacute; obligado a poner en conocimiento del propietario cualquier acto de un tercero, de que tenga noticia, que sea capaz de lesionar los derechos de propiedad, y responder&aacute;, si no lo hiciere, de los da&ntilde;os y perjuicios, como si hubieran sido ocasionados por su culpa.</p>

<p class="articulo"><b><a name="a0512">Art&iacute;culo 512.</a></b> </p>

<p>Ser&aacute;n de cuenta del usufructuario los gastos, costas y condenas de los pleitos sostenidos sobre el usufructo.</p>

<br>
<p class="seccion"><a name="t6c1s4">SECCI&Oacute;N CUARTA.</a> DE LOS MODOS DE EXTINGUIRSE EL USUFRUCTO</p>

<p class="articulo"><b><a name="a0513">Art&iacute;culo 513.</a></b> </p>

<p>El usufructo se extingue:</p>
<ol type="1">
<li><p>Por muerte del usufructuario.</p></li>
<li><p>Por expirar el plazo por que se constituy&oacute;, o cumplirse la condici&oacute;n resolutoria consignada en el t&iacute;tulo constitutivo.</p></li>
<li><p>Por la reuni&oacute;n del usufructo y la propiedad en una misma persona.</p></li>
<li><p>Por la renuncia del usufructuario.</p></li>
<li><p>Por la p&eacute;rdida total de la cosa objeto del usufructo.</p></li>
<li><p>Por la resoluci&oacute;n del derecho del constituyente.</p></li>
<li><p>Por prescripci&oacute;n.</p></li>
</ol>

<p class="articulo"><b><a name="a0514">Art&iacute;culo 514.</a></b> </p>

<p>Si la cosa dada en usufructo se perdiera s&oacute;lo en parte, continuar&aacute; este derecho en la parte restante.</p>

<p class="articulo"><b><a name="a0515">Art&iacute;culo 515.</a></b> </p>

<p>No podr&aacute; constituirse el usufructo a favor de un pueblo o Corporaci&oacute;n o Sociedad por m&aacute;s de treinta a&ntilde;os. Si se hubiese constituido, y antes de este tiempo el pueblo quedara yermo, o la Corporaci&oacute;n, o la Sociedad se disolviera, se extinguir&aacute; por este hecho el usufructo.</p>

<p class="articulo"><b><a name="a0516">Art&iacute;culo 516.</a></b> </p>

<p>El usufructo concedido por el tiempo que tarde un tercero en llegar a cierta edad, subsistir&aacute; el n&uacute;mero de a&ntilde;os prefijado, aunque el tercero muera antes, salvo si dicho usufructo hubiese sido expresamente concedido s&oacute;lo en atenci&oacute;n a la existencia de dicha persona.</p>

<p class="articulo"><b><a name="a0517">Art&iacute;culo 517.</a></b> </p>

<p>Si el usufructo estuviera constituido sobre una finca de la que forme parte un edificio, y &eacute;ste llegare a perecer, de cualquier modo que sea, el usufructuario tendr&aacute; derecho a disfrutar del suelo y de los materiales.</p>
<p>Lo mismo suceder&aacute; cuando el usufructo estuviera constituido solamente sobre un edificio y &eacute;ste pereciere. Pero en tal caso, si el propietario quisiere construir otro edificio, tendr&aacute; derecho a ocupar el suelo y a servirse de los materiales, quedando obligado a pagar al usufructuario, mientras dure el usufructo, los intereses de las sumas correspondientes al valor del suelo y de los materiales.</p>

<p class="articulo"><b><a name="a0518">Art&iacute;culo 518.</a></b> </p>

<p>Si el usufructuario concurriere con el propietario al seguro de un predio dado en usufructo, continuar&aacute; aqu&eacute;l, en caso de siniestro, en el goce del nuevo edificio si se construye re, o percibir&aacute; los intereses del precio del seguro si la reedificaci&oacute;n no conviniere al propietario.</p>
<p>Si el propietario se hubiera negado a contribuir al seguro del predio, constituy&eacute;ndolo por s&iacute; solo el usufructuario, adquirir&aacute; &eacute;ste el derecho de recibir por entero en caso de siniestro el precio del seguro, pero con obligaci&oacute;n de invertirlo en la reedificaci&oacute;n de la finca.</p>
<p>Si el usufructuario se hubiese negado a contribuir al seguro, constituy&eacute;ndolo por s&iacute; solo el propietario, percibir&aacute; &eacute;ste &iacute;ntegro el precio del seguro en caso de siniestro, salvo siempre el derecho concedido al usufructuario en el <a href="#a0517">art&iacute;culo anterior</a>.</p>

<p class="articulo"><b><a name="a0519">Art&iacute;culo 519.</a></b> </p>

<p>Si la cosa usufructuada fuere expropiada por causa de utilidad p&uacute;blica, el propietario estar&aacute; obligado, o bien a subrogarla con otra de igual valor y an&aacute;logas condiciones, o bien a abonar al usufructuario el inter&eacute;s legal del importe de la indemnizaci&oacute;n por todo el tiempo que deba durar el usufructo.</p>
<p>Si el propietario optare por lo &uacute;ltimo, deber&aacute; afianzar el pago de los r&eacute;ditos.</p>

<p class="articulo"><b><a name="a0520">Art&iacute;culo 520.</a></b> </p>

<p>El usufructo no se extingue por el mal uso de la cosa usufructuada; pero, si el abuso infiriese considerable perjuicio al propietario, podr&aacute; &eacute;ste pedir que se le entregue la cosa, oblig&aacute;ndose a pagar anualmente al usufructuario el producto l&iacute;quido de la misma, despu&eacute;s de deducir los gastos y el premio que se le asignare por su administraci&oacute;n.</p>

<p class="articulo"><b><a name="a0521">Art&iacute;culo 521.</a></b> </p>

<p>El usufructo constituido en provecho de varias personas vivas al tiempo de su constituci&oacute;n, no se extinguir&aacute; hasta la muerte de la &uacute;ltima que sobreviviere.</p>

<p class="articulo"><b><a name="a0522">Art&iacute;culo 522.</a></b> </p>

<p>Terminado el usufructo, se entregar&aacute; al propietario la cosa usufructuada, salvo el derecho de retenci&oacute;n que compete al usufructuario o a sus herederos por los desembolsos de que deban ser reintegrados.</p>
<p>Verificada la entrega se cancelar&aacute; la fianza o hipoteca.</p>

<br>
<p class="capitulo"><a name="t6c2">CAP&Iacute;TULO II.</a> DEL USO Y DE LA HABITACI&Oacute;N</p>

<p class="articulo"><b><a name="a0523">Art&iacute;culo 523.</a></b> </p>

<p>Las facultades y obligaciones del usuario y del que tiene derecho de habitaci&oacute;n se regular&aacute;n por el t&iacute;tulo constitutivo de estos derechos; y, en su defecto, por las disposiciones siguientes.</p>

<p class="articulo"><b><a name="a0524">Art&iacute;culo 524.</a></b> </p>

<p>El uso da derecho a percibir de los frutos de la cosa ajena los que basten a las necesidades del usuario y de su familia, aunque &eacute;sta se aumente.</p>
<p>La habitaci&oacute;n da a quien tiene este derecho la facultad de ocupar en una casa ajena las piezas necesarias para s&iacute; y para las personas de su familia.</p>

<p class="articulo"><b><a name="a0525">Art&iacute;culo 525.</a></b> </p>

<p>Los derechos de uso y habitaci&oacute;n no se pueden arrendar ni traspasar a otro por ninguna clase de t&iacute;tulo.</p>

<p class="articulo"><b><a name="a0526">Art&iacute;culo 526.</a></b> </p>

<p>El que tuviere el uso de un reba&ntilde;o o piara de ganado, podr&aacute; aprovecharse de las cr&iacute;as, leche y lana en cuanto baste para su consumo y el de su familia, as&iacute; como tambi&eacute;n del esti&eacute;rcol necesario para el abono de las tierras que cultive.</p>

<p class="articulo"><b><a name="a0527">Art&iacute;culo 527.</a></b> </p>

<p>Si el usuario consumiera todos los frutos de la cosa ajena, o el que tuviere derecho de habitaci&oacute;n ocupara toda la casa, estar&aacute; obligado a los gastos de cultivo, a los reparos ordinarios de conservaci&oacute;n y al pago de las contribuciones, del mismo modo que el usufructuario.</p>
<p>Si s&oacute;lo percibiera parte de los frutos o habitara parte de la casa, no deber&aacute; contribuir con nada, siempre que quede al propietario una parte de frutos o aprovechamientos bastantes para cubrir los gastos y las cargas. Si no fueren bastantes, suplir&aacute; aqu&eacute;l lo que falte.</p>

<p class="articulo"><b><a name="a0528">Art&iacute;culo 528.</a></b> </p>

<p>Las disposiciones establecidas para el usufructo son aplicables a los derechos de uso y habitaci&oacute;n, en cuanto no se opongan a lo ordenado en el presente cap&iacute;tulo.</p>

<p class="articulo"><b><a name="a0529">Art&iacute;culo 529.</a></b> </p>

<p>Los derechos de uso y habitaci&oacute;n se extinguen por las mismas causas que el usufructo y adem&aacute;s por abuso grave de la cosa y de la habitaci&oacute;n.</p>


<br>
<p class="titulo"><a name="t7"></a>T&Iacute;TULO VII. DE LAS SERVIDUMBRES</p>

<p class="capitulo"><a name="t7c1">CAP&Iacute;TULO PRIMERO.</a> DE LAS SERVIDUMBRES EN GENERAL</p>

<p class="seccion"><a name="t7c1s1">SECCI&Oacute;N PRIMERA.</a> DE LAS DIFERENTES CLASES DE SERVIDUMBRES QUE PUEDEN ESTABLECERSE SOBRE LAS FINCAS</p>

<p class="articulo"><b><a name="a0530">Art&iacute;culo 530.</a></b> </p>

<p>La servidumbre es un gravamen impuesto sobre un predio en beneficio de otro perteneciente a distinto due&ntilde;o.</p>
<p>El inmueble a cuyo favor est&eacute; constituida la servidumbre se llama predio dominante; el que la sufre, predio sirviente.</p>

<p class="articulo"><b><a name="a0531">Art&iacute;culo 531.</a></b> </p>

<p>Tambi&eacute;n pueden establecerse servidumbres en provecho de una o m&aacute;s personas, o de una comunidad, a quienes no pertenezca la finca gravada.</p>

<p class="articulo"><b><a name="a0532">Art&iacute;culo 532.</a></b> </p>

<p>Las servidumbres pueden ser continuas o discontinuas, aparentes o no aparentes.</p>
<p>Continuas son aquellas cuyo uso es o puede ser incesante, sin la intervenci&oacute;n de ning&uacute;n hecho del hombre.</p>
<p>Discontinuas son las que se o san a intervalos m&aacute;s o menos largos y dependen de los actos del hombre.</p>
<p>Aparentes, las que se anuncian y est&aacute;n continuamente a la vista por signos exteriores, que revelan el uso y aprovechamiento de las mismas.</p>
<p>No aparentes, las que no presentan indicio alguno exterior de su existencia.</p>

<p class="articulo"><b><a name="a0533">Art&iacute;culo 533.</a></b> </p>

<p>Las servidumbres son adem&aacute;s positivas o negativas. Se llama positiva la servidumbre que impone al due&ntilde;o del predio sirviente la obligaci&oacute;n de dejar hacer alguna cosa o de hacerla por s&iacute; mismo, y negativa la que prohibe al due&ntilde;o del predio sirviente hacer algo que le seria l&iacute;cito sin la servidumbre.</p>

<p class="articulo"><b><a name="a0534">Art&iacute;culo 534.</a></b> </p>

<p>Las servidumbres son inseparables de la finca a la que activa o pasivamente pertenecen.</p>

<p class="articulo"><b><a name="a0535">Art&iacute;culo 535.</a></b> </p>

<p>Las servidumbres son indivisibles. Si el predio sirviente se divide entre dos o m&aacute;s, la servidumbre no se modifica y cada uno de los ellos tiene que tolerarla en la parte que le corresponda.</p>
<p>Si es el predio dominante el que se divide entre dos o m&aacute;s, cada porcionero puede usar por entero de la servidumbre, no alterando el lugar de su uso ni agrav&aacute;ndola de otra manera.</p>

<p class="articulo"><b><a name="a0536">Art&iacute;culo 536.</a></b> </p>

<p>Las servidumbres se establecen por la ley o por la voluntad de los propietarios. Aqu&eacute;llas se llaman legales, y &eacute;stas voluntarias.</p>

<br>
<p class="seccion"><a name="t7c1s2">SECCI&Oacute;N SEGUNDA.</a> DE LOS MODOS DE ADQUIRIR LAS SERVIDUMBRES</p>

<p class="articulo"><b><a name="a0537">Art&iacute;culo 537.</a></b> </p>

<p>Las servidumbres continuas y aparentes se adquieren en virtud de t&iacute;tulo, o por la prescripci&oacute;n de veinte a&ntilde;os.</p>

<p class="articulo"><b><a name="a0538">Art&iacute;culo 538.</a></b> </p>

<p>Para adquirir por prescripci&oacute;n las servidumbres a que se refiere el <a href="#a0537">art&iacute;culo anterior</a>, el tiempo de la posesi&oacute;n se contar&aacute;: en las positivas, desde el d&iacute;a en que el due&ntilde;o del predio dominante, o el que haya aprovechado la servidumbre, hubiera empezado a ejercerla sobre el predio sirviente; y en las negativas, desde el d&iacute;a en que el due&ntilde;o del predio dominante hubiera prohibido, por un acto formal, al del sirviente la ejecuci&oacute;n del hecho que seria l&iacute;cito sin la servidumbre.</p>

<p class="articulo"><b><a name="a0539">Art&iacute;culo 539.</a></b> </p>

<p>Las servidumbres continuas no aparentes, y las discontinuas, sean o no aparentes, s&oacute;lo podr&aacute;n adquirirse en virtud de t&iacute;tulo.</p>

<p class="articulo"><b><a name="a0540">Art&iacute;culo 540.</a></b> </p>

<p>La falta de t&iacute;tulo constitutivo de las servidumbres que no pueden adquirirse por prescripci&oacute;n, &uacute;nicamente se puede suplir por la escritura de reconocimiento del due&ntilde;o del predio sirviente, o por una sentencia firme.</p>

<p class="articulo"><b><a name="a0541">Art&iacute;culo 541.</a></b> </p>

<p>La existencia de un signo aparente de servidumbre entre dos fincas, establecido por el propietario de ambas, se considerar&aacute;, si se enajenare una, como t&iacute;tulo para que la servidumbre contin&uacute;e activa y pasivamente, a no ser que, al tiempo de separarse la propiedad de las dos fincas, se exprese lo contrario en el t&iacute;tulo de enajenaci&oacute;n de cualquiera de ellas, o se haga desaparecer aquel signo antes del otorgamiento de la escritura.</p>

<p class="articulo"><b><a name="a0542">Art&iacute;culo 542.</a></b> </p>

<p>Al establecerse una servidumbre se entienden concedidos todos los derechos necesarios para su o so.</p>

<br>
<p class="seccion"><a name="t7c1s3">SECCI&Oacute;N TERCERA.</a> DERECHOS Y OBLIGACIONES DE LOS PROPIETARIOS DE LOS PREDIOS DOMINANTE Y SIRVIENTE</p>

<p class="articulo"><b><a name="a0543">Art&iacute;culo 543.</a></b> </p>

<p>El due&ntilde;o del predio dominante podr&aacute; hacer, a su costa, en el predio sirviente las obras necesarias para el uso y conservaci&oacute;n de la servidumbre, pero sin alterarla ni hacerla m&aacute;s gravosa. Deber&aacute; elegir para ello el tiempo y la forma convenientes a fin de ocasionar la menor incomodidad posible al due&ntilde;o del predio sirviente.</p>

<p class="articulo"><b><a name="a0544">Art&iacute;culo 544.</a></b> </p>

<p>Si fuesen varios los predios dominantes, los due&ntilde;os de todos ellos estar&aacute;n obligados a contribuir a los gastos de que se trata en el <a href="#a0543">art&iacute;culo anterior</a>, en proporci&oacute;n al beneficio que a cada cual reporte la obra. El que no quiera contribuir podr&aacute; eximirse renunciando a la servidumbre en provecho de los dem&aacute;s.</p>
<p>Si el due&ntilde;o del predio sirviente se utilizare en alg&uacute;n modo de la servidumbre, estar&aacute; obligado a contribuir a los gastos en la proporci&oacute;n antes expresada, salvo pacto en contrario.</p>

<p class="articulo"><b><a name="a0545">Art&iacute;culo 545.</a></b> </p>

<p>El due&ntilde;o del predio sirviente no podr&aacute; menoscabar de modo alguno el uso de la servidumbre constituida.</p>
<p>Sin embargo, si por raz&oacute;n del lugar asignado primitivamente, o de la forma establecida para el uso de la servidumbre, llegara &eacute;sta a ser muy inc&oacute;moda al due&ntilde;o del predio sirviente, o le privase de hacer en &eacute;l obras, reparos o mejoras importantes, podr&aacute; variarse a su costa, siempre que ofrezca otro lugar o forma igualmente c&oacute;modos, y de suerte que no resulte perjuicio alguno al due&ntilde;o del predio dominante o a los que tengan derecho al uso de la servidumbre.</p>

<br>
<p class="seccion"><a name="t7c1s4">SECCI&Oacute;N CUARTA.</a> DE LOS MODOS DE EXTINGUIRSE LAS SERVIDUMBRES</p>

<p class="articulo"><b><a name="a0546">Art&iacute;culo 546.</a></b> </p>

<p>Las servidumbres se extinguen:</p>
<ol type="1">
<li><p>Por reunirse en una misma persona la propiedad del predio dominante y la del sirviente.</p></li>
<li><p>Por el no uso durante veinte a&ntilde;os.</p><p>Este t&eacute;rmino principiar&aacute; a contarse desde el d&iacute;a en que hubiera dejado de usarse la servidumbre respecto a las discontinuas; y desde el d&iacute;a en que haya tenido lugar un acto contrario a la servidumbre respecto a las continuas.</p></li>
<li><p>Cuando los predios vengan a tal estado que no pueda usarse de la servidumbre; pero &eacute;sta revivir&aacute; si despu&eacute;s el estado de los predios permitiera usar de ella, a no ser que cuando sea posible el uso, haya transcurrido el tiempo suficiente para la prescripci&oacute;n, conforme a lo dispuesto en el n&uacute;mero anterior.</p></li>
<li><p>Por llegar el d&iacute;a o realizarse la condici&oacute;n, si la servidumbre fuera temporal o condicional.</p></li>
<li><p>Por la renuncia del due&ntilde;o del predio dominante.</p></li>
<li><p>Por la redenci&oacute;n convenida entre el due&ntilde;o del predio dominante y el del sirviente.</p></li>
</ol>

<p class="articulo"><b><a name="a0547">Art&iacute;culo 547.</a></b> </p>

<p>La forma de prestar la servidumbre puede prescribirse como la servidumbre misma, y de la misma manera.</p>

<p class="articulo"><b><a name="a0548">Art&iacute;culo 548.</a></b> </p>

<p>Si el predio dominante perteneciera a varios en com&uacute;n, el uso de la servidumbre hecho por uno impide la prescripci&oacute;n respecto de los dem&aacute;s.</p>

<br>
<p class="capitulo"><a name="t7c2">CAP&Iacute;TULO II.</a> DE LAS SERVIDUMBRES LEGALES</p>

<p class="seccion"><a name="t7c2s1">SECCI&Oacute;N PRIMERA.</a> DISPOSICIONES GENERALES</p>

<p class="articulo"><b><a name="a0549">Art&iacute;culo 549.</a></b> </p>

<p>Las servidumbres impuestas por la ley tienen por objeto la utilidad p&uacute;blica o el inter&eacute;s de los particulares.</p>

<p class="articulo"><b><a name="a0550">Art&iacute;culo 550.</a></b> </p>

<p>Todo lo concerniente a las servidumbres establecidas para utilidad p&uacute;blica o comunal se regir&aacute; por las leyes y reglamentos especiales que las determinan y, en su defecto, por las disposiciones del presente t&iacute;tulo.</p>

<p class="articulo"><b><a name="a0551">Art&iacute;culo 551.</a></b> </p>

<p>Las servidumbres que impone la ley en inter&eacute;s de los particulares, o por causa de utilidad privada, se regir&aacute;n por las disposiciones del presente t&iacute;tulo, sin perjuicio de lo que dispongan las leyes, reglamentos y ordenanzas generales u locales sobre polic&iacute;a urbana o rural.</p>
<p>Estas servidumbres podr&aacute;n ser modificadas por convenio de los interesados cuando no lo proh&iacute;ba la ley ni resulte perjuicio a tercero.</p>

<br>
<p class="seccion"><a name="t7c2s2">SECCI&Oacute;N SEGUNDA.</a> DE LAS SERVIDUMBRES EN MATERIA DE AGUAS</p>

<p class="articulo"><b><a name="a0552">Art&iacute;culo 552.</a></b> </p>

<p>Los predios inferiores est&aacute;n sujetos a recibir las aguas, que, naturalmente y sin obra del hombre, descienden de los predios superiores, as&iacute; como la tierra o piedra que arrastran en su curso. Ni el due&ntilde;o del predio inferior puede hacer obras que impidan esta servidumbre, ni el del superior obras que la agraven.</p>

<p class="articulo"><b><a name="a0553">Art&iacute;culo 553.</a></b> </p>

<p>Las riberas de los r&iacute;os, aun cuando sean de dominio privado, est&aacute;n sujetas en toda su extensi&oacute;n y sus m&aacute;rgenes, en una zona de tres metros, a la servidumbre de uso p&uacute;blico en inter&eacute;s general de la navegaci&oacute;n, la flotaci&oacute;n, la pesca y el salvamento. Los predios contiguos a las riberas de los r&iacute;os navegables o flotables est&aacute;n adem&aacute;s sujetos a la servidumbre de camino que sirva para el servicio exclusivo de la navegaci&oacute;n y flotaci&oacute;n fluvial.</p>
<p>Si fuere necesario ocupar para ello terrenos de propiedad particular, proceder&aacute; la correspondiente indemnizaci&oacute;n.</p>

<p class="articulo"><b><a name="a0554">Art&iacute;culo 554.</a></b> </p>

<p>Cuando para la derivaci&oacute;n o toma de aguas de un r&iacute;o o arroyo, o para el aprovechamiento de otras corrientes continuas o discontinuas, fuere necesario establecer una presa, y el que haya de hacerlo no sea due&ntilde;o de las riberas o terrenos en que necesite apoyarla, podr&aacute; establecer la servidumbre de estribo de presa, previa la indemnizaci&oacute;n correspondiente.</p>

<p class="articulo"><b><a name="a0555">Art&iacute;culo 555.</a></b> </p>

<p>Las servidumbres forzosas de saca de agua y de abrevadero solamente podr&aacute;n imponerse por causa de utilidad p&uacute;blica en favor de alguna poblaci&oacute;n o caser&iacute;o, previa la correspondiente indemnizaci&oacute;n.</p>

<p class="articulo"><b><a name="a0556">Art&iacute;culo 556.</a></b> </p>

<p>Las servidumbres de saca de agua y de abrevadero llevan consigo la obligaci&oacute;n en los predios sirvientes de dar paso a persona y ganados hasta el punto donde hayan de utilizarse aqu&eacute;llas, debiendo ser extensiva a este servicio la indemnizaci&oacute;n.</p>

<p class="articulo"><b><a name="a0557">Art&iacute;culo 557.</a></b> </p>

<p>Todo el que quiera servirse del agua de que pueda disponer para una finca suya, tiene derecho a hacerla pasar por los predios intermedios, con obligaci&oacute;n de indemnizar a sus due&ntilde;os, como tambi&eacute;n a los de los predios inferiores sobre los que se filtren o caigan las aguas.</p>

<p class="articulo"><b><a name="a0558">Art&iacute;culo 558.</a></b> </p>

<p>El que pretenda usar del derecho concedido en el <a href="#a0557">art&iacute;culo anterior</a> est&aacute; obligado:</p>
<ol type="1">
<li><p>A justificar que puede disponer del agua y que &eacute;sta es suficiente para el uso a que la destina.</p></li>
<li><p>A demostrar que el paso que solicita es el m&aacute;s conveniente y menos oneroso para tercero.</p></li>
<li><p>A indemnizar al due&ntilde;o del predio sirviente en la forma que se determine por las leyes y reglamentos.</p></li>
</ol>

<p class="articulo"><b><a name="a0559">Art&iacute;culo 559.</a></b> </p>

<p>No puede imponerse la servidumbre de acueducto, para objeto de inter&eacute;s privado, sobre edificios, ni sus patios o dependencias, ni sobre jardines o huertas ya existentes.</p>

<p class="articulo"><b><a name="a0560">Art&iacute;culo 560.</a></b> </p>

<p>La servidumbre de acueducto no obsta para que el due&ntilde;o del predio sirviente pueda cerrarlo y cercarlo, as&iacute; como edificar sobre el mismo acueducto de manera que &eacute;ste no experimente perjuicio, ni se imposibiliten las reparaciones y limpias necesarias.</p>

<p class="articulo"><b><a name="a0561">Art&iacute;culo 561.</a></b> </p>

<p>Para los efectos legales, la servidumbre de acueducto ser&aacute; considerada como continua y aparente, aun cuando no sea constante el paso del agua, o su uso dependa de las necesidades del predio dominante, o de un turno establecido por d&iacute;as o por horas.</p>

<p class="articulo"><b><a name="a0562">Art&iacute;culo 562.</a></b> </p>

<p>El que para dar riego a su heredad o mejorarla, necesite construir parada o partidor en el cauce por donde haya de recibir el agua, podr&aacute; exigir que los due&ntilde;os de las m&aacute;rgenes permitan su construcci&oacute;n, previo abono de da&ntilde;os y perjuicios, incluso los que se originen de la nueva servidumbre a dichos due&ntilde;os y a los dem&aacute;s regantes.</p>

<p class="articulo"><b><a name="a0563">Art&iacute;culo 563.</a></b> </p>

<p>El establecimiento, extensi&oacute;n, forma y condiciones de las servidumbres de aguas de que se trata en esta secci&oacute;n, se regir&aacute;n por la ley especial de la materia en cuanto no se halle previsto en este C&oacute;digo.</p>

<br>
<p class="seccion"><a name="t7c2s3">SECCI&Oacute;N TERCERA.</a> DE LAS SERVIDUMBRES DE PASO</p>

<p class="articulo"><b><a name="a0564">Art&iacute;culo 564.</a></b> </p>

<p>El propietario de una finca o heredad, enclavada entre otras ajenas y sin salida a camino p&uacute;blico, tiene derecho a exigir paso por las heredades vecinas, previa la correspondiente indemnizaci&oacute;n.</p>
<p>Si esta servidumbre se constituye de manera que pueda ser continuo su uso para todas las necesidades del predio dominante estableciendo una v&iacute;a permanente, la indemnizaci&oacute;n consistir&aacute; en el valor del terreno que se ocupe y en el importe de los perjuicios que se causen en el predio sirviente.</p>
<p>Cuando se limite al paso necesario para el cultivo de la finca enclavada entre otras y para la extracci&oacute;n de sus cosechas a trav&eacute;s del predio sirviente sin v&iacute;a permanente, la indemnizaci&oacute;n consistir&aacute; en el abono del perjuicio que ocasione este gravamen.</p>

<p class="articulo"><b><a name="a0565">Art&iacute;culo 565.</a></b> </p>

<p>La servidumbre de paso debe darse por el punto menos perjudicial al predio sirviente, y, en cuanto fuere conciliable con esta regla, por donde sea menor la distancia del predio dominante al camino p&uacute;blico.</p>

<p class="articulo"><b><a name="a0566">Art&iacute;culo 566.</a></b> </p>

<p>La anchura de la servidumbre de paso ser&aacute; la que baste a las necesidades del predio dominante.</p>

<p class="articulo"><b><a name="a0567">Art&iacute;culo 567.</a></b> </p>

<p>Si adquirida una finca por venta, permuta o partici&oacute;n, quedare enclavada entre otras del vendedor, permutante o copart&iacute;cipe, &eacute;stos est&aacute;n obligados a dar paso sin indemnizaci&oacute;n, salvo pacto en contrario.</p>

<p class="articulo"><b><a name="a0568">Art&iacute;culo 568.</a></b> </p>

<p>Si el paso concedido a una finca enclavada deja de ser necesario por haberla reunido su due&ntilde;o a otra que est&eacute; contigua al camino p&uacute;blico, el due&ntilde;o del predio sirviente podr&aacute; pedir que se extinga la servidumbre, devolviendo lo que hubiera recibido por indemnizaci&oacute;n.</p>
<p>Lo mismo se entender&aacute; en el caso de abrirse un nuevo camino que d&eacute; acceso a la finca enclavada.</p>

<p class="articulo"><b><a name="a0569">Art&iacute;culo 569.</a></b> </p>

<p>Si fuere indispensable para construir o reparar alg&uacute;n edificio pasar materiales por predio ajeno, o colocar en &eacute;l andamios u otros objetos para la obra, el due&ntilde;o de este predio est&aacute; obligado a consentirlo, recibiendo la indemnizaci&oacute;n correspondiente al perjuicio que se le irrogue.</p>

<p class="articulo"><b><a name="a0570">Art&iacute;culo 570.</a></b> </p>

<p>Las servidumbres existentes de paso para ganados, conocidas con los nombres de ca&ntilde;ada, cordel, vereda o cualquiera otro, y las de abrevadero, descansadero y majada, se regir&aacute;n por las ordenanzas y reglamentos del ramo y, en su defecto, por el uso y costumbre del lugar.</p>
<p>Sin perjuicio de los derechos leg&iacute;timamente adquiridos, la ca&ntilde;ada no podr&aacute; exceder en todo caso de la anchura de 75 metros; el cordel, de 37 metros 50 cent&iacute;metros, y la vereda, de 20 metros.</p>
<p>Cuando sea necesario establecer la servidumbre forzosa de paso o la de abrevadero para ganados, se observar&aacute; lo dispuesto en esta secci&oacute;n y en los <a href="#a0555">art&iacute;culos 555</a> y 556. En este caso la anchura no podr&aacute; exceder de 10 metros.</p>

<br>
<p class="seccion"><a name="t7c2s4">SECCI&Oacute;N CUARTA.</a> DE LA SERVIDUMBRE DE MEDIANER&Iacute;A</p>

<p class="articulo"><b><a name="a0571">Art&iacute;culo 571.</a></b> </p>

<p>La servidumbre de medianer&iacute;a se regir&aacute; por las disposiciones de este t&iacute;tulo y por las ordenanzas y usos locales en cuanto no se opongan a &eacute;l, o no est&eacute; prevenido en el mismo.</p>

<p class="articulo"><b><a name="a0572">Art&iacute;culo 572.</a></b> </p>

<p>Se presume la servidumbre de medianer&iacute;a mientras no haya un t&iacute;tulo, o signo exterior, o prueba en contrario:</p>
<ol type="1">
<li><p>En las paredes divisorias de los edificios contiguos hasta el punto com&uacute;n de elevaci&oacute;n.</p></li>
<li><p>En las paredes divisorias de los jardines o corrales sitos en poblado o en el campo.</p></li>
<li><p>En las cercas, vallados y setos vivos que dividen los predios r&uacute;sticos.</p></li>
</ol>

<p class="articulo"><b><a name="a0573">Art&iacute;culo 573.</a></b> </p>

<p>Se entiende que hay signo exterior, contrario a la servidumbre de medianer&iacute;a:</p>
<ol type="1">
<li><p>Cuando en las paredes divisorias de los edificios haya ventanas o huecos abiertos.</p></li>
<li><p>Cuando la pared divisoria est&eacute; por un lado recta y a plomo en todo su par&aacute;metro, y por el otro presente lo mismo en su parte superior, teniendo en la inferior relex o retallos.</p></li>
<li><p>Cuando resulte construida toda la pared sobre el terreno de una de las fincas, y no por mitad entre una y otra de las dos contiguas.</p></li>
<li><p>Cuando sufra las cargas de carreras, pisos y armaduras de una de las fincas, y no de la contigua.</p></li>
<li><p>Cuando la pared divisoria entre patios, jardines y heredades est&eacute; construida de modo que la albardilla vierta hacia una de las propiedades.</p></li>
<li><p>Cuando la pared divisoria, construida de mamposter&iacute;a, presente piedras llamadas pasaderas, que de distancia en distancia salgan fuera de la superficie s&oacute;lo por un lado y no por el otro.</p></li>
<li><p>Cuando las heredades contiguas a otras defendidas por vallados o setos vivos no se hallen cerradas.</p></li>
</ol>

<p>En todos estos casos, la propiedad de las paredes, vallados o setos se entender&aacute; que pertenece exclusivamente al due&ntilde;o de la finca o heredad que tenga a su favor la presunci&oacute;n fundada en cualquiera de los signos indicados.</p>

<p class="articulo"><b><a name="a0574">Art&iacute;culo 574.</a></b> </p>

<p>Las zanjas o acequias abiertas entre las heredades se presumen tambi&eacute;n medianer&iacute;as, si no hay t&iacute;tulo o signo que demuestre lo contrario.</p>
<p>Hay signo contrario a la medianer&iacute;a cuando la tierra o broza sacada para abrir la zanja o para su limpieza se halla en un solo lado, en un solo lado, en cuyo caso la propiedad de la zanja pertenecer&aacute; exclusivamente al due&ntilde;o de la heredad que tenga a su favor este signo exterior.</p>

<p class="articulo"><b><a name="a0575">Art&iacute;culo 575.</a></b> </p>

<p>La reparaci&oacute;n y construcci&oacute;n de las paredes medianeras y el mantenimiento de los vallados, setos vivos, zanjas y acequias, tambi&eacute;n medianeros, se costear&aacute; por todos los due&ntilde;os de las fincas que tengan a su favor la medianer&iacute;a, en proporci&oacute;n al derecho de cada uno. Sin embargo, todo propietario puede dispensarse de contribuir a esta carga renunciando a la medianer&iacute;a, salvo el caso en que la pared medianera sostenga un edificio suyo.</p>

<p class="articulo"><b><a name="a0576">Art&iacute;culo 576.</a></b> </p>

<p>Si el propietario de un edificio que se apoya en una pared medianera quisiera derribarlo, podr&aacute; igualmente renunciar a la medianer&iacute;a, pero ser&aacute;n de su cuenta todas las reparaciones y obras necesarias para evitar, por aquella vez solamente, los da&ntilde;os que el derribo pueda ocasionar a la pared medianera.</p>

<p class="articulo"><b><a name="a0577">Art&iacute;culo 577.</a></b> </p>

<p>Todo propietario puede alzar la pared medianera, haci&eacute;ndolo a sus expensas e indemnizando los perjuicios que se ocasionen con la obra, aunque sean temporales.</p>
<p>Ser&aacute;n igualmente de su cuenta los gastos de conservaci&oacute;n de la pared, en lo que &eacute;sta se haya levantado o profundizado sus cimientos respecto de como estaba antes; y adem&aacute;s la indemnizaci&oacute;n de los mayores gastos que haya que hacer para la conservaci&oacute;n de la pared medianera por raz&oacute;n de la mayor altura o profundidad que se le haya dado.</p>
<p>Si la pared medianera no pudiese resistir la mayor elevaci&oacute;n, el propietario que quisiera levantarla tendr&aacute; obligaci&oacute;n de reconstituirla a su costa; y, si para ello fuere necesario darle mayor espesor, deber&aacute; darlo de su propio suelo.</p>

<p class="articulo"><b><a name="a0578">Art&iacute;culo 578.</a></b> </p>

<p>Los dem&aacute;s propietarios que no hayan contribuido a dar m&aacute;s elevaci&oacute;n, profundidad o espesor a la pared, podr&aacute;n, sin embargo, adquirir en ella los derechos de medianer&iacute;a, pagando proporcionalmente el importe de la obra y la mitad del valor del terreno sobre el que se le hubiese dado mayor espesor.</p>

<p class="articulo"><b><a name="a0579">Art&iacute;culo 579.</a></b> </p>

<p>Cada propietario de una pared medianera podr&aacute; usar de ella en proporci&oacute;n al derecho que tenga en la mancomunidad; podr&aacute;, por lo tanto, edificar apoyando su obra en la pared medianera, o introduciendo vigas hasta la mitad de su espesor, pero sin impedir el uso com&uacute;n y respectivo de los dem&aacute;s medianeros.</p>
<p>Para usar el medianero de este derecho ha de obtener previamente el consentimiento de los dem&aacute;s interesados en la medianer&iacute;a; y, si no lo obtuviere, se fijar&aacute;n por peritos las condiciones necesarias para que la nueva obra no perjudique a los derechos de aqu&eacute;llos.</p>

<br>
<p class="seccion"><a name="t7c2s5">SECCI&Oacute;N QUINTA.</a> DE LA SERVIDUMBRE DE LUCES Y VISTAS</p>

<p class="articulo"><b><a name="a0580">Art&iacute;culo 580.</a></b> </p>

<p>Ning&uacute;n medianero puede sin consentimiento del otro abrir en pared medianera ventana ni hueco alguno.</p>

<p class="articulo"><b><a name="a0581">Art&iacute;culo 581.</a></b> </p>

<p>El due&ntilde;o de una pared no medianera, contigua a finca ajena, puede abrir en ella ventanas o huecos para recibir luces a la altura de las carreras, o inmediatos a los techos, y de las dimensiones de 30 cent&iacute;metros en cuadro, y, en todo caso, con reja de hierro remetida en la pared y con red de alambre.</p>
<p>Sin embargo, el due&ntilde;o de la finca o propiedad contigua a la pared en que estuvieren abiertos los huecos podr&aacute; cerrarlos si adquiere la medianer&iacute;a, y no se hubiera pactado lo contrario.</p>
<p>Tambi&eacute;n podr&aacute; cubrirlos edificando en su terreno o levantando pared contigua a la que tenga dicho hueco o ventana.</p>

<p class="articulo"><b><a name="a0582">Art&iacute;culo 582.</a></b> </p>

<p>No se puede abrir ventanas con vistas rectas, ni balcones u otros voladizos semejantes, sobre la finca del vecino, si no hay dos metros de distancia entre la pared en que se construyan y dicha propiedad.</p>
<p>Tampoco pueden tenerse vistas de costado u oblicuas sobre la misma propiedad, si no hay 60 cent&iacute;metros de distancia.</p>

<p class="articulo"><b><a name="a0583">Art&iacute;culo 583.</a></b> </p>

<p>Las distancias de que se habla en el <a href="#a0582">art&iacute;culo anterior</a> se contar&aacute;n en las vistas rectas desde la l&iacute;nea exterior de la pared en los huecos en que no haya voladizos, desde la l&iacute;nea de &eacute;stos donde los haya, y para las oblicuas, desde la l&iacute;nea de separaci&oacute;n de las dos propiedades.</p>

<p class="articulo"><b><a name="a0584">Art&iacute;culo 584.</a></b> </p>

<p>Lo dispuesto en el <a href="#a0582">art&iacute;culo 582</a> no es aplicable a los edificios separados por una v&iacute;a p&uacute;blica.</p>

<p class="articulo"><b><a name="a0585">Art&iacute;culo 585.</a></b> </p>

<p>Cuando por cualquier t&iacute;tulo se hubiere adquirido derecho a tener vistas directas, balcones o miradores sobre la propiedad colindante, el due&ntilde;o del predio sirviente no podr&aacute; edificar a menos de tres metros de distancia, tom&aacute;ndose la medida de la misma manera indicada en el <a href="#a0583">art&iacute;culo 583</a>.</p>

<br>
<p class="seccion"><a name="t7c2s6">SECCI&Oacute;N SEXTA.</a> DEL DESAG&Uuml;E DE LOS EDIFICIOS</p>

<p class="articulo"><b><a name="a0586">Art&iacute;culo 586.</a></b> </p>

<p>El propietario de un edificio est&aacute; obligado a construir sus tejados o cubiertas de manera que las aguas pluviales caigan sobre su propio suelo o sobre la calle o sitio p&uacute;blico, y no sobre el suelo del vecino. Aun cayendo sobre el propio suelo, el propietario est&aacute; obligado a recoger las aguas de modo que no causen perjuicio al predio contiguo.</p>

<p class="articulo"><b><a name="a0587">Art&iacute;culo 587.</a></b> </p>

<p>El due&ntilde;o del predio que sufre la servidumbre de vertiente de los tejados, podr&aacute; edificar recibiendo las aguas sobre su propio tejado o d&aacute;ndoles otra salida conforme a las ordenanzas o costumbres locales, y de modo que no resulte gravamen ni perjuicio alguno para el predio dominante.</p>

<p class="articulo"><b><a name="a0588">Art&iacute;culo 588.</a></b> </p>

<p>Cuando el corral o patio de una casa se halle enclavado entre otras, y no sea posible dar salida por la misma casa a las aguas pluviales que en &eacute;l se recojan, podr&aacute; exigirse el establecimiento de la servidumbre de desag&uuml;e, dando paso a las aguas por el punto de los predios contiguos en que sea m&aacute;s f&aacute;cil la salida, y estableci&eacute;ndose el conducto de desag&uuml;e en la forma que menos perjuicios ocasione al predio sirviente, previa la indemnizaci&oacute;n que corresponda.</p>

<br>
<p class="seccion"><a name="t7c2s7">SECCI&Oacute;N S&Eacute;PTIMA.</a> DE LAS DISTANCIAS Y OBRAS INTERMEDIAS PARA CIERTAS CONSTRUCCIONES Y PLANTACIONES</p>

<p class="articulo"><b><a name="a0589">Art&iacute;culo 589.</a></b> </p>

<p>No se podr&aacute; edificar ni hacer plantaciones cerca de las plazas fuertes o fortalezas sin sujetarse a las condiciones exigidas por las leyes, ordenanzas y reglamentos particulares de la materia.</p>

<p class="articulo"><b><a name="a0590">Art&iacute;culo 590.</a></b> </p>

<p>Nadie podr&aacute; construir cerca de una pared ajena o medianera pozos, cloacas, acueductos, hornos, fraguas, chimeneas, establos, dep&oacute;sitos de materias corrosivas, artefactos que se muevan por el vapor, o f&aacute;bricas que  por s&iacute; mismas o por sus productos sean peligrosas o nocivas, sin guardar las distancias prescritas por los reglamentos y usos del lugar, y sin ejecutar las obras de resguardo necesarias, con sujeci&oacute;n, en el modo, a las condiciones que los mismos reglamentos prescriban.</p>
<p>A falta de reglamentos se tomar&aacute;n las precauciones que se juzguen necesarias, previo dictamen pericial, a fin de evitar todo da&ntilde;o a las heredades o edificios vecinos.</p>

<p class="articulo"><b><a name="a0591">Art&iacute;culo 591.</a></b> </p>

<p>No se podr&aacute; plantar &aacute;rboles cerca de una heredad ajena sino a la distancia autorizada por las ordenanzas o la costumbre del lugar, y en su defecto, a la de dos metros de la l&iacute;nea divisoria de las heredades si la plantaci&oacute;n se hace de &aacute;rboles altos, y a la de 50 cent&iacute;metros si la plantaci&oacute;n es de arbustos o &aacute;rboles bajos.</p>
<p>Todo propietario tiene derecho a pedir que se arranquen los &aacute;rboles que en adelante se plantaren a menor distancia de su heredad.</p>

<p class="articulo"><b><a name="a0592">Art&iacute;culo 592.</a></b> </p>

<p>Si las ramas de algunos &aacute;rboles se extendieren sobre una heredad, jardines o patios vecinos, tendr&aacute; el due&ntilde;o de &eacute;stos derecho a reclamar que se corten en cuanto se extiendan sobre su propiedad, y, si fueren las ra&iacute;ces de los &aacute;rboles vecinos las que se extendiesen en suelo de otro, el due&ntilde;o del suelo en que se introduzcan podr&aacute; cortarlas por s&iacute; mismo dentro de su heredad.</p>

<p class="articulo"><b><a name="a0593">Art&iacute;culo 593.</a></b> </p>

<p>Los &aacute;rboles existentes en un seto vivo o medianero s presumen tambi&eacute;n medianeros, y cualquiera de los due&ntilde;os tiene derecho a exigir su derribo.</p>
<p>Except&uacute;anse los &aacute;rboles que sirvan de mojones, los cuales no podr&aacute;n arrancarse sino de com&uacute;n acuerdo entre los colindantes</p>

<br>
<p class="capitulo"><a name="t7c3">CAP&Iacute;TULO III.</a> DE LAS SERVIDUMBRES VOLUNTARIAS</p>

<p class="articulo"><b><a name="a0594">Art&iacute;culo 594.</a></b> </p>

<p>Todo propietario de una finca puede establecer en ella las servidumbres que tenga por conveniente, y en el modo y forma que bien le pareciere, siempre que no contravenga a las leyes ni al orden p&uacute;blico.</p>

<p class="articulo"><b><a name="a0595">Art&iacute;culo 595.</a></b> </p>

<p>El que tenga la propiedad de una finca cuyo usufructo pertenezca a otro, podr&aacute; imponer sobre ella, sin el consentimiento del usufructuario, las servidumbres que no perjudiquen al derecho de usufructo.</p>

<p class="articulo"><b><a name="a0596">Art&iacute;culo 596.</a></b> </p>

<p>Cuando pertenezca a una persona el dominio directo de una finca y a otra el dominio &uacute;til, no podr&aacute; establecerse sobre ella servidumbre voluntaria perpetua sin el consentimiento de ambos due&ntilde;os.</p>

<p class="articulo"><b><a name="a0597">Art&iacute;culo 597.</a></b> </p>

<p>Para imponer una servidumbre sobre un fundo indiviso se necesita el consentimiento de todos los copropietarios.</p>
<p>La concesi&oacute;n hecha solamente por algunos, quedar&aacute; en suspenso hasta tanto que la otorgue el &uacute;ltimo de todos los part&iacute;cipes o comuneros.</p>
<p>Pero la concesi&oacute;n hecha por uno de los copropietarios separadamente de los otros obliga al concedente y a sus suceso res, aunque lo sean a t&iacute;tulo particular, a no impedir el ejercicio del derecho concedido.</p>

<p class="articulo"><b><a name="a0598">Art&iacute;culo 598.</a></b> </p>

<p>El t&iacute;tulo y, en su caso, la posesi&oacute;n de la servidumbre adquirida por prescripci&oacute;n, determinan los derechos del predio dominante y a las obligaciones del sirviente. En su defecto, se regir&aacute; la servidumbre por las disposiciones del presente t&iacute;tulo que le sean aplicables.</p>

<p class="articulo"><b><a name="a0599">Art&iacute;culo 599.</a></b> </p>

<p>Si el due&ntilde;o del predio sirviente se hubiere obligado, al constituirse la servidumbre, a costear las obras necesarias para el uso y conservaci&oacute;n de la misma, podr&aacute; librarse de esta carga abandonando su predio al due&ntilde;o del dominante.</p>

<p class="articulo"><b><a name="a0600">Art&iacute;culo 600.</a></b> </p>

<p>La comunidad de pastos s&oacute;lo podr&aacute; establecerse en lo sucesivo por concesi&oacute;n expresa de los propietarios, que resulte de contrato o de &uacute;ltima voluntad, y no a favor de una universalidad de individuos y sobre una universalidad de bienes, sino a favor de determinados individuos y sobre predios tambi&eacute;n ciertos y determinados.</p>
<p>La servidumbre establecida conforme a este art&iacute;culo se regir&aacute; por el t&iacute;tulo de su instituci&oacute;n.</p>

<p class="articulo"><b><a name="a0601">Art&iacute;culo 601.</a></b> </p>

<p>La comunidad de pastos en terrenos p&uacute;blicos, ya pertenezcan a los Municipios, ya al Estado, se regir&aacute; por las leyes administrativas.</p>

<p class="articulo"><b><a name="a0602">Art&iacute;culo 602.</a></b> </p>

<p>Si entre los vecinos de uno o m&aacute;s pueblos existiere comunidad de pastos, el propietario que cercare con tapia o seto una finca, la har&aacute; libre de la comunidad. Quedar&aacute;n, sin embargo, subsistentes las dem&aacute;s servidumbres que sobre la misma estuviesen establecidas.</p>
<p>El propietario que cercare su finca conservar&aacute; su derecho a la comunidad de pastos en las otras fincas no cercadas.</p>

<p class="articulo"><b><a name="a0603">Art&iacute;culo 603.</a></b> </p>

<p>El due&ntilde;o de terrenos gravados con la servidumbre de pastos podr&aacute; redimir esta carga mediante el pago de su valor a los que tengan derecho a la servidumbre.</p>
<p>A falta de convenio, se fijar&aacute; el capital para la redenci&oacute;n sobre la base del 4 por 100 del valor anual de los pastos, regulado por tasaci&oacute;n pericial.</p>

<p class="articulo"><b><a name="a0604">Art&iacute;culo 604.</a></b> </p>

<p>Lo dispuesto en el <a href="#a0603">art&iacute;culo anterior</a> es aplicable a la servidumbres establecidas para el aprovechamiento de le&ntilde;as y dem&aacute;s productos de los montes de propiedad particular.</p>


<br>
<p class="titulo"><a name="t8"></a>T&Iacute;TULO VIII. DEL REGISTRO DE LA PROPIEDAD</p>

<p class="capitulo"><a name="t8cu">CAP&Iacute;TULO &Uacute;NICO</a><br></p>

<p class="articulo"><b><a name="a0605">Art&iacute;culo 605.</a></b> </p>

<p>El Registro de la Propiedad tiene por objeto la inscripci&oacute;n o anotaci&oacute;n de los actos y contratos relativos al dominio y dem&aacute;s derechos reales sobre bienes inmuebles.</p>

<p class="articulo"><b><a name="a0606">Art&iacute;culo 606.</a></b> </p>

<p>Los t&iacute;tulos de dominio, o de otros derechos reales sobre bienes inmuebles, que no est&eacute;n debidamente inscritos o anotados en Registro de la Propiedad, no perjudican a tercero.</p>

<p class="articulo"><b><a name="a0607">Art&iacute;culo 607.</a></b> </p>

<p>El Registro de la Propiedad ser&aacute; p&uacute;blico para los que tengan inter&eacute;s conocido en averiguar el estado de los bienes inmuebles o derechos reales anotados o inscritos.</p>

<p class="articulo"><b><a name="a0608">Art&iacute;culo 608.</a></b> </p>

<p>Para determinar los t&iacute;tulos sujetos a inscripci&oacute;n o anotaci&oacute;n, la forma, efectos y extinci&oacute;n de las mismas, la manera de llevar el Registro y el valor de los asientos de sus libros, se estar&aacute; a lo dispuesto en la <a href="lh.html">Ley Hipotecaria</a>.</p>


<p><br></p>


						<!-- InstanceEndEditable -->
						</td>
						</tr>
						</table>
					</td>
				</tr>
				<tr>
					<td><div align="center"><a href="../paginas/index.html"><img src="../imagenes/logoico.gif" width="120" height="120" border="0"></a></div></td>
				</tr>
				<tr>
					<td><div><img src="../imagenes/forma_abajo.gif" width="840" height="42"></div></td>
				</tr>
			</table>
    </td>
  </tr>
	<tr>
		<td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0">
				<tr>
					<td colspan="7" height="20" background="../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td width="20" height="40" background="../imagenes/naranja.gif"></td>
					<td width="160" height="40"><a href="#ini"><img src="../imagenes/bot_ini.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><a href="../paginas/leyes.html"><img src="../imagenes/bot_lis.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Indice1" --><a href="codigo_civil.html"><!-- InstanceEndEditable --><img src="../imagenes/bot_ind.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Indice2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Ant1" --><a href="codigo_civil_001.html"><!-- InstanceEndEditable --><img src="../imagenes/bot_ant.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Ant2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Sig1" --><a href="codigo_civil_003.html"><!-- InstanceEndEditable --><img src="../imagenes/bot_sig.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Sig2" --></a><!-- InstanceEndEditable --></td>
					<td width="20" height="40" background="../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td colspan="7" height="20" background="../imagenes/naranja.gif"></td>
				</tr>
			</table>
		</td>
	</tr>
</table>


<a name="fin"></a>

</body>
<!-- InstanceEnd --></html>
