<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/leyes.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>C&oacute;digo Civil de 24 de Julio de 1889</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->

<link href="../estilos/leyes.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="../favicon.ico">

<script type="text/javascript" language="JavaScript1.2" src="../menu/apymenu.js"></script>
<script type="text/JavaScript" language="JavaScript1.2" src="../menu/leyes.js"></script>


<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>

</head>



<body text="#000000" leftmargin="0" topmargin="0">

<a name="ini"></a>


<table border="0" cellpadding="0" cellspacing="0">
  <tr> 
    <td width="840"><a href="../paginas/index.html"><img src="../imagenes/cabecera.gif" width="840" height="160" border="0"></a></td>
    <td rowspan="3" background="../imagenes/naranja.gif" width="163">&nbsp;</td>
  </tr>
  <tr> 
    <td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0" background="../imagenes/ppal.gif">
				<tr>
          <td background="../imagenes/naranja.gif" height="8"></td>
				</tr>
		    <tr>
					<td><div><img src="../imagenes/forma_arriba.gif" width="840" height="42"></div></td>
				</tr>
				<tr>
					<td width="840">
						<table cellpadding="16" class="normal" align="justify">
						<tr>
						<td>
						<!-- InstanceBeginEditable name="Edit1" --> 


<p class="leyes">
<a href="codigo_civil.html">
<b>Código Civil.<br>
(Aprobado por Real Decreto, de 24 de Julio de 1889).</b></a>
<br>Fecha Publicaci&oacute;n BOE: 25-07-1889
<br><br>
Actualizado con Todas las Modificaciones, la &uacute;ltima el 08-07-2005</p>


<br> <br> <br>


<p class="libro"><a name="l3"></a>LIBRO TERCERO. DE LOS DIFERENTES MODOS DE ADQUIRIR LA PROPIEDAD</p>

<p align="center"><b><em>Disposici&oacute;n Preliminar</em></b></p>

<p class="articulo"><b><a name="a0609">Art&iacute;culo 609.</a></b> </p>

<p>La propiedad se adquiere por la ocupaci&oacute;n. La propiedad y los dem&aacute;s derechos sobre los bienes se adquieren y transmiten por la ley, por donaci&oacute;n, por sucesi&oacute;n testada e intestada, y por consecuencia de ciertos contratos mediante la tradici&oacute;n. Pueden tambi&eacute;n adquirirse por medio de la prescripci&oacute;n.</p>


<br>
<p class="titulo"><a name="t1"></a>T&Iacute;TULO PRIMERO. DE LA OCUPACI&Oacute;N</p>

<p class="articulo"><b><a name="a0610">Art&iacute;culo 610.</a></b> </p>

<p>Se adquieren por la ocupaci&oacute;n los bienes apropiables por su naturaleza que carecen de due&ntilde;o, como los animales que son objeto de la caza y pesca, el tesoro oculto y las cosas muebles abandonadas.</p>

<p class="articulo"><b><a name="a0611">Art&iacute;culo 611.</a></b> </p>

<p>El derecho de caza y pesca se rige por leyes especiales.</p>

<p class="articulo"><b><a name="a0612">Art&iacute;culo 612.</a></b> </p>

<p>El propietario de un enjambre de abejas tendr&aacute; derecho a perseguirlo sobre el fundo ajeno, indemnizando al poseedor de &eacute;ste el da&ntilde;o causado. Si estuviere cercado, necesitar&aacute; el consentimiento del due&ntilde;o para penetrar en &eacute;l.</p>
<p>Cuando el propietario no haya perseguido, o cese de perseguir el enjambre dos d&iacute;as consecutivos, podr&aacute; el poseedor de la finca ocuparlo o retenerlo.</p>
<p>El propietario de animales amansados podr&aacute; tambi&eacute;n reclamar los dentro de veinte d&iacute;as, a contar desde su ocupaci&oacute;n por otro. Pasado este t&eacute;rmino, pertenecer&aacute;n al que los haya cogido y conservado.</p>

<p class="articulo"><b><a name="a0613">Art&iacute;culo 613.</a></b> </p>

<p>Las palomas, conejos y peces que de su respectivo criadero pasaren a otro perteneciente a distinto due&ntilde;o, ser&aacute;n de propiedad de &eacute;ste, siempre que no hayan sido atra&iacute;dos por medio de alg&uacute;n artificio o fraude.</p>

<p class="articulo"><b><a name="a0614">Art&iacute;culo 614.</a></b> </p>

<p>El que por casualidad descubriese un tesoro oculto en propiedad ajena, tendr&aacute; el derecho que le concede el <a href="codigo_civil_002.html#a0351">art&iacute;culo 351</a> de este C&oacute;digo.</p>

<p class="articulo"><b><a name="a0615">Art&iacute;culo 615.</a></b> </p>

<p>El que encontrare una cosa mueble, que no sea tesoro, debe restituirla a su anterior poseedor. Si &eacute;ste no fuere conocido, deber&aacute; consignarla inmediatamente en poder del Alcalde del pueblo donde se hubiese verificado el hallazgo.</p>
<p>El Alcalde har&aacute; publicar &eacute;ste, en la forma acostumbrada, dos domingos consecutivos.</p>
<p>Si la cosa mueble no pudiere conservarse sin deterioro o sin hacer gastos que disminuyan notablemente su valor, se vender&aacute; en p&uacute;blica subasta luego que hubiesen pasado ocho d&iacute;as desde el segundo anuncio sin haberse presentado el due&ntilde;o, y se depositar&aacute; su precio.</p>
<p>Pasados dos a&ntilde;os, a contar desde el d&iacute;a de la segunda publicaci&oacute;n, sin haberse presentado el due&ntilde;o, se adjudicar&aacute; la cosa encontrada o su valor al que la hubiese hallado.</p>
<p>Tanto &eacute;ste como el propietario estar&aacute;n obligados, cada cual en su caso, a satisfacer los gastos.</p>

<p class="articulo"><b><a name="a0616">Art&iacute;culo 616.</a></b> </p>

<p>Si se presentare a tiempo el propietario, estar&aacute; obligado a abonar, a t&iacute;tulo de premio, al que hubiese hecho el hallazgo, la d&eacute;cima parte de la suma o del precio de la cosa encontrada, Cuando el valor del hallazgo excediese de 2.000 pesetas, el premio se reducir&aacute; a la vig&eacute;sima parte en cuanto al exceso.</p>

<p class="articulo"><b><a name="a0617">Art&iacute;culo 617.</a></b> </p>

<p>Los derechos sobre los objetos arrojados al mar o sobre los que las olas arrojen a la playa, de cualquier naturaleza que sean, sobre las plantas y hierbas que crezcan en su ribera, se determinan por leyes especiales.</p>


<br>
<p class="titulo"><a name="t2"></a>T&Iacute;TULO II. DE LA DONACI&Oacute;N</p>

<p class="capitulo"><a name="t2c1">CAP&Iacute;TULO PRIMERO.</a> DE LA NATURALEZA DE LAS DONACIONES</p>

<p class="articulo"><b><a name="a0618">Art&iacute;culo 618.</a></b> </p>

<p>La donaci&oacute;n es un acto de liberalidad por el cual un persona dispone gratuitamente de una cosa en favor de otra, que la acepta.</p>

<p class="articulo"><b><a name="a0619">Art&iacute;culo 619.</a></b> </p>

<p>Es tambi&eacute;n donaci&oacute;n la que se hace a una persona por su m&eacute;ritos o por los servicios prestados al donante, siempre que no constituyan deudas exigibles, o aquella en que se impone al donatario un gravamen inferior al valor de lo donado.</p>

<p class="articulo"><b><a name="a0620">Art&iacute;culo 620.</a></b> </p>

<p>Las donaciones que hayan de producir sus efectos por muerte del donante, participan de la naturaleza de las disposiciones de &uacute;ltima voluntad, y se regir&aacute;n por las reglas establecidas en el cap&iacute;tulo de la sucesi&oacute;n testamentaria.</p>

<p class="articulo"><b><a name="a0621">Art&iacute;culo 621.</a></b> </p>

<p>Las donaciones que hayan de producir sus efectos entre vivos, se regir&aacute;n por las disposiciones generales de los contratos y obligaciones en todo lo que no se halle determinado en este t&iacute;tulo.</p>

<p class="articulo"><b><a name="a0622">Art&iacute;culo 622.</a></b> </p>

<p>Las donaciones con causa onerosa se regir&aacute;n por las reglas de los contratos, y las remuneratorias por las disposiciones del presente t&iacute;tulo en la parte que excedan del valor del gravamen impuesto.</p>

<p class="articulo"><b><a name="a0623">Art&iacute;culo 623.</a></b> </p>

<p>La donaci&oacute;n se perfecciona desde que el donante conoce la aceptaci&oacute;n del donatario.</p>

<br>
<p class="capitulo"><a name="t2c2">CAP&Iacute;TULO II.</a> DE LAS PERSONAS QUE PUEDEN HACER O RECIBIR DONACIONES</p>

<p class="articulo"><b><a name="a0624">Art&iacute;culo 624.</a></b> </p>

<p>Podr&aacute;n hacer donaci&oacute;n todos los que puedan contratar y disponer de sus bienes.</p>

<p class="articulo"><b><a name="a0625">Art&iacute;culo 625.</a></b> </p>

<p>Podr&aacute;n aceptar donaciones todos los que no est&eacute;n especialmente incapacitados por la ley para ello.</p>

<p class="articulo"><b><a name="a0626">Art&iacute;culo 626.</a></b> </p>

<p>Las personas que no pueden contratar no podr&aacute;n aceptar donaciones condicionales u onerosas sin la intervenci&oacute;n de sus leg&iacute;timos representantes.</p>

<p class="articulo"><b><a name="a0627">Art&iacute;culo 627.</a></b> </p>

<p>Las donaciones hechas a los concebidos y no nacidos podr&aacute;n ser aceptadas por las personas que leg&iacute;timamente los representar&iacute;an, si se hubiera verificado ya su nacimiento.</p>

<p class="articulo"><b><a name="a0628">Art&iacute;culo 628.</a></b> </p>

<p>Las donaciones hechas a personas inh&aacute;biles son nulas, aunque lo hayan sido simuladamente, bajo apariencia de otro contrato, por persona interpuesta.</p>

<p class="articulo"><b><a name="a0629">Art&iacute;culo 629.</a></b> </p>

<p>La donaci&oacute;n no obliga al donante, ni produce efecto, sino desde la aceptaci&oacute;n.</p>

<p class="articulo"><b><a name="a0630">Art&iacute;culo 630.</a></b> </p>

<p>El donatario debe, so pena de nulidad, aceptar la donaci&oacute;n por si, o por medio de persona autorizada con poder especial para el caso, o con poder general y bastante.</p>

<p class="articulo"><b><a name="a0631">Art&iacute;culo 631.</a></b> </p>

<p>Las personas que acepten una donaci&oacute;n en representaci&oacute;n de otras que no puedan hacerlo por si, estar&aacute;n obligadas a procurar la notificaci&oacute;n y anotaci&oacute;n de que habla el <a href="#a0633">art&iacute;culo 633</a>.</p>

<p class="articulo"><b><a name="a0632">Art&iacute;culo 632.</a></b> </p>

<p>La donaci&oacute;n de cosa mueble podr&aacute; hacerse verbalmente o por escrito.</p>
<p>La verbal requiere la entrega simult&aacute;nea de la cosa donada, faltando este requisito, no surtir&aacute; efecto si no se hace por escrito y consta en la misma forma la aceptaci&oacute;n.</p>

<p class="articulo"><b><a name="a0633">Art&iacute;culo 633.</a></b> </p>

<p>Para que sea v&aacute;lida la donaci&oacute;n de cosa inmueble, ha de hacerse en escritura p&uacute;blica, expres&aacute;ndose en ella individualmente los bienes donados y el valor de las cargas que deba satisfacer el donatario.</p>
<p>La aceptaci&oacute;n podr&aacute; hacerse en la misma escritura de donaci&oacute;n o en otra separada; pero no surtir&aacute; efecto si no se hiciese en vida del donante.</p>
<p>Hecha en escritura separada, deber&aacute; notificarse la aceptaci&oacute;n en forma aut&eacute;ntica al donante, y se anotar&aacute; esta diligencia en ambas escrituras.</p>

<br>
<p class="capitulo"><a name="t2c3">CAP&Iacute;TULO III.</a> DE LOS EFECTOS Y LIMITACI&Oacute;N DE LAS DONACIONES</p>

<p class="articulo"><b><a name="a0634">Art&iacute;culo 634.</a></b> </p>

<p>La donaci&oacute;n podr&aacute; comprender, todos los bienes presentes del donante, o parte de ellos, con tal que &eacute;ste se reserve, en plena propiedad o en usufructo, lo necesario para vivir en un estado correspondiente a sus circunstancias.</p>

<p class="articulo"><b><a name="a0635">Art&iacute;culo 635.</a></b> </p>

<p>La donaci&oacute;n no podr&aacute; comprender los bienes futuros. Por bienes futuros se entienden aquellos de que el donante no puede disponer al tiempo de la donaci&oacute;n.</p>

<p class="articulo"><b><a name="a0636">Art&iacute;culo 636.</a></b> </p>

<p>No obstante lo dispuesto en el <a href="#a0634">art&iacute;culo 634</a>, ninguno podr&aacute; dar ni recibir, por v&iacute;a de donaci&oacute;n, m&aacute;s de lo que pueda dar o recibir por testamento.</p>
<p>La donaci&oacute;n ser&aacute; inoficiosa en todo lo que exceda de esta medida.</p>

<p class="articulo"><b><a name="a0637">Art&iacute;culo 637.</a></b> <em>(Redacción según Ley 13/2005, de 1 de julio).</em> </p>

<p>Cuando la donaci&oacute;n hubiere sido hecha a varias personas conjuntamente, se entender&aacute; por partes iguales; y no se dar&aacute; entre ellas el derecho de acrecer, si el donante no hubiese dispuesto otra cosa.</p>
<p>Se except&uacute;an de esta disposici&oacute;n las donaciones hechas conjuntamente a ambos c&oacute;nyuges, entre los cuales tendr&aacute; lugar aquel derecho, si el donante no hubiese dispuesto lo contrario.</p>

<p class="articulo"><b><a name="a0638">Art&iacute;culo 638.</a></b> </p>

<p>El donatario se subroga en todos los derechos y acciones que en caso evicci&oacute;n corresponder&iacute;an al donante. Este, en cambio, no queda obligado al saneamiento de las cosas donadas, salvo si la donaci&oacute;n fuere onerosa, en cuyo caso responder&aacute; el donante de la evicci&oacute;n hasta la concurrencia del gravamen.</p>

<p class="articulo"><b><a name="a0639">Art&iacute;culo 639.</a></b> </p>

<p>Podr&aacute; reservarse el donante la facultad de disponer de algunos de los bienes donados, o de alguna cantidad con cargo a ellos; pero, si muriere sin haber hecho uso de este derecho, pertenecer&aacute;n al donatario los bienes o la cantidad que se hubiese reservado.</p>

<p class="articulo"><b><a name="a0640">Art&iacute;culo 640.</a></b> </p>

<p>Tambi&eacute;n se podr&aacute; donar la propiedad a una persona y el usufructo a otra u otras, con la limitaci&oacute;n establecida en el <a href="#a0781">art&iacute;culo 781</a> de este C&oacute;digo.</p>

<p class="articulo"><b><a name="a0641">Art&iacute;culo 641.</a></b> </p>

<p>Podr&aacute; establecerse validamente la reversi&oacute;n en favor de s&oacute;lo el donador para cualquier caso y circunstancias, pero no en favor de otras personas sino en los mismos casos y con iguales limitaciones que determina este C&oacute;digo para las sustituciones testamentarias.</p>
<p>La reversi&oacute;n estipulada por el donante en favor de tercero contra lo dispuesto en el p&aacute;rrafo anterior, es nula: pero no producir&aacute; la nulidad de la donaci&oacute;n.</p>

<p class="articulo"><b><a name="a0642">Art&iacute;culo 642.</a></b> </p>

<p>Si la donaci&oacute;n se hubiere hecho imponiendo al donatario la obligaci&oacute;n de pagar las deudas del donante, como la cl&aacute;usula no contenga otra declaraci&oacute;n, s&oacute;lo se entender&aacute; aqu&eacute;l obligado a pagar las que apareciesen contra&iacute;das antes.</p>

<p class="articulo"><b><a name="a0643">Art&iacute;culo 643.</a></b> </p>

<p>No mediando estipulaci&oacute;n respecto al pago de deudas, s&oacute;lo responder&aacute; de ellas el donatario cuando la donaci&oacute;n se haya hecho en fraude de los acreedores.</p>
<p>Se presumir&aacute; siempre hecha la donaci&oacute;n en fraude de los acreedores cuando al hacerla no se haya reservado el donante bienes bastantes para pagar las deudas anteriores a ella.</p>

<br>
<p class="capitulo"><a name="t2c4">CAP&Iacute;TULO IV.</a> DE LA REVOCACI&Oacute;N Y REDUCCI&Oacute;N DE LAS DONACIONES</p>

<p class="articulo"><b><a name="a0644">Art&iacute;culo 644.</a></b> </p>

<p>Toda donaci&oacute;n entre vivos, hecha por persona que no tenga hijos ni descendientes, ser&aacute; revocable por el mero hecho de ocurrir cualquiera de los casos siguientes:</p>
<ol type="1">
<li><p>Que el donante tenga, despu&eacute;s de la donaci&oacute;n, hijos, aunque sean p&oacute;stumos.</p></li>
<li><p>Que resulte vivo el hijo del donante que &eacute;ste reputaba muerto cuando hizo la donaci&oacute;n.</p></li>
</ol>

<p class="articulo"><b><a name="a0645">Art&iacute;culo 645.</a></b> </p>

<p>Rescindida la donaci&oacute;n por la supervivencia de hijos se restituir&aacute;n al donante los bienes donados, o su valor si el donatario los hubiese vendido.</p>
<p>Si se hallaren hipotecados, podr&aacute; el donante liberar la hipoteca pagando la cantidad que garantice, con derecho a reclamarla del donatario. Cuando los bienes no pudieren ser restituidos, se apreciar&aacute;n por lo que val&iacute;an al tiempo de hacer la donaci&oacute;n.</p>

<p class="articulo"><b><a name="a0646">Art&iacute;culo 646.</a></b> </p>

<p>La acci&oacute;n de revocaci&oacute;n por superveniencia o supervivencia de hijos prescribe por el transcurso de cinco a&ntilde;os, contados desde que se tuvo noticia del nacimiento del &uacute;ltimo hijo o de la existencia del que se cre&iacute;a muerto.</p>
<p>Esta acci&oacute;n es irrenunciable y se transmite, por muerte del donante, a los hijos y sus descendientes.</p>

<p class="articulo"><b><a name="a0647">Art&iacute;culo 647.</a></b> </p>

<p>La donaci&oacute;n ser&aacute; revocada a instancia del donante, cuando el donatario haya dejado de cumplir alguna de las condiciones que aqu&eacute;l le impuso.</p>
<p>En este caso, los bienes donados volver&aacute;n al donante, quedando nulas las enajenaciones que el donatario hubiese hecho y las hipotecas que sobre ellos hubiese impuesto, con la limitaci&oacute;n establecida, en cuanto a terceros, por la <a href="lh.html">Ley Hipotecaria</a>.</p>

<p class="articulo"><b><a name="a0648">Art&iacute;culo 648.</a></b> </p>

<p>Tambi&eacute;n podr&aacute; ser revocada la donaci&oacute;n, a instancia del donante, por causa de ingratitud en los casos siguientes:</p>
<ol type="1">
<li><p>Si el donatario cometiere alg&uacute;n delito contra la persona, el honor o los bienes del donante.</p></li>
<li><p>Si el donatario imputare al donante alguno de los delitos que dan lugar a procedimientos de oficio o acusaci&oacute;n p&uacute;blica, aunque lo pruebe; a menos que el delito se hubiese cometido contra el mismo donatario, su c&oacute;nyuge o los hijos constituidos bajo su autoridad.</p></li>
<li><p>Si le niega indebidamente los alimentos.</p></li>
</ol>

<p class="articulo"><b><a name="a0649">Art&iacute;culo 649.</a></b> </p>

<p>Revocada la donaci&oacute;n por causa de ingratitud, quedar&aacute;n, sin embargo, subsistentes las enajenaciones e hipotecas anteriores a la anotaci&oacute;n de la demanda de revocaci&oacute;n en el Registro de la Propiedad, las posteriores ser&aacute;n nulas.</p>

<p class="articulo"><b><a name="a0650">Art&iacute;culo 650.</a></b> </p>

<p>En el caso a que se refiere el primer p&aacute;rrafo del <a href="#a0649">art&iacute;culo anterior</a>, tendr&aacute; derecho el donante para exigir del donatario el valor de los bienes enajenados que no pueda reclamar de los terceros, o la cantidad en que hubiesen sido hipotecados.</p>
<p>Se atender&aacute; al tiempo de la donaci&oacute;n para regular el valor de dichos bienes.</p>

<p class="articulo"><b><a name="a0651">Art&iacute;culo 651.</a></b> </p>

<p>Cuando se revocare la donaci&oacute;n por alguna de las causas expresadas en el <a href="#a0644">art&iacute;culo 644</a>, o por ingratitud, y cuando se redujere por inoficiosa, el donatario no devolver&aacute; los frutos sino desde la interposici&oacute;n de la demanda.</p>
<p>Si la revocaci&oacute;n se fundare en haber dejado de cumplirse alguna de las condiciones impuestas en la donaci&oacute;n, el donatario devolver&aacute;, adem&aacute;s de los bienes, los frutos que hubiese percibido despu&eacute;s de dejar de cumplir la condici&oacute;n.</p>

<p class="articulo"><b><a name="a0652">Art&iacute;culo 652.</a></b> </p>

<p>La acci&oacute;n concedida al donante por causa de ingratitud no podr&aacute; renunciarse anticipadamente. Esta acci&oacute;n prescribe en el t&eacute;rmino de un a&ntilde;o, contado desde que el donante tuvo conocimiento del hecho y posibilidad de ejercitar la acci&oacute;n.</p>

<p class="articulo"><b><a name="a0653">Art&iacute;culo 653.</a></b> </p>

<p>No se transmitir&aacute; esta acci&oacute;n a los herederos del donante, si &eacute;ste, pudiendo, no la hubiese ejercitado.</p>
<p>Tampoco se podr&aacute; ejercitar contra el heredero del donatario, a no ser que a la muerte de &eacute;ste se hallase interpuesta la demanda.</p>

<p class="articulo"><b><a name="a0654">Art&iacute;culo 654.</a></b> </p>

<p>Las donaciones que, con arreglo a lo dispuesto en el <a href="#a0636">art&iacute;culo 636</a>, sean inoficiosas computado el valor l&iacute;quido de los bienes del donante al tiempo de su muerte, deber&aacute;n ser reducidas en cuanto al exceso; pero esta reducci&oacute;n no obstar&aacute; para que tengan efecto durante la vida del donante y para que el donatario haga suyos los frutos.</p>
<p>Para la reducci&oacute;n de las donaciones se estar&aacute; a lo dispuesto en este cap&iacute;tulo y en los <a href="#a0820">art&iacute;culos 820</a> y 821 del presente C&oacute;digo.</p>

<p class="articulo"><b><a name="a0655">Art&iacute;culo 655.</a></b> </p>

<p>S&oacute;lo podr&aacute;n pedir reducci&oacute;n de las donaciones aquellos que tengan derecho a leg&iacute;tima o a una parte al&iacute;cuota de la herencia, y sus herederos o causahabientes.</p>
<p>Los comprendidos en el p&aacute;rrafo anterior no podr&aacute;n renunciar su derecho durante la vida del donante, ni por declaraci&oacute;n expresa, ni prestando su consentimiento a la donaci&oacute;n.</p>
<p>Los donatarios, los legatarios que no lo sean de parte al&iacute;cuota y los acreedores del difunto, no podr&aacute;n pedir la reducci&oacute;n ni aprovecharse de ella.</p>

<p class="articulo"><b><a name="a0656">Art&iacute;culo 656.</a></b> </p>

<p>Si, siendo dos o m&aacute;s las donaciones, no cupieren todas en la parte disponible, se suprimir&aacute;n o reducir&aacute;n en cuanto al exceso las de fecha m&aacute;s reciente.</p>


<br>
<p class="titulo"><a name="t3"></a>T&Iacute;TULO III. DE LAS SUCESIONES</p>

<p align="center"><b><em>Disposiciones generales</em></b></p>

<p class="articulo"><b><a name="a0657">Art&iacute;culo 657.</a></b> </p>

<p>Los derechos a la sucesi&oacute;n de una persona se transmiten desde el momento de su muerte.</p>

<p class="articulo"><b><a name="a0658">Art&iacute;culo 658.</a></b> </p>

<p>La sucesi&oacute;n se defiere por la voluntad del hombre manifestada en testamento y, a falta de &eacute;ste, por disposici&oacute;n de la Ley.</p>
<p>La primera se llama testamentaria, y la segunda leg&iacute;tima. Podr&aacute;n tambi&eacute;n deferirse en una parte por voluntad del hombre y en otra por disposici&oacute;n de la Ley.</p>

<p class="articulo"><b><a name="a0659">Art&iacute;culo 659.</a></b> </p>

<p>La herencia comprende todos los bienes, derechos y obligaciones de una persona que no se extingan por su muerte.</p>

<p class="articulo"><b><a name="a0660">Art&iacute;culo 660.</a></b> </p>

<p>Ll&aacute;mase heredero al que sucede a t&iacute;tulo universal, y legatario al que sucede a t&iacute;tulo particular.</p>

<p class="articulo"><b><a name="a0661">Art&iacute;culo 661.</a></b> </p>

<p>Los herederos suceden al difunto por el hecho solo de su muerte en todos sus derechos y obligaciones.</p>

<br>
<p class="capitulo"><a name="t3c1">CAP&Iacute;TULO PRIMERO.</a> DE LOS TESTAMENTOS</p>

<p class="seccion"><a name="t3c1s1">SECCI&Oacute;N PRIMERA.</a> DE LA CAPACIDAD PARA DISPONER POR TESTAMENTO</p>

<p class="articulo"><b><a name="a0662">Art&iacute;culo 662.</a></b> </p>

<p>Pueden testar todos aquellos a quienes la ley no lo proh&iacute;be expresamente.</p>

<p class="articulo"><b><a name="a0663">Art&iacute;culo 663.</a></b> </p>

<p>Est&aacute;n incapacitados para testar:</p>
<ol type="1">
<li><p>Los menores de catorce a&ntilde;os de uno y otro sexo.</p></li>
<li><p>El que habitual o accidentalmente no se hallare en su cabal juicio.</p></li>
</ol>

<p class="articulo"><b><a name="a0664">Art&iacute;culo 664.</a></b> </p>

<p>El testamento hecho antes de la enajenaci&oacute;n mental es v&aacute;lido.</p>

<p class="articulo"><b><a name="a0665">Art&iacute;culo 665.</a></b> </p>

<p>Siempre que el incapacitado por virtud de sentencia que no contenga pronunciamiento acerca de su capacidad para testar pretenda otorgar testamento, el Notario designar&aacute; dos facultativos que previamente le reconozcan y no lo autorizar&aacute; sino cuando &eacute;stos respondan e su capacidad.</p>

<p class="articulo"><b><a name="a0666">Art&iacute;culo 666.</a></b> </p>

<p>Para apreciar la capacidad del testador se atender&aacute; &uacute;nicamente al estado en que se halle al tiempo de otorgar el testamento.</p>

<br>
<p class="seccion"><a name="t3c1s2">SECCI&Oacute;N SEGUNDA.</a> DE LOS TESTAMENTOS EN GENERAL</p>

<p class="articulo"><b><a name="a0667">Art&iacute;culo 667.</a></b> </p>

<p>El acto por el cual una persona dispone para despu&eacute;s de su muerte de todos sus bienes o de parte de ellos, se llama testamento.</p>

<p class="articulo"><b><a name="a0668">Art&iacute;culo 668.</a></b> </p>

<p>El testador puede disponer de sus bienes a t&iacute;tulo de herencia o de legado.</p>
<p>En la duda, aunque el testador no haya usado materialmente la palabra heredero, si su voluntad est&aacute; clara acerca de este concepto, valdr&aacute; la disposici&oacute;n como hecha a t&iacute;tulo universal o de herencia.</p>

<p class="articulo"><b><a name="a0669">Art&iacute;culo 669.</a></b> </p>

<p>No podr&aacute;n testar dos o m&aacute;s personas mancomunadamente, o en un mismo instrumento, ya lo hagan en provecho rec&iacute;proco, ya en beneficio de un tercero.</p>

<p class="articulo"><b><a name="a0670">Art&iacute;culo 670.</a></b> </p>

<p>El testamento es un acto personal&iacute;simo: no podr&aacute; dejarse su formaci&oacute;n, en todo ni parte, al arbitrio de un tercero, ni hacerse por medio de comisario o mandatario.</p>
<p>Tampoco podr&aacute; dejarse al arbitrio de un tercero la subsistencia del nombramiento de herederos o legatarios, ni la designaci&oacute;n de las porciones en que hayan de suceder cuando sean instituidos nominalmente.</p>

<p class="articulo"><b><a name="a0671">Art&iacute;culo 671.</a></b> </p>

<p>Podr&aacute; el testador encomendar a un tercero la distribuci&oacute;n de las cantidades que deje en general a clases determinadas, como a los parientes, a los pobres o a los establecimientos de beneficencia, as&iacute; como la elecci&oacute;n de las personas o establecimientos a quienes aqu&eacute;llas deban aplicarse.</p>

<p class="articulo"><b><a name="a0672">Art&iacute;culo 672.</a></b> </p>

<p>Toda disposici&oacute;n que sobre instituci&oacute;n de heredero, mandas o legados haga el testador, refiri&eacute;ndose a c&eacute;dulas o papeles privados que despu&eacute;s de su muerte aparezcan en su domicilio o fuera de &eacute;l, ser&aacute; nula si en las c&eacute;dulas o papeles no concurren los requisitos prevenidos en el testamento ol&oacute;grafo.</p>

<p class="articulo"><b><a name="a0673">Art&iacute;culo 673.</a></b> </p>

<p>Ser&aacute; nulo el testamento otorgado con violencia, dolo o fraude.</p>

<p class="articulo"><b><a name="a0674">Art&iacute;culo 674.</a></b> </p>

<p>El que con dolo, fraude o violencia impidiere que una persona, de quien sea heredero abintestato, otorgue libremente su &uacute;ltima voluntad, quedar&aacute; privado de su derecho a la herencia, sin perjuicio de la responsabilidad criminal en que haya incurrido.</p>

<p class="articulo"><b><a name="a0675">Art&iacute;culo 675.</a></b> </p>

<p>Toda disposici&oacute;n testamentaria deber&aacute; entenderse en el sentido literal de sus palabras, a no ser que aparezca claramente que fue otra la voluntad del testador. En caso de duda se observar&aacute; lo que aparezca m&aacute;s conforme a la intenci&oacute;n del testador seg&uacute;n el tenor del mismo testamento.</p>
<p>El testador no puede prohibir que se impugne el testamento en los casos en que haya nulidad declarada por la Ley.</p>

<br>
<p class="seccion"><a name="t3c1s3">SECCI&Oacute;N TERCERA.</a> DE LA FORMA DE LOS TESTAMENTOS</p>

<p class="articulo"><b><a name="a0676">Art&iacute;culo 676.</a></b> </p>

<p>El testamento puede ser com&uacute;n o especial.</p>
<p>El com&uacute;n puede ser ol&oacute;grafo, abierto o cerrado.</p>

<p class="articulo"><b><a name="a0677">Art&iacute;culo 677.</a></b> </p>

<p>Se consideran testamentos especiales el militar, el mar&iacute;timo y el hecho en pa&iacute;s extranjero.</p>

<p class="articulo"><b><a name="a0678">Art&iacute;culo 678.</a></b> </p>

<p>Se llama ol&oacute;grafo el testamento cuando el testador lo escribe por s&iacute; mismo en la forma y con los requisitos que se determinan en el <a href="#a0688">art&iacute;culo 688</a>.</p>

<p class="articulo"><b><a name="a0679">Art&iacute;culo 679.</a></b> </p>

<p>Es abierto el testamento siempre que el testador manifiesta su &uacute;ltima voluntad en presencia de las personas que deben autorizar el acto, quedando enteradas de lo que en &eacute;l se dispone.</p>

<p class="articulo"><b><a name="a0680">Art&iacute;culo 680.</a></b> </p>

<p>El testamento es cerrado cuando el testador, sin revelar su &uacute;ltima voluntad, declara que &eacute;sta se halla contenida en el pliego que presenta a las personas que han de autorizar el acto.</p>

<p class="articulo"><b><a name="a0681">Art&iacute;culo 681.</a></b> </p>

<p>No podr&aacute;n ser testigos en los testamentos:</p>
<ol type="1">
<li><p>Los menores de edad, salvo lo dispuesto en el <a href="#a0701">art&iacute;culo 701</a>.</p></li>
<li><p>Los ciegos y los totalmente sordos o mudos.</p></li>
<li><p>Los que no entiendan el idioma del testador.</p></li>
<li><p>Los que no est&eacute;n en su sano juicio.</p></li>
<li><p>El c&oacute;nyuge o los parientes dentro del cuarto grado de consanguinidad o segundo de afinidad del Notario autorizante y quienes tengan con &eacute;ste relaci&oacute;n de trabajo.</p></li>
</ol>

<p class="articulo"><b><a name="a0682">Art&iacute;culo 682.</a></b> </p>

<p>En el testamento abierto tampoco podr&aacute;n ser testigos los herederos y legatarios en &eacute;l instituidos, sus c&oacute;nyuges, ni los parientes de aqu&eacute;llos, dentro del cuarto grado de consanguinidad o segundo de afinidad.</p>
<p>No est&aacute;n comprendidos en esta prohibici&oacute;n los legatarios ni sus c&oacute;nyuges o parientes cuando el legado sea de alg&uacute;n objeto mueble o cantidad de poca importancia con relaci&oacute;n al caudal hereditario.</p>

<p class="articulo"><b><a name="a0683">Art&iacute;culo 683.</a></b> </p>

<p>Para que un testigo sea declarado inh&aacute;bil es necesario que la causa de su incapacidad exista al tiempo de otorgarse el testamento.</p>

<p class="articulo"><b><a name="a0684">Art&iacute;culo 684.</a></b> </p>

<p>Cuando el testador exprese su voluntad en lengua que el Notario no conozca, se requerir&aacute; la presencia de un int&eacute;rprete, elegido por aqu&eacute;l, que traduzca la disposici&oacute;n testamentaria a la oficial en el lugar el otorgamiento que emplee el Notario. El instrumento se escribir&aacute; en las dos lenguas con indicaci&oacute;n de cu&aacute;l ha sido la empleada por el testador.</p>
<p>El testamento abierto y el acta del cerrado se escribir&aacute;n en la lengua extranjera en que se exprese el testador y en la oficial que emplee el Notario, aun cuando &eacute;ste conozca aqu&eacute;lla.</p>

<p class="articulo"><b><a name="a0685">Art&iacute;culo 685.</a></b> </p>

<p>El Notario deber&aacute; conocer al testador y si no lo conociese se identificar&aacute; su persona con dos testigos que le conozcan y sean conocidos del mismo Notario, o mediante la utilizaci&oacute;n de documentos expedidos por las autoridades p&uacute;blicas cuyo objeto sea identificar a las personas. Tambi&eacute;n deber&aacute; el Notario asegurarse de que, a su juicio, tiene el testador la capacidad legal necesaria para testar. En los casos de los <a href="#a0700">art&iacute;culos 700</a> y 701 los testigos tendr&aacute;n obligaci&oacute;n de conocer al testador y procurar&aacute;n asegurarse de su capacidad.</p>

<p class="articulo"><b><a name="a0686">Art&iacute;culo 686.</a></b> </p>

<p>Si no pudiere identificarse la persona del testador en la forma prevenida en el art&iacute;culo que precede, se declarar&aacute; esta circunstancia por el Notario, o por los testigos en su caso, rese&ntilde;ando los documentos que el testador presente con dicho objeto y las se&ntilde;as personales del mismo.</p>
<p>Si fuere impugnado el testamento por tal motivo, corresponder&aacute; al que sostenga su validez la prueba de la identidad del testador.</p>

<p class="articulo"><b><a name="a0687">Art&iacute;culo 687.</a></b> </p>

<p>Ser&aacute; nulo el testamento en cuyo otorgamiento no se hayan observado las formalidades respectivamente establecidas en este cap&iacute;tulo.</p>

<br>
<p class="seccion"><a name="t3c1s4">SECCI&Oacute;N CUARTA.</a> DEL TESTAMENTO OL&Oacute;GRAFO</p>

<p class="articulo"><b><a name="a0688">Art&iacute;culo 688.</a></b> </p>

<p>El testamento ol&oacute;grafo s&oacute;lo podr&aacute; otorgarse por personas mayores de edad.</p>
<p>Para que sea v&aacute;lido este testamento deber&aacute; estar escrito todo &eacute;l y firmado por el testador, con expresi&oacute;n del a&ntilde;o, mes y d&iacute;a en que se otorgue.</p>
<p>Si contuviese palabras tachadas, enmendadas o entre renglones, las salvar&aacute; el testador bajo su firma.</p>
<p>Los extranjeros podr&aacute;n otorgar testamento ol&oacute;grafo en su propio idioma.</p>

<p class="articulo"><b><a name="a0689">Art&iacute;culo 689.</a></b> </p>

<p>El testamento ol&oacute;grafo deber&aacute; protocolizarse present&aacute;ndolo con este objeto al Juez de primera instancia del &uacute;ltimo domicilio del testador, o al del lugar en que &eacute;ste hubiese fallecido, dentro de cinco a&ntilde;os, contados desde el d&iacute;a del fallecimiento. Sin este requisito no ser&aacute; v&aacute;lido.</p>

<p class="articulo"><b><a name="a0690">Art&iacute;culo 690.</a></b> </p>

<p>La persona en cuyo poder se halle depositado dicho testamento deber&aacute; presentarlo al Juzgado luego que tenga noticias de la muerte del testador, y, no verific&aacute;ndolo dentro de los diez d&iacute;as siguientes, ser&aacute; responsable de los da&ntilde;os perjuicios que se causen por la dilaci&oacute;n.</p>
<p>Tambi&eacute;n podr&aacute; presentarlo cualquiera que tenga inter&eacute;s en el testamento como heredero, legatario, albacea o en cualquier otro concepto.</p>

<p class="articulo"><b><a name="a0691">Art&iacute;culo 691.</a></b> </p>

<p>Presentado el testamento ol&oacute;grafo, y acreditado el fallecimiento del testador, el Juez lo abrir&aacute; si estuviere en pliego cerrado, rubricar&aacute; con el actuario todas las hojas y comprobar&aacute; su identidad por medio de tres testigos que conozcan la letra y firma del testador, y declaren que no abrigan duda racional de hallarse el testamento escrito y firmado de mano propia del mismo.</p>
<p>A falta de testigos id&oacute;neos, o si dudan los examinados, y siempre que el Juez lo estime conveniente, podr&aacute; emplearse con dicho objeto el cotejo pericial de letras.</p>

<p class="articulo"><b><a name="a0692">Art&iacute;culo 692.</a></b> </p>

<p>Para la pr&aacute;ctica de las diligencias expresadas en el <a href="#a0691">art&iacute;culo anterior</a> ser&aacute;n citados, con la brevedad posible, el c&oacute;nyuge sobreviviente, si lo hubiere, los descendientes y los ascendientes del testador y, en defecto de unos y otros, los hermanos.</p>
<p>Si estas personas no residieren dentro del partido, o se ignorase su existencia, o siendo menores o incapacitados carecieren de representaci&oacute;n leg&iacute;tima, se har&aacute; la citaci&oacute;n al Ministerio fiscal.</p>
<p>Los citados podr&aacute;n presenciar la pr&aacute;ctica de dichas diligencias y hacer en el acto, de palabra, las observaciones oportunas sobre la autenticidad del testamento.</p>

<p class="articulo"><b><a name="a0693">Art&iacute;culo 693.</a></b> </p>

<p>Si el Juez estima justificada la identidad del testamento, acordar&aacute; que se protocolice, con las diligencias practicadas, en los registros del Notario correspondiente, por el cual se dar&aacute;n a los interesados las copias o testimonios que procedan. En otro caso, denegar&aacute; la protocolizaci&oacute;n.</p>
<p>Cualquiera que sea la resoluci&oacute;n del Juez, se llevar&aacute; a efecto, no obstante oposici&oacute;n, quedando la salvo el derecho de los interesados para ejercitarlo en el juicio que corresponda.</p>

<br>
<p class="seccion"><a name="t3c1s5">SECCI&Oacute;N QUINTA.</a> DEL TESTAMENTO ABIERTO</p>

<p class="articulo"><b><a name="a0694">Art&iacute;culo 694.</a></b> </p>

<p>El testamento abierto deber&aacute; ser otorgado ante Notario h&aacute;bil para actuar en el lugar del otorgamiento.</p>
<p>S&oacute;lo se exceptuar&aacute;n de esta regla los casos expresamente determinados en esta misma Secci&oacute;n</p>

<p class="articulo"><b><a name="a0695">Art&iacute;culo 695.</a></b> </p>

<p>El testador expresar&aacute; oralmente o por escrito su &uacute;ltima voluntad al Notario. Redactado por &eacute;ste el testamento con arreglo a ella y con expresi&oacute;n del lugar, a&ntilde;o, mes, d&iacute;a y hora de su otorgamiento y advertido el testador del derecho que tiene a leerlo por s&iacute;, lo leer&aacute; el Notario en alta voz para que el testador manifieste si est&aacute; conforme con su voluntad. Si lo estuviere, ser&aacute; firmado en el acto por el testador que pueda hacerlo y, en su caso, por los testigos y dem&aacute;s personas que deban concurrir.</p>
<p>Si el testador declara que no sabe o no puede firmar, lo har&aacute; por &eacute;l y a su ruego uno de los testigos.</p>

<p class="articulo"><b><a name="a0696">Art&iacute;culo 696.</a></b> </p>

<p>El Notario dar&aacute; fe de conocer al testador o de haberlo identificado debidamente y, en su defecto, efectuar&aacute; la declaraci&oacute;n prevista en el <a href="#a0686">art&iacute;culo 686</a>. Tambi&eacute;n har&aacute; constar que, a su juicio, se halla el testador con la capacidad legal necesaria para otorgar testamento.</p>

<p class="articulo"><b><a name="a0697">Art&iacute;culo 697.</a></b> </p>

<p>Al acto de otorgamiento deber&aacute;n concurrir dos testigos id&oacute;neos:</p>
<ol type="1">
<li><p>Cuando el testador declare que no sabe o no puede firmar el testamento.</p></li>
<li><p>Cuando el testador, aunque pueda firmarlo, sea ciego o declare que no sabe o no puede leer por s&iacute; el testamento.</p><p>Si el testador que no supiese o no pudiese leer fuera enteramente sordo, los testigos leer&aacute;n el testamento en presencia del Notario y deber&aacute;n declarar que coincide con la voluntad manifestada.</p></li>
<li><p>Cuando el testador o el Notario lo soliciten.</p></li>
</ol>

<p class="articulo"><b><a name="a0698">Art&iacute;culo 698.</a></b> </p>

<p>Al otorgamiento tambi&eacute;n deber&aacute;n concurrir:</p>
<ol type="1">
<li><p>Los testigos de conocimiento, si los hubiera quienes podr&aacute;n intervenir adem&aacute;s como testigos instrumentales.</p></li>
<li><p>Los facultativos que hubieran reconocido al testador incapacitado.</p></li>
<li><p>El int&eacute;rprete que hubiera traducido la voluntad del testador ala lengua oficial empleada por el Notario.</p></li>
</ol>

<p class="articulo"><b><a name="a0699">Art&iacute;culo 699.</a></b> </p>

<p>Todas las formalidades expresadas en esta Secci&oacute;n se practicar&aacute;n en un solo acto, que comenzar&aacute; con la lectura del testamento, sin que sea l&iacute;cita ninguna interrupci&oacute;n, salvo la que pueda ser motivada por alg&uacute;n accidente pasajero.</p>

<p class="articulo"><b><a name="a0700">Art&iacute;culo 700.</a></b> </p>

<p>Si el testador se hallare en peligro inminente de muerte, puede otorgarse el testamento ante cinco testigos id&oacute;neos, sin necesidad de Notario.</p>

<p class="articulo"><b><a name="a0701">Art&iacute;culo 701.</a></b> </p>

<p>En caso de epidemia puede igualmente otorgarse el testamento sin intervenci&oacute;n de Notario ante tres testigos mayores de diecis&eacute;is a&ntilde;os.</p>

<p class="articulo"><b><a name="a0702">Art&iacute;culo 702.</a></b> </p>

<p>En los casos de los dos art&iacute;culos anteriores se escribir&aacute; el testamento, siendo posible; no si&eacute;ndolo, el testamento valdr&aacute; aunque los testigos no sepan escribir.</p>

<p class="articulo"><b><a name="a0703">Art&iacute;culo 703.</a></b> </p>

<p>El testamento otorgado con arreglo a las disposiciones de los tres art&iacute;culos anteriores quedar&aacute; ineficaz si pasaren dos meses desde que el testador haya salido del peligro de muerte, o cesado la epidemia.</p>
<p>Cuando el testador falleciere en dicho plazo, tambi&eacute;n quedar&aacute; ineficaz el testamento si dentro de los tres meses siguientes al fallecimiento no se acude al Tribunal competente para que se eleve a escritura p&uacute;blica, ya se haya otorgado por escrito, ya verbalmente.</p>

<p class="articulo"><b><a name="a0704">Art&iacute;culo 704.</a></b> </p>

<p>Los testamentos otorgados sin autorizaci&oacute;n del Notario ser&aacute;n ineficaces si no se elevan a escritura p&uacute;blica y se protocolizan en la forma prevenida en la Ley de Enjuiciamiento Civil.</p>

<p class="articulo"><b><a name="a0705">Art&iacute;culo 705.</a></b> </p>

<p>Declarado nulo un testamento abierto por no haberse observado las solemnidades establecidas para cada caso, el Notario que lo haya autorizado ser&aacute; responsable de los da&ntilde;os y perjuicios que sobrevengan, si la falta procediere de su malicia, o de negligencia o ignorancia inexcusables.</p>

<br>
<p class="seccion"><a name="t3c1s6">SECCI&Oacute;N SEXTA.</a> DEL TESTAMENTO CERRADO</p>

<p class="articulo"><b><a name="a0706">Art&iacute;culo 706.</a></b> </p>

<p>El testamento cerrado habr&aacute; de ser escrito.</p>
<p>Si lo escribiese por su pu&ntilde;o y letra el testador pondr&aacute; al final su firma.</p>
<p>Si estuviese escrito por cualquier medio mec&aacute;nico o por otra persona a ruego del testador, &eacute;ste pondr&aacute; su firma en todas sus hojas y al pie del testamento.</p>
<p>Cuando el testador no sepa o no pueda firmar, lo har&aacute; a su ruego al pie y en todas las hojas otra persona, expresando la causa de la imposibilidad.</p>
<p>En todo caso, antes de la firma se salvar&aacute;n las palabras enmendadas, tachadas o escritas entre renglones.</p>

<p class="articulo"><b><a name="a0707">Art&iacute;culo 707.</a></b> </p>

<p>En el otorgamiento del testamento cerrado se observar&aacute;n las solemnidades siguientes:</p>
<ol type="1">
<li><p>El papel que contenga el testamento se pondr&aacute; dentro de una cubierta cerrada y sellada de suerte que no pueda extraerse aqu&eacute;l sin romper &eacute;sta.</p></li>
<li><p>El testador comparecer&aacute; con el testamento cerrado y sellado o lo cerrar&aacute; y sellar&aacute; en el acto, ante el Notario que haya de autorizarlo.</p></li>
<li><p>En presencia del Notario, manifestar&aacute; el testador por si, o por medio del int&eacute;rprete previsto en el <a href="#a0684">art&iacute;culo 684</a> que el pliego que presenta contiene su testamento, expresando si se halla escrito y firmado por &eacute;l o si est&aacute; escrito de mano ajena o por cualquier medio mec&aacute;nico y firmado al final y en todas sus hojas por &eacute;l o por otra persona a su ruego.</p></li>
<li><p>Sobre la cubierta del testamento extender&aacute; el Notario la correspondiente acta de su otorgamiento, expresando el n&uacute;mero y la marca de los sellos con que est&aacute; cerrado, y dando fe del conocimiento del testador o de haberse identificado su persona en la forma prevenida en los art&iacute;culos 685 y 686, y de hallarse, a su juicio, el testador con la capacidad legal necesaria para otorgar testamento.</p></li>
<li><p>Extendida y le&iacute;da el acta, la firmar&aacute; el testador que pueda hacerlo y, en su caso, las personas que deban concurrir, y la autorizar&aacute; el Notario con su signo y firma.</p><p>Si el testador declara que no sabe o no puede firmar, lo har&aacute; por &eacute;l y a su ruego uno de los dos testigos id&oacute;neos que en este caso deben concurrir.</p></li>
<li><p>Tambi&eacute;n se expresar&aacute; en el acta esta circunstancia, adem&aacute;s del lugar, hora, d&iacute;a, mes y a&ntilde;o del otorgamiento.</p></li>
<li><p>Concurrir&aacute;n al acto de otorgamiento dos testigos id&oacute;neos, si as&iacute; lo solicitan el testador o el Notario.</p></li>
</ol>

<p class="articulo"><b><a name="a0708">Art&iacute;culo 708.</a></b> </p>

<p>No pueden hacer testamento cerrado los ciegos y los que no sepan o no puedan leer.</p>

<p class="articulo"><b><a name="a0709">Art&iacute;culo 709.</a></b> </p>

<p>Los que no puedan expresarse verbalmente, pero s&iacute; escribir, podr&aacute;n otorgar testamento cerrado, observ&aacute;ndose lo siguiente:</p>
<ol type="1">
<li><p>El testamento ha de estar firmado por el testador. En cuanto a los dem&aacute;s requisitos, se estar&aacute; a lo dispuesto en el <a href="#a0706">art&iacute;culo 706</a>.</p></li>
<li><p>Al hacer su presentaci&oacute;n, el testador escribir&aacute; en la parte superior de la cubierta, a presencia del Notario, que dentro de ella se contiene su testamento, expresando c&oacute;mo est&aacute; escrito y que est&aacute; firmado por &eacute;l,</p></li>
<li><p>A continuaci&oacute;n de lo escrito por el testador se extender&aacute; el acta de otorgamiento, dando fe el Notario de haberse cumplido lo prevenido en el n&uacute;mero anterior y lo dem&aacute;s que se dispone en el <a href="#a0707">art&iacute;culo 707</a> en lo que sea aplicable al caso.</p></li>
</ol>

<p class="articulo"><b><a name="a0710">Art&iacute;culo 710.</a></b> </p>

<p>Autorizado el testamento cerrado, el Notario lo entregar&aacute; al testador, despu&eacute;s de poner en el protocolo corriente copia autorizada del acta de otorgamiento.</p>

<p class="articulo"><b><a name="a0711">Art&iacute;culo 711.</a></b> </p>

<p>El testador podr&aacute; conservar en su poder el testamento cerrado o encomendar su guarda a persona de su confianza, o depositarlo en poder del Notario autorizante para que lo guarde en su archivo.</p>
<p>En este &uacute;ltimo caso el Notario dar&aacute; recibo al testador y har&aacute; constar en su protocolo corriente, al margen o a continuaci&oacute;n de la copia del acta de otorgamiento, que queda el testamento en su poder. Si lo retirare despu&eacute;s el testador, firmar&aacute; un recibo a continuaci&oacute;n de dicha nota.</p>

<p class="articulo"><b><a name="a0712">Art&iacute;culo 712.</a></b> </p>

<p>El Notario o la persona que tenga en su poder un testamento cerrado, deber&aacute; presentarlo al Juez competente luego que sepa el fallecimiento del testador.</p>
<p>Si no lo verifica dentro de diez d&iacute;as, ser&aacute; responsable de los da&ntilde;os y perjuicios que ocasione su negligencia.</p>

<p class="articulo"><b><a name="a0713">Art&iacute;culo 713.</a></b> </p>

<p>El que con dolo deje de presentar el testamento cerrado que obre en su poder dentro del plazo fijado en el p&aacute;rrafo segundo del <a href="#a0712">art&iacute;culo anterior</a>, adem&aacute;s de la responsabilidad que en &eacute;l se determina, perder&aacute; todo derecho a la herencia, si lo tuviere como heredero abintestato o como heredero o legatario por testamento.</p>
<p>En esta misma pena incurrir&aacute;n el que sustrajere dolosamente el testamento cerrado del domicilio del testador o de la persona que lo tenga en guarda o dep&oacute;sito, y que lo oculte, rompa o inutilice de otro modo, sin perjuicio de la responsabilidad criminal que proceda.</p>

<p class="articulo"><b><a name="a0714">Art&iacute;culo 714.</a></b> </p>

<p>Para la apertura y protocolizaci&oacute;n del testamento cerrado se observar&aacute; lo prevenido en la Ley de Enjuiciamiento Civil.</p>

<p class="articulo"><b><a name="a0715">Art&iacute;culo 715.</a></b> </p>

<p>Es nulo el testamento cerrado en cuyo otorgamiento no se hayan observado las formalidades establecidas en esta secci&oacute;n; y el Notario que lo autorice ser&aacute; responsable de los da&ntilde;os y perjuicios que sobrevengan, si se probare que la falta procedi&oacute; de su malicia o de negligencia o ignorancia inexcusables. Ser&aacute; v&aacute;lido, sin embargo, como testamento ol&oacute;grafo, si todo &eacute;l estuviere escrito y firmado por el testador y tuviere las dem&aacute;s condiciones propias de este testamento.</p>

<br>
<p class="seccion"><a name="t3c1s7">SECCI&Oacute;N S&Eacute;PTIMA.</a> DEL TESTAMENTO MILITAR</p>

<p class="articulo"><b><a name="a0716">Art&iacute;culo 716.</a></b> </p>

<p>En tiempo de guerra, los militares en campa&ntilde;a, voluntarios, rehenes, prisioneros y dem&aacute;s individuos empleados en el ej&eacute;rcito, o que sigan a &eacute;ste, podr&aacute;n otorgar su testamento ante un Oficial que tenga por lo menos la categor&iacute;a de Capit&aacute;n.</p>
<p>Es aplicable esta disposici&oacute;n a los individuos de un ej&eacute;rcito que se halle en pa&iacute;s extranjero.</p>
<p>Si el testador estuviere enfermo o herido, ser&aacute; otorgarlo ante el Capell&aacute;n o el Facultativo que le asista.</p>
<p>Si estuviere en destacamento, ante el que lo mande, aunque sea subalterno.</p>
<p>En todos los casos de este art&iacute;culo ser&aacute; siempre necesaria la presencia de dos testigos id&oacute;neos.</p>

<p class="articulo"><b><a name="a0717">Art&iacute;culo 717.</a></b> </p>

<p>Tambi&eacute;n podr&aacute;n las personas mencionadas en el <a href="#a0716">art&iacute;culo anterior</a> otorgar testamento cerrado ante un Comisario de guerra, que ejercer&aacute; en este caso las funciones de Notario, observ&aacute;ndose las disposiciones de los <a href="#a0706">art&iacute;culos 706</a> y siguientes.</p>

<p class="articulo"><b><a name="a0718">Art&iacute;culo 718.</a></b> </p>

<p>Los testamentos otorgados con arreglo a los dos art&iacute;culos anteriores deber&aacute;n ser remitidos con la posible brevedad al cuartel general, y por &eacute;ste al Ministro <em>de la Guerra</em>.</p>
<p>El Ministro, s&iacute; hubiese fallecido el testador, remitir&aacute; el testamento al Juez del &uacute;ltimo domicilio del difunto y, no si&eacute;ndole conocido, al Decano de los de Madrid, para que de oficio cite a los herederos y dem&aacute;s interesados en la sucesi&oacute;n. Estos deber&aacute;n solicitar que se eleve a escritura p&uacute;blica y se protocolice en la forma prevenida en la Ley de Enjuiciamiento Civil.</p>
<p>Cuando sea cerrado el testamento, el Juez proceder&aacute; de oficio a su apertura en la forma prevenida en dicha ley, con citaci&oacute;n e intervenci&oacute;n del Ministerio fiscal y, despu&eacute;s de abierto, lo pondr&aacute; en conocimiento de los herederos y dem&aacute;s interesados.</p>

<p class="articulo"><b><a name="a0719">Art&iacute;culo 719.</a></b> </p>

<p>Los testamentos mencionados en el <a href="#a0716">art&iacute;culo 716</a> caducar&aacute;n cuatro meses despu&eacute;s que el testador haya dejado de estar en campa&ntilde;a.</p>

<p class="articulo"><b><a name="a0720">Art&iacute;culo 720.</a></b> </p>

<p>Durante una batalla, asalto, combate y generalmente en todo peligro pr&oacute;ximo de acci&oacute;n de guerra, podr&aacute; otorgarse testamento militar de palabra ante dos testigos.</p>
<p>Pero este testamento quedar&aacute; ineficaz si el testador se salva del peligro en cuya consideraci&oacute;n test&oacute;.</p>
<p>Aunque no se salvare, ser&aacute; ineficaz el testamento si no se formaliza por los testigos ante el Auditor de guerra o funcionario de justicia que siga al ej&eacute;rcito, procedi&eacute;ndose despu&eacute;s en la forma prevenida en el <a href="#a0718">art&iacute;culo 718</a>.</p>

<p class="articulo"><b><a name="a0721">Art&iacute;culo 721.</a></b> </p>

<p>Si fuese cerrado el testamento militar, se observar&aacute; lo prevenido en los <a href="#a0706">art&iacute;culos 706</a> y <a href="#a0707">707</a>; pero se otorgar&aacute; ante el Oficial y los dos testigos que para el abierto exige el <a href="#a0716">art&iacute;culo 716</a>, debiendo firmar todos ellos el acta de otorgamiento, como asimismo el testador, si pudiere.</p>

<br>
<p class="seccion"><a name="t3c1s8">SECCI&Oacute;N OCTAVA.</a> DEL TESTAMENTO MAR&Iacute;TIMO</p>

<p class="articulo"><b><a name="a0722">Art&iacute;culo 722.</a></b> </p>

<p>Los testamentos, abiertos o cerrados, de los que durante un viaje mar&iacute;timo vayan a bordo, se otorgar&aacute;n en la forma siguiente:</p>
<p>Si el buque es de guerra, ante el Contador o el que ejerza sus funciones, en presencia de dos testigos id&oacute;neos, que vean y entiendan al testador. El Comandante del buque, o el que haga sus veces, pondr&aacute; adem&aacute;s su visto bueno.</p>
<p>En los buques mercantes autorizar&aacute; el testamento el Capit&aacute;n, o el que haga sus veces, con asistencia de dos testigos id&oacute;neos.</p>
<p>En uno y otro caso los testigos se elegir&aacute;n entre los pasajeros, si los hubiere; pero uno de ellos, por lo menos, ha de poder firmar, el cual lo har&aacute; por s&iacute; y por el testador, si &eacute;ste no sabe o no puede hacerlo.</p>
<p>Si el testamento fuera abierto, se observar&aacute; adem&aacute;s lo prevenido en el <a href="#a0695">art&iacute;culo 695</a>, y, si fuere cerrado, lo que se ordena en la secci&oacute;n sexta de este cap&iacute;tulo, con exclusi&oacute;n de lo relativo al n&uacute;mero de testigos e intervenci&oacute;n del Notario.</p>

<p class="articulo"><b><a name="a0723">Art&iacute;culo 723.</a></b> </p>

<p>El testamento del Contador del buque de guerra y el del Capit&aacute;n del mercante ser&aacute;n autorizados por quien deba sustituirlos en el cargo, observ&aacute;ndose para lo dem&aacute;s lo dispuesto en el <a href="#a0722">art&iacute;culo anterior</a>.</p>

<p class="articulo"><b><a name="a0724">Art&iacute;culo 724.</a></b> </p>

<p>Los testamentos abiertos hechos en alta mar ser&aacute;n autorizados por el Comandante o por el Capit&aacute;n, y se har&aacute; menci&oacute;n de ellos en el Diario de navegaci&oacute;n.</p>
<p>La misma menci&oacute;n se har&aacute; de los ol&oacute;grafos y los cerrados.</p>

<p class="articulo"><b><a name="a0725">Art&iacute;culo 725.</a></b> </p>

<p>Si el buque arribase a un puerto extranjero donde haya Agente diplom&aacute;tico o consular de Espa&ntilde;a, el Comandante del de guerra, o el Capit&aacute;n del mercante, entregar&aacute; a dicho Agente copia del testamento abierto o del acta de otorgamiento del cerrado, y de la nota tomada en el Diario.</p>
<p>La copia del testamento o del acta deber&aacute; llevar las mismas firmas que el original, si viven y est&aacute;n a bordo los que lo firmaron; en otro caso ser&aacute; autorizada por el Contador o Capit&aacute;n que hubiese recibido el testamento, o el que haga sus veces, firmando tambi&eacute;n los que est&eacute;n a bordo de los que intervinieron en el testamento.</p>
<p>El Agente diplom&aacute;tico o consular har&aacute; extender por escrito diligencia de la entrega y, cerrada y sellada la copia del testamento o la del acta del otorgamiento si fuere cerrado, la remitir&aacute; con la nota del Diario por el conducto correspondiente al <em>Ministerio de Marina</em>, quien mandar&aacute; que se deposite en el Archivo de su Ministerio.</p>
<p>El Comandante o Capit&aacute;n que haga la entrega recoger&aacute; del Agente diplom&aacute;tico o consular certificaci&oacute;n de haberlo verifica do, y tomar&aacute; nota de ella en el Diario de navegaci&oacute;n.</p>

<p class="articulo"><b><a name="a0726">Art&iacute;culo 726.</a></b> </p>

<p>Cuando el buque, sea de guerra o mercante, arribe al primer puerto del Reino, el Comandante o Capit&aacute;n entregar&aacute; el testamento original, cerrado y sellado, a la Autoridad mar&iacute;tima local, con copia de la nota tomada en el Diario; y, si hubiese fallecido el testador, certificaci&oacute;n que lo acredite.</p>
<p>La entrega se acreditar&aacute; en la forma prevenida en el <a href="#a0725">art&iacute;culo anterior</a>, y la Autoridad mar&iacute;tima lo remitir&aacute; todo ello sin dilaci&oacute;n al Ministro <em>de Marina</em>.</p>

<p class="articulo"><b><a name="a0727">Art&iacute;culo 727.</a></b> </p>

<p>Si hubiese fallecido el testador y fuere abierto el testamento, el Ministro <em>de Marina</em> practicar&aacute; lo que se dispone en el <a href="#a0718">art&iacute;culo 718</a>.</p>

<p class="articulo"><b><a name="a0728">Art&iacute;culo 728.</a></b> </p>

<p>Cuando el testamento haya sido otorgado por un extranjero en buque espa&ntilde;ol, el Ministro <em>de Marina</em> remitir&aacute; el testamento al <em>de Estado</em> para que por la v&iacute;a diplom&aacute;tica se le d&eacute; el curso que corresponda.</p>

<p class="articulo"><b><a name="a0729">Art&iacute;culo 729.</a></b> </p>

<p>Si fuere ol&oacute;grafo el testamento y durante el viaje falleciera el testador, el Comandante o Capit&aacute;n recoger&aacute; el testamento para custodiarlo, haciendo menci&oacute;n de ello en el Diario, y lo entregar&aacute; a la Autoridad mar&iacute;tima local, en la forma y para los efectos prevenidos en el <a href="#a0728">art&iacute;culo anterior</a>, cuando el buque arribe al primer puerto del Reino.</p>
<p>Lo mismo se practicar&aacute; cuando sea cerrado el testamento, si lo conservaba en su poder el testador al tiempo de su muerte.</p>

<p class="articulo"><b><a name="a0730">Art&iacute;culo 730.</a></b> </p>

<p>Los testamentos, abiertos y cerrados, otorgados con arreglo a lo prevenido en esta secci&oacute;n, caducar&aacute;n pasados cuatro meses, contados desde que el testador desembarque en un punto donde pueda testar en la forma ordinaria.</p>

<p class="articulo"><b><a name="a0731">Art&iacute;culo 731.</a></b> </p>

<p>Si hubiere peligro de naufragio, ser&aacute; aplicable a las tripulaciones y pasajeros de los buques de guerra o mercantes lo dispuesto en el <a href="#a0720">art&iacute;culo 720</a>.</p>

<br>
<p class="seccion"><a name="t3c1s9">SECCI&Oacute;N NOVENA.</a> DEL TESTAMENTO HECHO EN PA&Iacute;S EXTRANJERO</p>

<p class="articulo"><b><a name="a0732">Art&iacute;culo 732.</a></b> </p>

<p>Los espa&ntilde;oles podr&aacute;n testar fuera del territorio nacional, sujet&aacute;ndose a las formas establecidas por las leyes del pa&iacute;s en que se hallen.</p>
<p>Tambi&eacute;n podr&aacute;n ser testigos en alta mar durante su navegaci&oacute;n en un buque extranjero, con sujeci&oacute;n a las leyes de la Naci&oacute;n a que el buque pertenezca.</p>
<p>Podr&aacute;n asimismo hacer testamento ol&oacute;grafo, con arreglo al <a href="#a0688">art&iacute;culo 688</a>, aun en los pa&iacute;ses cuyas leyes no admiten dicho testamento.</p>

<p class="articulo"><b><a name="a0733">Art&iacute;culo 733.</a></b> </p>

<p>No ser&aacute; v&aacute;lido en Espa&ntilde;a el testamento mancomunado, prohibido por el <a href="#a0669">art&iacute;culo 669</a>, que los espa&ntilde;oles otorguen en pa&iacute;s extranjero, aunque lo autoricen las leyes de la Naci&oacute;n donde se hubiese otorgado.</p>

<p class="articulo"><b><a name="a0734">Art&iacute;culo 734.</a></b> </p>

<p>Tambi&eacute;n podr&aacute;n los espa&ntilde;oles que se encuentren en pa&iacute;s extranjero otorgar su testamento, abierto o cerrado, ante el funcionario diplom&aacute;tico o consular de Espa&ntilde;a que ejerza funciones notariales en el lugar del otorgamiento.</p>
<p>En estos casos se observar&aacute;n respectivamente todas las formalidades establecidas en las Secciones quinta y sexta de este cap&iacute;tulo.</p>

<p class="articulo"><b><a name="a0735">Art&iacute;culo 735.</a></b> </p>

<p>El Agente diplom&aacute;tico o consular remitir&aacute;, autorizada con su firma y sello, copia del testamento abierto, o del acta de otorgamiento del cerrado, al <em>Ministerio de Estado</em> para que se deposite en su Archivo.</p>

<p class="articulo"><b><a name="a0736">Art&iacute;culo 736.</a></b> </p>

<p>El Agente diplom&aacute;tico o consular, en cuyo poder hubiese depositado su testamento ol&oacute;grafo o cerrado un espa&ntilde;ol, lo remitir&aacute; al <em>Ministerio de Estado</em> cuando fallezca el testador, con el certificado de defunci&oacute;n.</p>
<p>El <em>Ministerio de Estado</em> har&aacute; publicar en la <em>Gaceta de Madrid</em> la noticia del fallecimiento, para que los interesados en la herencia puedan recoger el testamento y gestionar su protocolizaci&oacute;n en la forma prevenida.</p>

<p class="articulo"><b><a name="a0737">Art&iacute;culo 737.</a></b> </p>

<p>Todas las disposiciones testamentarias son esencialmente revocables, aunque el testador exprese en el testamento su voluntad o resoluci&oacute;n de no revocarlas</p>
<p>Se tendr&aacute;n por no puestas las cl&aacute;usulas derogatorias de las disposiciones futuras, y aquellas en que ordene el testador que no valga la revocaci&oacute;n del testamento si no la hiciere con ciertas palabras o se&ntilde;ales.</p>

<p class="articulo"><b><a name="a0738">Art&iacute;culo 738.</a></b> </p>

<p>El testamento no puede ser revocado en todo ni en parte sino con las solemnidades necesarias para testar.</p>

<p class="articulo"><b><a name="a0739">Art&iacute;culo 739.</a></b> </p>

<p>El testamento anterior queda revocado de derecho por el posterior perfecto, si el testador no expresa en &eacute;ste su voluntad de que aqu&eacute;l subsista en todo o en parte.</p>
<p>Sin embargo, el testamento anterior recobra su fuerza s&iacute; el testador revoca despu&eacute;s el posterior y declara expresamente ser su voluntad que valga el primero.</p>

<p class="articulo"><b><a name="a0740">Art&iacute;culo 740.</a></b> </p>

<p>La revocaci&oacute;n producir&aacute; su efecto, aunque el segundo testamento caduque por incapacidad del heredero o de los legatarios en &eacute;l nombrados, o por renuncia de aqu&eacute;l o de &eacute;stos.</p>

<p class="articulo"><b><a name="a0741">Art&iacute;culo 741.</a></b> </p>

<p>El reconocimiento de un hijo no pierde su fuerza legal aunque se revoque el testamento en que se hizo o &eacute;ste no contenga otras disposiciones, o sean nulas las dem&aacute;s que contuviere.</p>

<p class="articulo"><b><a name="a0742">Art&iacute;culo 742.</a></b> </p>

<p>Se presume revocado el testamento cerrado que aparezca en el domicilio del testador con las cubiertas rotas o los sellos quebrantados, o borradas, raspadas o enmendadas las firmas que lo autoricen.</p>
<p>Este testamento ser&aacute;, sin embargo, v&aacute;lido cuando se probare haber ocurrido el desperfecto sin voluntad ni conocimiento del testador, o hall&aacute;ndose &eacute;ste en estado de demencia; pero si aparecieren rota la cubierta o quebrantados los sellos, ser&aacute; necesario probar adem&aacute;s la autenticidad del testamento para su validez.</p>
<p>Si el testamento se encontrare en poder de otra persona, se entender&aacute; que el vicio procede de ella y no ser&aacute; aqu&eacute;l v&aacute;lido como no se pruebe su autenticidad, si estuvieren rota la cubierta o quebrantados los sellos; y si una y otros se hallaren &iacute;ntegros, pero con las firmas borradas, raspadas o enmendadas, ser&aacute; v&aacute;lido el testamento, como no se justifique haber sido entregado el pliego en esta forma por el mismo testador.</p>

<p class="articulo"><b><a name="a0743">Art&iacute;culo 743.</a></b> </p>

<p>Caducar&aacute;n los testamentos, o ser&aacute;n ineficaces en todo o en parte las disposiciones testamentarias, s&oacute;lo en los casos expresamente prevenidos en este C&oacute;digo.</p>

<br>
<p class="capitulo"><a name="t3c2">CAP&Iacute;TULO II.</a> DE LA HERENCIA</p>

<p class="seccion"><a name="t3c2s1">SECCI&Oacute;N PRIMERA.</a> DE LA CAPACIDAD PARA SUCEDER POR TESTAMENTO Y SIN &Eacute;L</p>

<p class="articulo"><b><a name="a0744">Art&iacute;culo 744.</a></b> </p>

<p>Podr&aacute;n suceder por testamento o abintestato los que no est&eacute;n incapacitados por la Ley.</p>

<p class="articulo"><b><a name="a0745">Art&iacute;culo 745.</a></b> </p>

<p>Son incapaces de suceder:</p>
<ol type="1">
<li><p>Las criaturas abortivas, entendi&eacute;ndose tales las que no re&uacute;nan las circunstancias expresadas en el <a href="codigo_civil_001.html#a0030">art&iacute;culo 30</a>.</p></li>
<li><p>Las asociaciones o corporaciones no permitidas por la Ley.</p></li>
</ol>

<p class="articulo"><b><a name="a0746">Art&iacute;culo 746.</a></b> </p>

<p>Las iglesias y los cabildos eclesi&aacute;sticos, las Diputaciones provinciales y las provincias, los Ayuntamientos y Municipios, los establecimientos de hospitalidad, beneficencia e instrucci&oacute;n p&uacute;blica, las asociaciones autorizadas o reconocidas por la Ley y las dem&aacute;s personas jur&iacute;dicas pueden adquirir por testamento con sujeci&oacute;n a lo dispuesto en el <a href="codigo_civil_001.html#a0038">art&iacute;culo 38</a>.</p>

<p class="articulo"><b><a name="a0747">Art&iacute;culo 747.</a></b> </p>

<p>Si el testador dispusiere del todo o parte de sus bienes para sufragios y obras piadosas en beneficio de su alma, haci&eacute;ndolo indeterminadamente y sin especificar su aplicaci&oacute;n, los albaceas vender&aacute;n los bienes y distribuir&aacute;n su importe, dando la mitad al diocesano para que lo destine a los indicados sufragios y a las atenciones y necesidades de la Iglesia, y la otra mitad al Gobernador civil correspondiente para los estable cimientos ben&eacute;ficos del domicilio del difunto, y, en su defecto, para los de la provincia.</p>

<p class="articulo"><b><a name="a0748">Art&iacute;culo 748.</a></b> </p>

<p>La instituci&oacute;n hecha a favor de un establecimiento p&uacute;blico bajo condici&oacute;n o imponi&eacute;ndole un gravamen, s&oacute;lo ser&aacute; v&aacute;lida si el Gobierno la aprueba.</p>

<p class="articulo"><b><a name="a0749">Art&iacute;culo 749.</a></b> </p>

<p>Las disposiciones hechas a favor de los pobres en general, sin designaci&oacute;n de personas ni de poblaci&oacute;n, se entender&aacute;n limitadas a los del domicilio del testador en la &eacute;poca de su muerte, si no constare claramente haber sido otra su voluntad.</p>
<p>La calificaci&oacute;n de los pobres y la distribuci&oacute;n de los bienes se har&aacute;n por la persona que haya designado el testador, en su defecto por los albaceas, y, si no los hubiere, por el P&aacute;rroco, el Alcalde y el Juez municipal, los cuales resolver&aacute;n, por mayor&iacute;a de votos, las dudas que ocurran.</p>
<p>Esto mismo se har&aacute; cuando el testador haya dispuesto de sus bienes en favor de los pobres de una parroquia o pueblo determinado.</p>

<p class="articulo"><b><a name="a0750">Art&iacute;culo 750.</a></b> </p>

<p>Toda disposici&oacute;n en favor de persona incierta ser&aacute; nula, a menos que por alg&uacute;n evento pueda resultar cierta.</p>

<p class="articulo"><b><a name="a0751">Art&iacute;culo 751.</a></b> </p>

<p>La disposici&oacute;n hecha gen&eacute;ricamente en favor de los parientes del testador se entiende hecha en favor de los m&aacute;s pr&oacute;ximos en grado.</p>

<p class="articulo"><b><a name="a0752">Art&iacute;culo 752.</a></b> </p>

<p>No producir&aacute;n efecto las disposiciones testamentarias que haga el testador durante su &uacute;ltima enfermedad en favor del sacerdote que en ella le hubiese confesado, de los parientes del mismo dentro del cuarto grado, o de su iglesia, cabildo, comunidad o instituto.</p>

<p class="articulo"><b><a name="a0753">Art&iacute;culo 753.</a></b> </p>

<p>Tampoco surtir&aacute; efecto la disposici&oacute;n testamentaria en favor de quien sea tutor o curador del testador, salvo cuando se haya hecho despu&eacute;s de aprobadas definitivamente las cuentas o, en el caso en que no tuviese que rendirse &eacute;stas, despu&eacute;s de la extinci&oacute;n de la tutela o curatela.</p>
<p>Ser&aacute;n, sin embargo, v&aacute;lidas las disposiciones hechas en favor del tutor o curador que sea ascendiente, descendiente, hermano, hermana o c&oacute;nyuge del testador.</p>

<p class="articulo"><b><a name="a0754">Art&iacute;culo 754.</a></b> </p>

<p>El testador no podr&aacute; disponer del todo o parte de su herencia en favor del Notario que autorice su testamento, o del c&oacute;nyuge, parientes o afines del mismo dentro del cuarto grado, con la excepci&oacute;n establecida en el <a href="#a0682">art&iacute;culo 682</a>.</p>
<p>Esta prohibici&oacute;n ser&aacute; aplicable a los testigos del testamento abierto, otorgado con o sin Notario.</p>
<p>Las disposiciones de este art&iacute;culo son tambi&eacute;n aplicables a los testigos y personas ante quienes se otorguen los testamentos especiales.</p>

<p class="articulo"><b><a name="a0755">Art&iacute;culo 755.</a></b> </p>

<p>Ser&aacute; nula la disposici&oacute;n testamentar&iacute;a a favor de un incapaz, aunque se la disfrace bajo la forma de contrato oneroso o se haga a nombre de persona interpuesta.</p>

<p class="articulo"><b><a name="a0756">Art&iacute;culo 756.</a></b> </p>

<p>Son incapaces de suceder por causa de indignidad:</p>
<ol type="1">
<li><p>Los padres que abandonaren, prostituyeren o corrompieren a sus hijos.</p></li>
<li><p>El que fuere condenado en juicio por haber atentado contra la vida del testador, de su c&oacute;nyuge, descendientes o ascendientes.</p><p>Si el ofensor fuere heredero forzoso, perder&aacute; su derecho a la leg&iacute;tima.</p></li>
<li><p>El que hubiese acusado al testador de delito al que la ley se&ntilde;ale pena no inferior a la de presidio o prisi&oacute;n mayor, cuando la acusaci&oacute;n sea declarada calumniosa.</p></li>
<li><p>El heredero mayor de edad que, sabedor de la muerte violenta del testador, no la hubiese denunciado dentro de un mes a la justicia, cuando &eacute;sta no hubiera procedido ya de oficio.</p><p>Cesar&aacute; esta prohibici&oacute;n en los casos en que, seg&uacute;n la Ley, no hay la obligaci&oacute;n de acusar.</p></li>
<li><p>El que, con amenaza, fraude o violencia, obligare al testador a hacer testamento o a cambiarlo.</p></li>
<li><p>El que por iguales medios impidiere a otro hacer testamento, o revocar el que tuviese hecho, o suplantare, ocultare o alterare otro posterior.</p></li>
<li><p><em>(Añadido por Ley 41/2003, de 18 de noviembre).</em> Trat&aacute;ndose de la sucesi&oacute;n de una persona con discapacidad, las personas con derecho a la herencia que no le hubieren prestado las atenciones debidas, entendiendo por tales las reguladas en los <a href="codigo_civil_001.html#a0142">art&iacute;culos 142</a> y <a href="codigo_civil_001.html#a0146">146</a> del C&oacute;digo Civil.</p></li>
</ol>

<p class="articulo"><b><a name="a0757">Art&iacute;culo 757.</a></b> </p>

<p>Las causas de indignidad dejan de surtir efectos si el testador las conoc&iacute;a al tiempo de hacer testamento, o si habi&eacute;ndolas sabido despu&eacute;s, las remitiere en documento p&uacute;blico.</p>

<p class="articulo"><b><a name="a0758">Art&iacute;culo 758.</a></b> </p>

<p>Para calificar la capacidad del heredero o legatario se atender&aacute; al tiempo de la muerte de la persona de cuya sucesi&oacute;n se trate.</p>
<p>En los casos 2) y 3) del <a href="#a0756">art&iacute;culo 756</a> se esperar&aacute; a que se dicte la sentencia firme, y en el n&uacute;mero 4) a que transcurra el mes se&ntilde;alado para la denuncia.</p>
<p>Si la instituci&oacute;n o legado fuere condicional, se atender&aacute; adem&aacute;s al tiempo en que se cumpla la condici&oacute;n.</p>

<p class="articulo"><b><a name="a0759">Art&iacute;culo 759.</a></b> </p>

<p>El heredero o legatario que muera antes de que la condici&oacute;n se cumpla, aunque sobreviva al testador, no transmite derecho alguno a sus herederos.</p>

<p class="articulo"><b><a name="a0760">Art&iacute;culo 760.</a></b> </p>

<p>El incapaz de suceder, que, contra la prohibici&oacute;n de los anteriores art&iacute;culos, hubiese entrado en la posesi&oacute;n de los bienes hereditarios, estar&aacute; obligado a restituirlos con sus accesiones y con todos los frutos y rentas que haya percibido.</p>

<p class="articulo"><b><a name="a0761">Art&iacute;culo 761.</a></b> </p>

<p>Si el excluido de la herencia por incapacidad fuera hijo o descendiente del testador y tuviere hijos o descendientes, adquirir&aacute;n &eacute;stos su derecho a la leg&iacute;tima.</p>

<p class="articulo"><b><a name="a0762">Art&iacute;culo 762.</a></b> </p>

<p>No puede deducirse acci&oacute;n para declarar la incapacidad pasados cinco a&ntilde;os desde que el incapaz est&eacute; en posesi&oacute;n de la herencia o legado.</p>

<br>
<p class="seccion"><a name="t3c2s2">SECCI&Oacute;N SEGUNDA.</a> DE LA INSTITUCI&Oacute;N DE HEREDERO</p>

<p class="articulo"><b><a name="a0763">Art&iacute;culo 763.</a></b> </p>

<p>El que no tuviere herederos forzosos puede disponer por testamento de todos sus bienes o de parte de ellos en favor de cualquiera persona que tenga capacidad para adquirirlos.</p>
<p>El que tuviere herederos forzosos s&oacute;lo podr&aacute; disponer de sus bienes en la forma y con las limitaciones que se establecen en la secci&oacute;n quinta de este cap&iacute;tulo.</p>

<p class="articulo"><b><a name="a0764">Art&iacute;culo 764.</a></b> </p>

<p>El testamento ser&aacute; v&aacute;lido aunque no contenga instituci&oacute;n de heredero, o &eacute;sta no comprenda la totalidad de los bienes, y aunque el nombrado no acepte la herencia o sea incapaz de heredar.</p>
<p>En estos casos se cumplir&aacute;n las disposiciones testamentarias hechas con arreglo a las leyes, y el remanente de los bienes pasar&aacute; a los herederos leg&iacute;timos.</p>

<p class="articulo"><b><a name="a0765">Art&iacute;culo 765.</a></b> </p>

<p>Los herederos instituidos sin designaci&oacute;n de partes heredar&aacute;n por partes iguales.</p>

<p class="articulo"><b><a name="a0766">Art&iacute;culo 766.</a></b> </p>

<p>El heredero voluntario que muere antes que el testador, el incapaz de heredar y el que renuncia a la herencia no transmiten ning&uacute;n derecho a sus herederos, salvo lo dispuesto en los <a href="#a0761">art&iacute;culos 761</a> y <a href="#a0857">857</a>.</p>

<p class="articulo"><b><a name="a0767">Art&iacute;culo 767.</a></b> </p>

<p>La expresi&oacute;n de una causa falsa de la instituci&oacute;n de heredero o del nombramiento de legatario ser&aacute; considerada como no escrita, a no ser que del testamento resulte que el testador no habr&iacute;a hecho tal instituci&oacute;n o legado si hubiere conocido la falsedad de la causa.</p>
<p>La expresi&oacute;n de una causa contraria a derecho, aunque sea verdadera, se tendr&aacute; tambi&eacute;n por no escrita.</p>

<p class="articulo"><b><a name="a0768">Art&iacute;culo 768.</a></b> </p>

<p>El heredero instituido en una cosa cierta y determinada ser&aacute; considerado como legatario.</p>

<p class="articulo"><b><a name="a0769">Art&iacute;culo 769.</a></b> </p>

<p>Cuando el testador nombre unos herederos individualmente y otros colectivamente, como si dijere: <em>Instituyo por mis herederos a N. y a N. y a los hijos de N. </em>, los colectivamente nombrados se considerar&aacute;n como si lo fueran individualmente, a no ser que conste de un modo claro que ha sido otra la voluntad del testador.</p>

<p class="articulo"><b><a name="a0770">Art&iacute;culo 770.</a></b> </p>

<p>Si el testador instituye a sus hermanos, y los tiene carnales y de padre o madre solamente, se dividir&aacute; la herencia como en el caso de morir intestado.</p>

<p class="articulo"><b><a name="a0771">Art&iacute;culo 771.</a></b> </p>

<p>Cuando el testador llame a la sucesi&oacute;n a una persona, y a sus hijos, se entender&aacute;n todos instituidos simult&aacute;nea y no sucesivamente.</p>

<p class="articulo"><b><a name="a0772">Art&iacute;culo 772.</a></b> </p>

<p>El testador designar&aacute; al heredero por su nombre y apellidos, y cuando haya dos que los tengan iguales deber&aacute; se&ntilde;alar alguna circunstancia por la que se conozca al instituido.</p>
<p>Aunque el testador haya omitido el nombre del heredero, si lo designare de modo que no pueda dudarse qui&eacute;n sea el instituido, valdr&aacute; la instituci&oacute;n.</p>
<p>En el testamento del adoptante, la expresi&oacute;n gen&eacute;rica hijo o hijos comprende a los adoptivos.</p>

<p class="articulo"><b><a name="a0773">Art&iacute;culo 773.</a></b> </p>

<p>El error en el nombre, apellido o cualidades del heredero no vicia la instituci&oacute;n cuando de otra manera puede saberse ciertamente cu&aacute;l sea la persona nombrada.</p>
<p>Si entre personas del mismo nombre y apellidos hay igualdad de circunstancias y &eacute;stas son tales que no permiten distinguir al instituido, ninguno ser&aacute; heredero.</p>

<br>
<p class="seccion"><a name="t3c2s3">SECCI&Oacute;N TERCERA.</a> DE LA SUSTITUCI&Oacute;N</p>

<p class="articulo"><b><a name="a0774">Art&iacute;culo 774.</a></b> </p>

<p>Puede el testador sustituir una o m&aacute;s personas al heredero o herederos instituidos para el caso en que mueran antes que &eacute;l, o no quieran, o no puedan aceptar la herencia.</p>
<p>La sustituci&oacute;n simple, y sin expresi&oacute;n de casos, comprende los tres expresados en el p&aacute;rrafo anterior, a menos que el testador haya dispuesto lo contrario.</p>

<p class="articulo"><b><a name="a0775">Art&iacute;culo 775.</a></b> </p>

<p>Los padres y dem&aacute;s ascendientes podr&aacute;n nombrar sustitutos a sus descendientes menores de catorce a&ntilde;os, de ambos sexos, para el caso de que mueran antes de dicha edad.</p>

<p class="articulo"><b><a name="a0776">Art&iacute;culo 776.</a></b> </p>

<p>El ascendiente podr&aacute; nombrar sustituto al descendiente mayor de catorce a&ntilde;os que, conforme a derecho, haya sido declarado incapaz por enajenaci&oacute;n mental.</p>
<p>La sustituci&oacute;n de que habla el p&aacute;rrafo anterior quedar&aacute; sin efecto por el testamento del incapacitado hecho durante un intervalo l&uacute;cido o despu&eacute;s de haber recobrado la raz&oacute;n.</p>

<p class="articulo"><b><a name="a0777">Art&iacute;culo 777.</a></b> </p>

<p>Las sustituciones de que hablan los dos art&iacute;culos anteriores, cuando el sustituido tenga herederos forzosos, s&oacute;lo ser&aacute;n v&aacute;lidas en cuanto no perjudiquen los derechos legitimarios de &eacute;stos.</p>

<p class="articulo"><b><a name="a0778">Art&iacute;culo 778.</a></b> </p>

<p>Pueden ser sustituidas dos o m&aacute;s personas a una sola; y al contrario, una sola a dos o m&aacute;s herederos.</p>

<p class="articulo"><b><a name="a0779">Art&iacute;culo 779.</a></b> </p>

<p>Si los herederos instituidos en partes desiguales fueren sustituidos rec&iacute;procamente, tendr&aacute;n en la sustituci&oacute;n las mismas partes que en la instituci&oacute;n, a no ser que claramente aparezca haber sido otra la voluntad del testador.</p>

<p class="articulo"><b><a name="a0780">Art&iacute;culo 780.</a></b> </p>

<p>El sustituto quedar&aacute; sujeto a las mismas cargas y condiciones impuestas al instituido, a menos que el testador haya dispuesto expresamente lo contrario, o que los grav&aacute;menes o condiciones sean meramente personales del instituido.</p>

<p class="articulo"><b><a name="a0781">Art&iacute;culo 781.</a></b> </p>

<p>Las sustituciones fideicomisarias en cuya virtud se encarga al heredero que conserve y transmita a un tercero el todo o parte de la herencia, ser&aacute;n v&aacute;lidas y surtir&aacute;n efecto siempre que no pasen del segundo grado, o que se hagan en favor de personas que vivan al tiempo del fallecimiento del testador.</p>

<p class="articulo"><b><a name="a0782">Art&iacute;culo 782.</a></b> <em>(Redacción según Ley 41/2003, de 18 de noviembre).</em> </p>

<p>Las sustituciones fideicomisarias nunca podr&aacute;n gravar la leg&iacute;tima, salvo que graven la leg&iacute;tima estricta en beneficio de un hijo o descendiente judicialmente incapacitado en los t&eacute;rminos establecidos en el <a href="#a0808">art&iacute;culo 808</a>. Si recayeren sobre el tercio destinado a la mejora, s&oacute;lo podr&aacute;n hacerse en favor de los descendientes.</p>

<p class="articulo"><b><a name="a0783">Art&iacute;culo 783.</a></b> </p>

<p>Para que sean v&aacute;lidos los llamamientos a la sustituci&oacute;n fideicomisaria, deber&aacute;n ser expresos.</p>
<p>El fiduciario estar&aacute; obligado a entregar la herencia al fideicomisario, sin otras deducciones que las que correspondan por gastos leg&iacute;timos, cr&eacute;ditos y mejoras, salvo el caso en que el testador haya dispuesto otra cosa.</p>

<p class="articulo"><b><a name="a0784">Art&iacute;culo 784.</a></b> </p>

<p>El fideicomisario adquirir&aacute; derecho a la sucesi&oacute;n desde la muerte del testador, aunque muera antes que el fiduciario. El derecho de aqu&eacute;l pasar&aacute; a sus herederos.</p>

<p class="articulo"><b><a name="a0785">Art&iacute;culo 785.</a></b> </p>

<p>No surtir&aacute;n efecto:</p>
<ol type="1">
<li><p>Las instituciones fideicomisarias que no se hagan de una manera expresa, ya d&aacute;ndoles este nombre, ya imponiendo al sustituido la obligaci&oacute;n terminante de entregar los bienes a un segundo heredero.</p></li>
<li><p>Las disposiciones que contengan prohibici&oacute;n perpetua de enajenar, y aun la temporal, fuera del l&iacute;mite se&ntilde;alado en el <a href="#a0781">art&iacute;culo 781</a>.</p></li>
<li><p>Las que impongan al heredero el encargo de pagar a varias personas sucesivamente, m&aacute;s all&aacute; del segundo grado, cierta renta o pensi&oacute;n.</p></li>
<li><p>Las que tengan por objeto dejar a una persona el todo o parte de los bienes hereditarios para que los aplique o invierta seg&uacute;n instrucciones reservadas que le hubiese comunicado el testador.</p></li>
</ol>

<p class="articulo"><b><a name="a0786">Art&iacute;culo 786.</a></b> </p>

<p>La nulidad de la sustituci&oacute;n fideicomisaria no perjudicar&aacute; a la validez de la instituci&oacute;n ni a los herederos del primer llamamiento; s&oacute;lo se tendr&aacute; por no escrita la cl&aacute;usula fideicomisaria.</p>

<p class="articulo"><b><a name="a0787">Art&iacute;culo 787.</a></b> </p>

<p>La disposici&oacute;n en que el testador deje a una persona el todo o parte de la herencia, y a otra el usufructo, ser&aacute; v&aacute;lida. Si llamare al usufructo a varias personas, no simult&aacute;nea, sino sucesivamente, se estar&aacute; a lo dispuesto en el <a href="#a0781">art&iacute;culo 781</a>.</p>

<p class="articulo"><b><a name="a0788">Art&iacute;culo 788.</a></b> </p>

<p>Ser&aacute; v&aacute;lida la disposici&oacute;n que imponga al heredero la obligaci&oacute;n de invertir ciertas cantidades peri&oacute;dicamente en obras ben&eacute;ficas, como dotes para doncellas pobres, pensiones para estudiantes o en favor de los pobres o de cualquiera establecimiento de beneficencia o de instrucci&oacute;n p&uacute;blica, bajo las condiciones siguientes;</p>
<p>Si la carga se impusiere sobre bienes inmuebles y fuere temporal, el heredero o herederos podr&aacute;n disponer de la finca gravada, sin que cese el gravamen mientras que su inscripci&oacute;n no se cancele.</p>
<p>Si la carga fuere perpetua, el heredero podr&aacute; capitalizarla e imponer el capital a inter&eacute;s con primera y suficiente hipoteca.</p>
<p>La capitalizaci&oacute;n e imposici&oacute;n del capital se har&aacute; interviniendo el Gobernador civil de la provincia y con audiencia del Ministerio p&uacute;blico.</p>
<p>En todo caso, cuando el testador no hubiere establecido un orden para la administraci&oacute;n y aplicaci&oacute;n de la manda ben&eacute;fica, lo har&aacute; la Autoridad administrativa a quien corresponda con arreglo a las leyes.</p>

<p class="articulo"><b><a name="a0789">Art&iacute;culo 789.</a></b> </p>

<p>Todo lo dispuesto en este cap&iacute;tulo respecto a los herederos se entender&aacute; tambi&eacute;n aplicable a los legatarios.</p>

<br>
<p class="seccion"><a name="t3c2s4">SECCI&Oacute;N CUARTA.</a> DE LA INSTITUCI&Oacute;N DE HEREDERO Y DEL LEGADO CONDICIONAL O A T&Eacute;RMINO</p>

<p class="articulo"><b><a name="a0790">Art&iacute;culo 790.</a></b> </p>

<p>Las disposiciones testamentarias, tanto a t&iacute;tulo universal como particular, podr&aacute;n hacerse bajo condici&oacute;n.</p>

<p class="articulo"><b><a name="a0791">Art&iacute;culo 791.</a></b> </p>

<p>Las condiciones impuestas a los herederos y legatarios, en lo que no est&eacute; prevenido en esta secci&oacute;n, se regir&aacute;n por las reglas establecidas para las obligaciones condicionales.</p>

<p class="articulo"><b><a name="a0792">Art&iacute;culo 792.</a></b> </p>

<p>Las condiciones imposibles y las contrarias a las leyes o a las buenas costumbres se tendr&aacute;n por no puestas y en nada perjudicar&aacute;n al heredero o legatario, aun cuando el testador disponga otra cosa.</p>

<p class="articulo"><b><a name="a0793">Art&iacute;culo 793.</a></b> </p>

<p>La condici&oacute;n absoluta de no contraer primero o ulterior matrimonio se tendr&aacute; por no puesta, a menos que lo haya sido al viudo o viuda por su difunto consorte o por los ascendientes o descendientes de &eacute;ste.</p>
<p>Podr&aacute;, sin embargo, legarse a cualquiera el usufructo, uso o habitaci&oacute;n, u una pensi&oacute;n o prestaci&oacute;n personal, por el tiempo que permanezca soltero o viudo.</p>

<p class="articulo"><b><a name="a0794">Art&iacute;culo 794.</a></b> </p>

<p>Ser&aacute; nula la disposici&oacute;n hecha bajo condici&oacute;n de que el heredero o legatario haga en su testamento alguna disposici&oacute;n en favor del testador o de otra persona.</p>

<p class="articulo"><b><a name="a0795">Art&iacute;culo 795.</a></b> </p>

<p>La condici&oacute;n puramente potestativa impuesta al heredero o legatario ha de ser cumplida por &eacute;stos, una vez enterados de ella, despu&eacute;s de la muerte del testador.</p>
<p>Except&uacute;ase el caso en que la condici&oacute;n, ya cumplida, no pueda reiterarse.</p>

<p class="articulo"><b><a name="a0796">Art&iacute;culo 796.</a></b> </p>

<p>Cuando la condici&oacute;n fuere casual o mixta, bastar&aacute; que se realice o cumpla en cualquier tiempo, vivo o muerto el testador, si &eacute;ste no hubiese dispuesto otra cosa.</p>
<p>Si hubiese existido o se hubiese cumplido al hacerse el testamento, y el testador lo ignoraba, se tendr&aacute; por cumplida.</p>
<p>Si lo sabia, s&oacute;lo se tendr&aacute; por cumplida cuando fuere de tal naturaleza que no pueda ya existir o cumplirse de nuevo.</p>

<p class="articulo"><b><a name="a0797">Art&iacute;culo 797.</a></b> </p>

<p>La expresi&oacute;n del objeto de la instituci&oacute;n o legado, o la aplicaci&oacute;n que haya de darse a lo dejado por el testador, o la carga que el mismo impusiere, no se entender&aacute;n como condici&oacute;n, a no parecer que &eacute;sta era su voluntad.</p>
<p>Lo dejado de esta manera puede pedirse desde luego, y es transmisible a los herederos que afiancen el cumplimiento de lo mandado por el testador y la devoluci&oacute;n de lo percibido con sus frutos e intereses, si faltaren a esta obligaci&oacute;n.</p>

<p class="articulo"><b><a name="a0798">Art&iacute;culo 798.</a></b> </p>

<p>Cuando, sin culpa o hecho propio del heredero o legatario no pueda tener efecto la instituci&oacute;n o el legado de que trata el art&iacute;culo precedente en los mismos t&eacute;rminos que haya ordenado el testador, deber&aacute; cumplirse en otros, los m&aacute;s an&aacute;logos y conformes a su voluntad.</p>
<p>Cuando el interesado en que se cumpla, o no, impidiere su cumplimiento sin culpa o hecho propio del heredero o legatario, se considerar&aacute; cumplida la condici&oacute;n.</p>

<p class="articulo"><b><a name="a0799">Art&iacute;culo 799.</a></b> </p>

<p>La condici&oacute;n suspensiva no impide al heredero o legatario adquirir sus respectivos derechos y transmitirlos a sus herederos, aun antes de que se verifique su cumplimiento.</p>

<p class="articulo"><b><a name="a0800">Art&iacute;culo 800.</a></b> </p>

<p>Si la condici&oacute;n potestativa impuesta al heredero o legatario fuere negativa, o de no hacer o no dar, cumplir&aacute;n con afianzar que no har&aacute;n o no dar&aacute;n lo que fue prohibido por el testador, y que, en caso de contravenci&oacute;n, devolver&aacute;n lo percibido con sus frutos e intereses.</p>

<p class="articulo"><b><a name="a0801">Art&iacute;culo 801.</a></b> </p>

<p>Si el heredero fuere instituido bajo condici&oacute;n suspensiva, se pondr&aacute;n los bienes de la herencia en administraci&oacute;n hasta que la condici&oacute;n se realice o haya certeza de que no podr&aacute; cumplirse.</p>
<p>Lo mismo se har&aacute; cuando el heredero o legatario no preste la fianza en el caso del <a href="#a0800">art&iacute;culo anterior</a>.</p>

<p class="articulo"><b><a name="a0802">Art&iacute;culo 802.</a></b> </p>

<p>La administraci&oacute;n de que habla el art&iacute;culo precedente se confiar&aacute; al heredero o herederos instituidos sin condici&oacute;n, cuando entre ellos y el heredero condicional hubiere derecho de acrecer. Lo mismo se entender&aacute; respecto de los legatarios.</p>

<p class="articulo"><b><a name="a0803">Art&iacute;culo 803.</a></b> </p>

<p>Si el heredero condicional no tuviere coherederos, o teni&eacute;ndolos no existiese entre ellos derecho de acrecer, entrar&aacute; aqu&eacute;l en la administraci&oacute;n, dando fianza.</p>
<p>Si no la diere, se conferir&aacute; la administraci&oacute;n al heredero presunto, tambi&eacute;n bajo fianza; y, si ni uno ni otro afianzaren, los Tribunales nombrar&aacute;n tercera persona que se har&aacute; cargo de ella, tambi&eacute;n bajo fianza, la cual se prestar&aacute; con intervenci&oacute;n del heredero.</p>

<p class="articulo"><b><a name="a0804">Art&iacute;culo 804.</a></b> </p>

<p>Los administradores tendr&aacute;n los mismos derechos y obligaciones que los que lo son de los bienes de un ausente.</p>

<p class="articulo"><b><a name="a0805">Art&iacute;culo 805.</a></b> </p>

<p>Ser&aacute; v&aacute;lida la designaci&oacute;n de d&iacute;a o de tiempo en que haya de comenzar o cesar el efecto de la instituci&oacute;n de heredero o del legado. En ambos casos, hasta que llegue el t&eacute;rmino se&ntilde;alado, o cuando &eacute;ste concluya, se entender&aacute; llamado el sucesor leg&iacute;timo, Mas en el primer caso, no entrar&aacute; &eacute;ste en posesi&oacute;n de los bienes sino despu&eacute;s de prestar cauci&oacute;n suficiente, con intervenci&oacute;n del instituido.</p>

<br>
<p class="seccion"><a name="t3c2s5">SECCI&Oacute;N QUINTA.</a> DE LAS LEG&Iacute;TIMAS</p>

<p class="articulo"><b><a name="a0806">Art&iacute;culo 806.</a></b> </p>

<p>Leg&iacute;tima es la porci&oacute;n de bienes de que el testador no puede disponer por haberla reservado la ley a determinados herederos, llamados por esto herederos forzosos.</p>

<p class="articulo"><b><a name="a0807">Art&iacute;culo 807.</a></b> </p>

<p>Son herederos forzosos:</p>
<ol type="1">
<li><p>Los hijos y descendientes respecto de sus padres y ascendientes.</p></li>
<li><p>A falta de los anteriores, los padres y ascendientes respecto de sus hijos y descendientes.</p></li>
<li><p>El viudo o viuda en la forma y medida que establece este C&oacute;digo.</p></li>
</ol>

<p class="articulo"><b><a name="a0808">Art&iacute;culo 808.</a></b> <em>(Redacción según Ley 41/2003, de 18 de noviembre).</em> </p>

<p>Constituyen la leg&iacute;tima de los hijos y descendientes las dos terceras partes del haber hereditario del padre y de la madre.</p>
<p>Sin embargo, podr&aacute;n &eacute;stos disponer de una parte de las dos que forman la leg&iacute;tima, para aplicarla como mejora a sus hijos o descendientes.</p>
<p>Cuando alguno de los hijos o descendientes haya sido judicialmente incapacitado, el testador podr&aacute; establecer una sustituci&oacute;n fideicomisaria sobre el tercio de leg&iacute;tima estricta, siendo fiduciarios los hijos o descendientes judicialmente incapacitados y fideicomisarios los coherederos forzosos.</p>
<p>La tercera parte restante ser&aacute; de libre disposici&oacute;n.</p>

<p class="articulo"><b><a name="a0809">Art&iacute;culo 809.</a></b> </p>

<p>Constituyen la leg&iacute;tima de los padres o ascendientes la mitad del haber hereditario de los hijos y descendientes, salvo el caso en que concurrieren con el c&oacute;nyuge viudo del descendiente causante, en cuyo supuesto ser&aacute; de una tercera parte de la herencia.</p>

<p class="articulo"><b><a name="a0810">Art&iacute;culo 810.</a></b> </p>

<p>La leg&iacute;tima reservada a los padres se dividir&aacute; entre los dos por partes iguales: si uno de ellos hubiere muerto, recaer&aacute; toda en el sobreviviente.</p>
<p>Cuando el testador no deje padre ni madre, pero si ascendientes, en igual grado, de las l&iacute;neas paterna y materna, se dividir&aacute; la herencia por mitad entre ambas l&iacute;neas. Si los ascendientes fueren de grado diferente, corresponder&aacute; por entero a los m&aacute;s pr&oacute;ximos de una u otra l&iacute;nea.</p>

<p class="articulo"><b><a name="a0811">Art&iacute;culo 811.</a></b> </p>

<p>El ascendiente que heredare de su descendiente bienes que &eacute;ste hubiese adquirido por t&iacute;tulo lucrativo de otro ascendiente, o de un hermano, se halla obligado a reservar los que hubiere adquirido por ministerio de la ley en favor de los parientes que est&eacute;n dentro del tercer grado y pertenezcan a la l&iacute;nea de donde los bienes proceden.</p>

<p class="articulo"><b><a name="a0812">Art&iacute;culo 812.</a></b> </p>

<p>Los ascendientes suceden con exclusi&oacute;n de otras personas en las cosas dadas por ellos a sus hijos o descendientes muertos sin posteridad, cuando los mismos objetos donados existan en la sucesi&oacute;n. Si hubieren sido enajenados, suceder&aacute;n en todas las acciones que el donatario tuviera con relaci&oacute;n a ellos, y en el precio si se hubieren vendido, o en los bienes con que se hayan sustituido, si los permut&oacute; o cambi&oacute;.</p>

<p class="articulo"><b><a name="a0813">Art&iacute;culo 813.</a></b> <em>(Redacción según Ley 41/2003, de 18 de noviembre).</em> </p>

<p>El testador no podr&aacute; privar a los herederos de su leg&iacute;tima sino en los casos expresamente determinados por la ley.</p>
<p>Tampoco podr&aacute; imponer sobre ella gravamen, ni condici&oacute;n, ni sustituci&oacute;n de ninguna especie, salvo lo dispuesto en cuanto al usufructo de viudo y lo establecido en el <a href="#a0808">art&iacute;culo 808</a> respecto de los hijos o descendientes judicialmente incapacitados.</p>

<p class="articulo"><b><a name="a0814">Art&iacute;culo 814.</a></b> </p>

<p>La preterici&oacute;n de un heredero forzoso no perjudica la leg&iacute;tima. Se reducir&aacute; la instituci&oacute;n de heredero antes que los legados, mejoras y dem&aacute;s disposiciones testamentarias.</p>
<p>Sin embargo, la preterici&oacute;n no intencional de hijos y descendientes producir&aacute; los siguientes efectos:</p>
<ol type="1">
<li><p>Si resultaren preteridos todos, se anular&aacute;n las disposiciones testamentarias de contenido patrimonial.</p></li>
<li><p>En otro caso, se anular&aacute; la instituci&oacute;n de herederos, pero valdr&aacute;n las mandas y mejoras ordenadas por cualquier t&iacute;tulo, en cuanto unas y otras no sean inoficiosas, No obstante, la instituci&oacute;n de heredero a favor del c&oacute;nyuge s&oacute;lo se anular&aacute; en cuanto perjudique a las leg&iacute;timas.</p></li>
</ol>

<p>Los descendientes de otro descendiente que no hubiere sido preterido, representan a &eacute;ste en la herencia del ascendiente, y no se consideran preteridos.</p>
<p>Si los herederos forzosos preteridos mueren antes que el testador, el testamento surtir&aacute; todos sus efectos.</p>
<p>A salvo las leg&iacute;timas, tendr&aacute; preferencia en todo caso lo ordenado por el testador.</p>

<p class="articulo"><b><a name="a0815">Art&iacute;culo 815.</a></b> </p>

<p>El heredero forzoso a quien el testador haya dejado por cualquier t&iacute;tulo menos de la leg&iacute;tima que le corresponda, podr&aacute; pedir el complemento de la misma.</p>

<p class="articulo"><b><a name="a0816">Art&iacute;culo 816.</a></b> </p>

<p>Toda renuncia o transacci&oacute;n sobre la leg&iacute;tima futura entre el que la debe y sus herederos forzosos es nula, y &eacute;stos podr&aacute;n reclamarla cuando muera aqu&eacute;l; pero deber&aacute;n traer a colaci&oacute;n lo que hubiesen recibido por la renuncia o transacci&oacute;n.</p>

<p class="articulo"><b><a name="a0817">Art&iacute;culo 817.</a></b> </p>

<p>Las disposiciones testamentarias que meng&uuml;en la leg&iacute;tima de los herederos forzosos se reducir&aacute;n, a petici&oacute;n de &eacute;stos, en lo que fueren inoficiosas o excesivas.</p>

<p class="articulo"><b><a name="a0818">Art&iacute;culo 818.</a></b> </p>

<p>Para fijar la leg&iacute;tima se atender&aacute; al valor de los bienes que quedaren a la muerte del testador, con deducci&oacute;n de las deudas y cargas, sin comprender entre ellas las impuestas en el testamento.</p>
<p>Al valor l&iacute;quido de los bienes hereditarios se agregar&aacute; el de las donaciones colacionables.</p>

<p class="articulo"><b><a name="a0819">Art&iacute;culo 819.</a></b> </p>

<p>Las donaciones hechas a los hijos, que no tengan el concepto de mejoras, se imputar&aacute;n en su leg&iacute;tima.</p>
<p>Las donaciones hechas a extra&ntilde;os se imputar&aacute;n a la parte libre de que el testador hubiese podido disponer por su &uacute;ltima voluntad</p>
<p>En cuanto fueren inoficiosas o excedieren de la cuota disponible, se reducir&aacute;n seg&uacute;n las reglas de los art&iacute;culos siguientes.</p>

<p class="articulo"><b><a name="a0820">Art&iacute;culo 820.</a></b> </p>

<p>Fijada la leg&iacute;tima con arreglo a los dos art&iacute;culos anteriores, se har&aacute; la reducci&oacute;n como sigue:</p>
<ol type="1">
<li><p>Se respetar&aacute;n las donaciones mientras pueda cubrirse la leg&iacute;tima, reduciendo o anulando, si necesario fuere, las mandas hechas en testamento.</p></li>
<li><p>La reducci&oacute;n de &eacute;stas se har&aacute; a prorrata, sin distinci&oacute;n alguna. Si el testador hubiere dispuesto que se pague cierto legado con preferencia a otros, no sufrir&aacute; aqu&eacute;l reducci&oacute;n sino despu&eacute;s de haberse aplicado &eacute;stos por entero al pago de la leg&iacute;tima.</p></li>
<li><p>Si la manda consiste en un usufructo o renta vitalicia, cuyo valor se tenga por superior a la parte disponible, los herederos forzosos podr&aacute;n escoger entre cumplir la disposici&oacute;n testamentaria o entregar al legatario la parte de la herencia de que pod&iacute;a disponer libremente el testador.</p></li>
</ol>

<p class="articulo"><b><a name="a0821">Art&iacute;culo 821.</a></b> <em>(Redacción según Ley 41/2003, de 18 de noviembre).</em> </p>

<p>Cuando el legado sujeto a reducci&oacute;n consista en una finca que no admita c&oacute;moda divisi&oacute;n, quedar&aacute; &eacute;sta para el legatario si la reducci&oacute;n no absorbe la mitad de su valor, y en caso contrario para los herederos forzosos; pero aqu&eacute;l y &eacute;stos deber&aacute;n abonarse su respectivo haber en dinero.</p>
<p>El legatario que tenga derecho a leg&iacute;tima podr&aacute; retener toda la finca, con tal que su valor no supere, el importe de la porci&oacute;n disponible y de la cuota que le corresponda por leg&iacute;tima.</p>
<p>Si los herederos o legatarios no quieren usar del derecho que se les concede en este art&iacute;culo se vender&aacute; la finca en p&uacute;blica subasta, a instancia de cualquiera de los interesados.</p>

<p class="articulo"><b><a name="a0822">Art&iacute;culo 822.</a></b> <em>(Redacción según Ley 41/2003, de 18 de noviembre).</em> </p>

<p>La donaci&oacute;n o legado de un derecho de habitaci&oacute;n sobre la vivienda habitual que su titular haga a favor de un legitimario persona con discapacidad, no se computar&aacute; para el c&aacute;lculo de las leg&iacute;timas si en el momento del fallecimiento ambos estuvieren conviviendo en ella.</p>
<p>Este derecho de habitaci&oacute;n se atribuir&aacute; por ministerio de la Ley en las mismas condiciones al legitimario discapacitado que lo necesite y que estuviera conviviendo con el fallecido, a menos que el testador hubiera dispuesto otra cosa o lo hubiera excluido expresamente, pero su titular no podr&aacute; impedir que contin&uacute;en conviviendo los dem&aacute;s legitimarios mientras lo necesiten.</p>
<p>El derecho a que se refieren los dos p&aacute;rrafos anteriores ser&aacute; intransmisible.</p>
<p>Lo dispuesto en los dos primeros p&aacute;rrafos no impedir&aacute; la atribuci&oacute;n al c&oacute;nyuge de los derechos regulados en los <a href="codigo_civil_004.html#a1406">art&iacute;culos 1406</a> y <a href="codigo_civil_004.html#a1407">1407</a> de este C&oacute;digo, que coexistir&aacute;n con el de habitaci&oacute;n.</p>

<br>
<p class="seccion"><a name="t3c2s6">SECCI&Oacute;N SEXTA.</a> DE LAS MEJORAS</p>

<p class="articulo"><b><a name="a0823">Art&iacute;culo 823.</a></b> </p>

<p>El padre o la madre podr&aacute;n disponer en concepto de mejora a favor de alguno o algunos de sus hijos o descendientes, ya lo sean por naturaleza, ya por adopci&oacute;n, de una de las dos terceras partes destinadas a leg&iacute;tima.</p>

<p class="articulo"><b><a name="a0824">Art&iacute;culo 824.</a></b> </p>

<p>No podr&aacute;n imponerse sobre la mejora otros grav&aacute;menes que los que se establezcan en favor de los legitimarios o sus descendientes.</p>

<p class="articulo"><b><a name="a0825">Art&iacute;culo 825.</a></b> </p>

<p>Ninguna donaci&oacute;n por contrato entre vivos, sea simple o por causa onerosa, en favor de hijos o descendientes, que sean herederos forzosos, se reputar&aacute; mejora, si el donante no ha declarado de una manera expresa su voluntad de mejorar.</p>

<p class="articulo"><b><a name="a0826">Art&iacute;culo 826.</a></b> </p>

<p>La promesa de mejorar o no mejorar, hecha por escritura p&uacute;blica en capitulaciones matrimoniales, ser&aacute; v&aacute;lida.</p>
<p>La disposici&oacute;n del testador contraria a la promesa no producir&aacute; efecto.</p>

<p class="articulo"><b><a name="a0827">Art&iacute;culo 827.</a></b> </p>

<p>La mejora, aunque se haya verificado con entrega de bienes, ser&aacute; revocable, a menos que se haya hecho por capitulaciones matrimoniales o por contrato oneroso celebrado con un tercero.</p>

<p class="articulo"><b><a name="a0828">Art&iacute;culo 828.</a></b> </p>

<p>La manda o legado hecho por el testador a uno de los hijos o descendientes no se reputar&aacute; mejora sino cuando el testador haya declarado expresamente ser &eacute;sta su voluntad, o cuando no quepa en la parte libre.</p>

<p class="articulo"><b><a name="a0829">Art&iacute;culo 829.</a></b> </p>

<p>La mejora podr&aacute; se&ntilde;alarse en cosa determinada. Si el valor de &eacute;sta excediere del tercio destinado a la mejora y de la parte de leg&iacute;tima correspondiente al mejorado, deber&aacute; &eacute;ste abonar la diferencia en met&aacute;lico a los dem&aacute;s interesados.</p>

<p class="articulo"><b><a name="a0830">Art&iacute;culo 830.</a></b> </p>

<p>La facultad de mejorar no puede encomendarse a otro.</p>

<p class="articulo"><b><a name="a0831">Art&iacute;culo 831.</a></b> <em>(Redacción según Ley 41/2003, de 18 de noviembre).</em> </p>

<p>1. No obstante lo dispuesto en el <a href="#a0830">art&iacute;culo anterior</a>, podr&aacute;n conferirse facultades al c&oacute;nyuge en testamento para que, fallecido el testador, pueda realizar a favor de los hijos o descendientes comunes mejoras incluso con cargo al tercio de libre disposici&oacute;n y, en general, adjudicaciones o atribuciones de bienes concretos por cualquier t&iacute;tulo o concepto sucesorio o particiones, incluidas las que tengan por objeto bienes de la sociedad conyugal disuelta que est&eacute; sin liquidar.</p>
<p>Estas mejoras, adjudicaciones o atribuciones podr&aacute;n realizarse por el c&oacute;nyuge en uno o varios actos, simult&aacute;neos o sucesivos. Si no se le hubiere conferido la facultad de hacerlo en su propio testamento o no se le hubiere se&ntilde;alado plazo, tendr&aacute; el de dos a&ntilde;os contados desde la apertura de la sucesi&oacute;n o, en su caso, desde la emancipaci&oacute;n del &uacute;ltimo de los hijos comunes.</p>
<p>Las disposiciones del c&oacute;nyuge que tengan por objeto bienes espec&iacute;ficos y determinados, adem&aacute;s de conferir la propiedad al hijo o descendiente favorecido, le conferir&aacute;n tambi&eacute;n la posesi&oacute;n por el hecho de su aceptaci&oacute;n, salvo que en ellas se establezca otra cosa.</p>
<p>2. Corresponder&aacute; al c&oacute;nyuge sobreviviente la administraci&oacute;n de los bienes sobre los que pendan las facultades a que se refiere el p&aacute;rrafo anterior.</p>
<p>3. El c&oacute;nyuge, al ejercitar las facultades encomendadas, deber&aacute; respetar las leg&iacute;timas estrictas de los descendientes comunes y las mejoras y dem&aacute;s disposiciones del causante en favor de &eacute;sos.</p>
<p>De no respetarse la leg&iacute;tima estricta de alg&uacute;n descendiente com&uacute;n o la cuota de participaci&oacute;n en los bienes relictos que en su favor hubiere ordenado el causante, el perjudicado podr&aacute; pedir que se rescindan los actos del c&oacute;nyuge en cuanto sea necesario para dar satisfacci&oacute;n al inter&eacute;s lesionado.</p>
<p>Se entender&aacute;n respetadas las disposiciones del causante a favor de los hijos o descendientes comunes y las leg&iacute;timas cuando unas u otras resulten suficientemente satisfechas aunque en todo o en parte lo hayan sido con bienes pertenecientes s&oacute;lo al c&oacute;nyuge que ejercite las facultades.</p>
<p>4. La concesi&oacute;n al c&oacute;nyuge de las facultades expresadas no alterar&aacute; el r&eacute;gimen de las leg&iacute;timas ni el de las disposiciones del causante, cuando el favorecido por unas u otras no sea descendiente com&uacute;n. En tal caso, el c&oacute;nyuge que no sea pariente en l&iacute;nea recta del favorecido tendr&aacute; poderes, en cuanto a los bienes afectos a esas facultades, para actuar por cuenta de los descendientes comunes en los actos de ejecuci&oacute;n o de adjudicaci&oacute;n relativos a tales leg&iacute;timas o disposiciones.</p>
<p>Cuando alg&uacute;n descendiente que no lo sea del c&oacute;nyuge sup&eacute;rstite hubiera sufrido preterici&oacute;n no intencional en la herencia del premuerto, el ejercicio de las facultades encomendadas al c&oacute;nyuge no podr&aacute; menoscabar la parte del preterido.</p>
<p>5. Las facultades conferidas al c&oacute;nyuge cesar&aacute;n desde que hubiere pasado a ulterior matrimonio o a relaci&oacute;n de hecho an&aacute;loga o tenido alg&uacute;n hijo no com&uacute;n, salvo que el testador hubiera dispuesto otra cosa.</p>
<p>6. Las disposiciones de los p&aacute;rrafos anteriores tambi&eacute;n ser&aacute;n de aplicaci&oacute;n cuando las personas con descendencia com&uacute;n no est&eacute;n casadas entre s&iacute;.</p>

<p class="articulo"><b><a name="a0832">Art&iacute;culo 832.</a></b> </p>

<p>Cuando la mejora no hubiere sido se&ntilde;alada en cosa determinada, ser&aacute; pagada con los mismos bienes hereditarios, observ&aacute;ndose, en cuanto puedan tener lugar, las reglas establecidas en los <a href="#a1061">art&iacute;culos 1.061</a> y 1.062 para procurar la igualdad de los herederos en la partici&oacute;n de bienes.</p>

<p class="articulo"><b><a name="a0833">Art&iacute;culo 833.</a></b> </p>

<p>El hijo o descendiente mejorado podr&aacute; renunciar a la herencia y aceptar la mejora.</p>

<br>
<p class="seccion"><a name="t3c2s7">SECCI&Oacute;N S&Eacute;PTIMA.</a> DERECHOS DEL C&Oacute;NYUGE VIUDO</p>

<p class="articulo"><b><a name="a0834">Art&iacute;culo 834.</a></b> <em>(Redacción según Ley 15/2005, de 8 de julio).</em> </p>

<p>El c&oacute;nyuge que al morir su consorte no se hallase separado de &eacute;ste judicialmente o de hecho, si concurre a la herencia con hijos o descendientes, tendr&aacute; derecho al usufructo del tercio destinado a mejora.</p>

<p class="articulo"><b><a name="a0835">Art&iacute;culo 835.</a></b> <em>(Redacción según Ley 15/2005, de 8 de julio).</em> </p>

<p>Si entre los c&oacute;nyuges separados hubiera mediado reconciliaci&oacute;n notificada al Juzgado que conoci&oacute; de la separaci&oacute;n de conformidad con el <a href="codigo_civil_001.html#a0084">art&iacute;culo 84</a> de este C&oacute;digo, el sobreviviente conservar&aacute; sus derechos.</p>

<p class="articulo"><b><a name="a0836">Art&iacute;culo 836.</a></b> <em>(Suprimido por la Ley 11/1981, de 13 de mayo).</em></p>

<p class="articulo"><b><a name="a0837">Art&iacute;culo 837.</a></b> <em>(Redacción según Ley 15/2005, de 8 de julio).</em> </p>

<p>No existiendo descendientes, pero s&iacute; ascendientes, el c&oacute;nyuge sobreviviente tendr&aacute; derecho al usufructo de la mitad de la herencia.</p>

<p class="articulo"><b><a name="a0838">Art&iacute;culo 838.</a></b> </p>

<p>No existiendo descendientes ni ascendientes el c&oacute;nyuge sobreviviente tendr&aacute; derecho al usufructo de los dos tercios de la herencia.</p>

<p class="articulo"><b><a name="a0839">Art&iacute;culo 839.</a></b> </p>

<p>Los herederos podr&aacute;n satisfacer al c&oacute;nyuge su parte de usufructo, asign&aacute;ndole una renta vitalicia, los productos de determinados bienes, u un capital en efectivo, procediendo de mutuo acuerdo y, en su defecto, por virtud de mandato judicial.</p>
<p>Mientras esto no se realice, estar&aacute;n afectos todos los bienes de la herencia al pago de la parte de usufructo que corresponda al c&oacute;nyuge.</p>

<p class="articulo"><b><a name="a0840">Art&iacute;culo 840.</a></b> <em>(Redacción según Ley 15/2005, de 8 de julio).</em> </p>

<p>Cuando el c&oacute;nyuge viudo concurra con hijos s&oacute;lo del causante, podr&aacute; exigir que su derecho de usufructo le sea satisfecho, a elecci&oacute;n de los hijos, asign&aacute;ndole un capital en dinero o un lote de bienes hereditarios.</p>

<br>
<p class="seccion"><a name="t3c2s8">SECCI&Oacute;N OCTAVA.</a> PAGO DE LA PORCI&Oacute;N HEREDITARIA EN CASOS ESPECIALES</p>

<p class="articulo"><b><a name="a0841">Art&iacute;culo 841.</a></b> </p>

<p>El testador, o el contador-partidor expresamente autorizado por aqu&eacute;l, podr&aacute; adjudicar todos los bienes hereditarios, o parte de ellos, a alguno de los hijos o descendientes, ordenando que se pague en met&aacute;lico la porci&oacute;n hereditaria de los dem&aacute;s legitimarios.</p>
<p>Tambi&eacute;n corresponder&aacute; la facultad de pago en met&aacute;lico en el mismo supuesto del p&aacute;rrafo anterior al contador-partidor dativo a que se refiere el <a href="#a1057">art&iacute;culo 1.057</a> del C&oacute;digo Civil.</p>

<p class="articulo"><b><a name="a0842">Art&iacute;culo 842.</a></b> </p>

<p>No obstante lo dispuesto en el <a href="#a0841">art&iacute;culo anterior</a>, cualquiera de los hijos o descendientes obligados a pagar en met&aacute;lico la cuota hereditaria de sus hermanos podr&aacute; exigir que dicha cuota sea satisfecha en bienes de la herencia, debiendo observarse, en tal caso, lo prescrito por los <a href="#a1058">art&iacute;culos 1.058</a> a <a href="#a1063">1.063</a> de este C&oacute;digo.</p>

<p class="articulo"><b><a name="a0843">Art&iacute;culo 843.</a></b> </p>

<p>Salvo confirmaci&oacute;n expresa de todos los hijos o descendientes, la partici&oacute;n a que se refieren los dos art&iacute;culos anteriores requerir&aacute; aprobaci&oacute;n judicial.</p>

<p class="articulo"><b><a name="a0844">Art&iacute;culo 844.</a></b> </p>

<p>La decisi&oacute;n de pago en met&aacute;lico no producir&aacute; efectos si no se comunica a los perceptores en el plazo de un a&ntilde;o desde la apertura de la sucesi&oacute;n. El pago deber&aacute; hacerse en el plazo de otro a&ntilde;o m&aacute;s, salvo pacto en contrario. Corresponder&aacute;n al perceptor de la cantidad las garant&iacute;as legales establecidas para el legatario de cantidad.</p>
<p>Transcurrido el plazo sin que el pago haya tenido lugar, caducar&aacute; la facultad conferida a los hijos o descendientes por el testador o el contador-partidor y se proceder&aacute; a repartir la herencia seg&uacute;n las disposiciones generales sobre la partici&oacute;n.</p>

<p class="articulo"><b><a name="a0845">Art&iacute;culo 845.</a></b> </p>

<p>La opci&oacute;n de que tratan los art&iacute;culos anteriores no afectar&aacute; a los legados de cosa espec&iacute;fica.</p>

<p class="articulo"><b><a name="a0846">Art&iacute;culo 846.</a></b> </p>

<p>Tampoco afectar&aacute; a las disposiciones particionales del testador se&ntilde;aladas en cosas determinadas.</p>

<p class="articulo"><b><a name="a0847">Art&iacute;culo 847.</a></b> </p>

<p>Para fijar la suma que haya de abonarse a los hijos o descendientes se atender&aacute; al valor que tuvieren los bienes al tiempo de liquidarles la porci&oacute;n correspondiente, teniendo en cuenta los frutos o rentas hasta entonces producidas. Desde la liquidaci&oacute;n, el cr&eacute;dito met&aacute;lico devengar&aacute; el inter&eacute;s legal.</p>

<br>
<p class="seccion"><a name="t3c2s9">SECCI&Oacute;N NOVENA.</a> DE LA DESHEREDACI&Oacute;N</p>

<p class="articulo"><b><a name="a0848">Art&iacute;culo 848.</a></b> </p>

<p>La desheredaci&oacute;n s&oacute;lo podr&aacute; tener lugar por alguna de las causas que expresamente se&ntilde;ala la ley.</p>

<p class="articulo"><b><a name="a0849">Art&iacute;culo 849.</a></b> </p>

<p>La desheredaci&oacute;n s&oacute;lo podr&aacute; hacerse en testamento, expresando en &eacute;l la causa legal en que se funde.</p>

<p class="articulo"><b><a name="a0850">Art&iacute;culo 850.</a></b> </p>

<p>La prueba de ser cierta la causa de la desheredaci&oacute;n corresponder&aacute; a los herederos del testador si el desheredado lo negare.</p>

<p class="articulo"><b><a name="a0851">Art&iacute;culo 851.</a></b> </p>

<p>La desheredaci&oacute;n hecha sin expresi&oacute;n de causa, o por causa cuya certeza, s&iacute; fuere contradicha, no se probare, o que no sea una de las se&ntilde;aladas en los cuatro siguientes art&iacute;culos, anular&aacute; la instituci&oacute;n de heredero en cuanto perjudique al desheredado; pero valdr&aacute;n los legados, mejoras y dem&aacute;s disposiciones testamentarias en lo que no perjudiquen a dicha leg&iacute;tima.</p>

<p class="articulo"><b><a name="a0852">Art&iacute;culo 852.</a></b> </p>

<p>Son justas causas para la desheredaci&oacute;n, en los t&eacute;rminos que espec&iacute;ficamente determinan los <a href="#a0853">art&iacute;culos 853</a>, 854 y 855, las de incapacidad por indignidad para suceder se&ntilde;aladas en el <a href="#a0756">art&iacute;culo 756</a> con los n&uacute;meros 1), 2), 3), 5) y 6)</p>

<p class="articulo"><b><a name="a0853">Art&iacute;culo 853.</a></b> </p>

<p>Ser&aacute;n tambi&eacute;n justas causas para desheredar a los hijos y descendientes, adem&aacute;s de las se&ntilde;aladas en el <a href="#a0756">art&iacute;culo 756</a> con los n&uacute;meros 2), 3), 5) y 6), las siguientes:</p>
<ol type="1">
<li><p>Haber negado sin motivo leg&iacute;timo los alimentos al padre o ascendiente que le deshereda.</p></li>
<li><p>Haberle maltratado de obra o injuriado gravemente de palabra.</p></li>
</ol>

<p class="articulo"><b><a name="a0854">Art&iacute;culo 854.</a></b> </p>

<p>Ser&aacute;n justas causas para desheredar a los padres y ascendientes, adem&aacute;s de las se&ntilde;aladas en el <a href="#a0756">art&iacute;culo 756</a> con los n&uacute;meros 1), 2), 3), 5) y 6), las siguientes:</p>
<ol type="1">
<li><p>Haber perdido la patria potestad por las causas expresadas en el <a href="codigo_civil_001.html#a0170">art&iacute;culo 170</a>.</p></li>
<li><p>Haber negado los alimentos a sus hijos o descendientes sin motivo leg&iacute;timo.</p></li>
<li><p>Haber atentado uno de los padres contra la vida del otro si no hubiere habido entre ellos reconciliaci&oacute;n.</p></li>
</ol>

<p class="articulo"><b><a name="a0855">Art&iacute;culo 855.</a></b> </p>

<p>Ser&aacute;n justas causas para desheredar al c&oacute;nyuge, adem&aacute;s de las se&ntilde;aladas en el <a href="#a0756">art&iacute;culo 756</a> con los n&uacute;meros 2), 3), 5) y 6), las siguientes:</p>
<ol type="1">
<li><p>Haber incumplido grave o reiteradamente los deberes conyugales.</p></li>
<li><p>Las que dan lugar a la p&eacute;rdida de la patria potestad, conforme al <a href="codigo_civil_001.html#a0170">art&iacute;culo 170</a>.</p></li>
<li><p>Haber negado alimentos a los hijos o al otro c&oacute;nyuge</p></li>
<li><p>Haber atentado contra la vida del c&oacute;nyuge testador, si no hubiere mediado la reconciliaci&oacute;n.</p></li>
</ol>

<p class="articulo"><b><a name="a0856">Art&iacute;culo 856.</a></b> </p>

<p>La reconciliaci&oacute;n posterior del ofensor y del ofendido priva a &eacute;ste del derecho de desheredar, y deja sin efecto la desheredaci&oacute;n ya hecha.</p>

<p class="articulo"><b><a name="a0857">Art&iacute;culo 857.</a></b> </p>

<p>Los hijos o descendientes del desheredado ocupar&aacute;n su lugar y conservar&aacute;n los derechos de herederos forzosos respecto a la leg&iacute;tima.</p>

<br>
<p class="seccion"><a name="t3c2s10">SECCI&Oacute;N D&Eacute;CIMA.</a> DE LAS MANDAS Y LEGADOS</p>

<p class="articulo"><b><a name="a0858">Art&iacute;culo 858.</a></b> </p>

<p>El testador podr&aacute; gravar con mandas y legados, no s&oacute;lo a su heredero, sino tambi&eacute;n a los legatarios.</p>
<p>Estos no estar&aacute;n obligados a responder del gravamen sino hasta donde alcance el valor del legado.</p>

<p class="articulo"><b><a name="a0859">Art&iacute;culo 859.</a></b> </p>

<p>Cuando el testador grave con un legado a uno de los herederos, &eacute;l s&oacute;lo quedar&aacute; obligado a su cumplimiento.</p>
<p>Si no gravase a ninguno en particular, quedar&aacute;n obligados todos en la misma proporci&oacute;n en que sean herederos.</p>

<p class="articulo"><b><a name="a0860">Art&iacute;culo 860.</a></b> </p>

<p>El obligado a la entrega del legado responder&aacute; en caso de evicci&oacute;n, si la cosa fuere indeterminada y se se&ntilde;alase s&oacute;lo por g&eacute;nero o especie.</p>

<p class="articulo"><b><a name="a0861">Art&iacute;culo 861.</a></b> </p>

<p>El legado de cosa ajena si el testador, al legarla, sab&iacute;a que lo era, es v&aacute;lido. El heredero estar&aacute; obligado a adquirirla para entregarla al legatario; y, no si&eacute;ndole posible, a dar a &eacute;ste su justa estimaci&oacute;n.</p>
<p>La prueba de que el testador sab&iacute;a que la cosa era ajena corresponde al legatario.</p>

<p class="articulo"><b><a name="a0862">Art&iacute;culo 862.</a></b> </p>

<p>Si el testador ignoraba que la cosa que legaba era ajena, ser&aacute; nulo el legado.</p>
<p>Pero ser&aacute; v&aacute;lido si la adquiere despu&eacute;s de otorgado el testamento.</p>

<p class="articulo"><b><a name="a0863">Art&iacute;culo 863.</a></b> </p>

<p>Ser&aacute; v&aacute;lido el legado hecho a un tercero de una cosa propia del heredero o de un legatario, quienes, al aceptar la sucesi&oacute;n, deber&aacute;n entregar la cosa legada o su justa estimaci&oacute;n, con la limitaci&oacute;n establecida en el art&iacute;culo siguiente.</p>
<p>Lo dispuesto en el p&aacute;rrafo anterior se entiende sin perjuicio de la leg&iacute;tima de los herederos forzosos.</p>

<p class="articulo"><b><a name="a0864">Art&iacute;culo 864.</a></b> </p>

<p>Cuando el testador, heredero o legatario tuviesen s&oacute;lo una parte u un derecho en la cosa legada, se entender&aacute; limitado el legado a esta parte o derecho, a menos que el testador declare expresamente que lega la cosa por entero.</p>

<p class="articulo"><b><a name="a0865">Art&iacute;culo 865.</a></b> </p>

<p>Es nulo el legado de cosas que est&aacute;n fuera del comercio.</p>

<p class="articulo"><b><a name="a0866">Art&iacute;culo 866.</a></b> </p>

<p>No producir&aacute; efecto el legado de cosa que al tiempo de hacerse el testamento fuera ya propia del legatario, aunque en ella tuviese alg&uacute;n derecho otra persona.</p>
<p>Si el testador dispone expresamente que la cosa sea liberada de este derecho o gravamen, valdr&aacute; en cuanto a esto el legado.</p>

<p class="articulo"><b><a name="a0867">Art&iacute;culo 867.</a></b> </p>

<p>Cuando el testador legare una cosa empe&ntilde;ada o hipotecada para la seguridad de alguna deuda exigible, el pago de &eacute;sta quedar&aacute; a cargo del heredero.</p>
<p>Si por no pagar el heredero lo hiciera el legatario, quedar&aacute; &eacute;ste subrogado en el lugar y derechos del acreedor para reclamar contra el heredero.</p>
<p>Cualquiera otra carga perpetua o temporal, a que se halle afecta la cosa legada, pasa con &eacute;sta al legatario; pero en ambos casos las rentas y los intereses o r&eacute;ditos devengados hasta la muerte del testador son carga de la herencia.</p>

<p class="articulo"><b><a name="a0868">Art&iacute;culo 868.</a></b> </p>

<p>Si la cosa legada estuviera sujeta a usufructo, uso o habitaci&oacute;n, el legatario deber&aacute; respetar estos derechos hasta que legalmente se extingan.</p>

<p class="articulo"><b><a name="a0869">Art&iacute;culo 869.</a></b> </p>

<p>El legado quedar&aacute; sin efecto:</p>
<ol type="1">
<li><p>Si el testador transforma la cosa legada, de modo que no conserve ni la forma ni la denominaci&oacute;n que ten&iacute;a.</p></li>
<li><p>Si el testador enajena, por cualquier t&iacute;tulo o causa, la cosa legada o parte de ella, entendi&eacute;ndose en este &uacute;ltimo caso que el legado queda s&oacute;lo sin efecto respecto a la parte enajena da. Si despu&eacute;s de la enajenaci&oacute;n volviere la cosa al dominio del testador, aunque sea por la nulidad del contrato, no tendr&aacute; despu&eacute;s de este hecho fuerza el legado, salvo el caso en que la readquisici&oacute;n se verifique por pacto de retroventa.</p></li>
<li><p>Si la cosa legada perece del todo viviendo el testador, o despu&eacute;s de su muerte sin culpa del heredero. Sin embargo, el obligado a pagar el legado responder&aacute; por evicci&oacute;n, si la cosa legada no hubiere sido determinada en especie, seg&uacute;n lo dispuesto en el <a href="#a0860">art&iacute;culo 860</a>.</p></li>
</ol>

<p class="articulo"><b><a name="a0870">Art&iacute;culo 870.</a></b> </p>

<p>El legado de un cr&eacute;dito contra tercero, o el de perd&oacute;n o liberaci&oacute;n de una deuda del legatario, s&oacute;lo surtir&aacute; efecto en la parte del cr&eacute;dito o de la deuda subsistente al tiempo de morir el testador. En el primer caso, el heredero cumplir&aacute; con ceder al legatario todas las acciones que pudieran competirle contra el deudor.</p>
<p>En el segundo, con dar al legatario carta de pago, si la pidiere. En ambos casos, el legado comprender&aacute; los intereses que por el cr&eacute;dito o la deuda se debieren al morir el testador.</p>

<p class="articulo"><b><a name="a0871">Art&iacute;culo 871.</a></b> </p>

<p>Caduca el legado de que se habla en el <a href="#a0870">art&iacute;culo anterior</a> s&iacute; el testador, despu&eacute;s de haberlo hecho, demandare judicialmente al deudor para el pago de su deuda, aunque &eacute;ste no se haya realizado al tiempo del fallecimiento.</p>
<p>Por el legado hecho al deudor de la cosa empe&ntilde;ada s&oacute;lo se entiende remitido el derecho de prenda.</p>

<p class="articulo"><b><a name="a0872">Art&iacute;culo 872.</a></b> </p>

<p>El legado gen&eacute;rico de liberaci&oacute;n o perd&oacute;n de las deudas comprende las existentes al tiempo de hacerse el testamento, no las posteriores.</p>

<p class="articulo"><b><a name="a0873">Art&iacute;culo 873.</a></b> </p>

<p>El legado hecho a un acreedor no se imputar&aacute; en pago de su cr&eacute;dito, a no ser que el testador lo declare expresa mente.</p>
<p>En este caso, el acreedor tendr&aacute; derecho a cobrar el exceso de cr&eacute;dito o del legado.</p>

<p class="articulo"><b><a name="a0874">Art&iacute;culo 874.</a></b> </p>

<p>En los legados alternativos se observar&aacute; lo dispuesto para las obligaciones de la misma especie, salvas las modificaciones que se deriven de la voluntad expresa del testador.</p>

<p class="articulo"><b><a name="a0875">Art&iacute;culo 875.</a></b> </p>

<p>El legado de cosa mueble gen&eacute;rica ser&aacute; v&aacute;lido aunque no haya cosas de su g&eacute;nero en la herencia.</p>
<p>El legado de cosa inmueble no determinada s&oacute;lo ser&aacute; v&aacute;lido si la hubiere de su g&eacute;nero en la herencia.</p>
<p>La elecci&oacute;n ser&aacute; del heredero, quien cumplir&aacute; con dar una cosa que no sea de la calidad inferior ni de la superior.</p>

<p class="articulo"><b><a name="a0876">Art&iacute;culo 876.</a></b> </p>

<p>Siempre que el testador deje expresamente la elecci&oacute;n al heredero o al legatario, el primero podr&aacute; dar, o el segundo elegir, lo que mejor les pareciere.</p>

<p class="articulo"><b><a name="a0877">Art&iacute;culo 877.</a></b> </p>

<p>Si el heredero o legatario no pudiere hacer la elecci&oacute;n en el caso de haberle sido concedida, pasar&aacute; su derecho a los herederos; pero, una vez hecha la elecci&oacute;n, ser&aacute; irrevocable.</p>

<p class="articulo"><b><a name="a0878">Art&iacute;culo 878.</a></b> </p>

<p>Si la cosa legada era propia del legatario a la fecha del testamento, no vale el legado, aunque despu&eacute;s haya sido enajenada.</p>
<p>Si el legatario la hubiese adquirido por t&iacute;tulo lucrativo despu&eacute;s de aquella fecha, nada podr&aacute; pedir por ello; mas, si la adquisici&oacute;n se hubiese hecho por t&iacute;tulo oneroso, podr&aacute; pedir al heredero que le indemnice de lo que haya dado por adquirirla.</p>

<p class="articulo"><b><a name="a0879">Art&iacute;culo 879.</a></b> </p>

<p>El legado de educaci&oacute;n dura hasta que el legatario sea mayor de edad.</p>
<p>El de alimentos dura mientras viva el legatario, si el testador no dispone otra cosa.</p>
<p>Si el testador no hubiere se&ntilde;alado cantidad para estos legados, se fijar&aacute; seg&uacute;n el estado y condici&oacute;n del legatario y el importe de la herencia.</p>
<p>Si el testador acostumbr&oacute; en vida dar al legatario cierta cantidad de dinero u otras cosas por v&iacute;a de alimentos, se entender&aacute; legada la misma cantidad, si no resultare en notable desproporci&oacute;n con la cuant&iacute;a de la herencia.</p>

<p class="articulo"><b><a name="a0880">Art&iacute;culo 880.</a></b> </p>

<p>Legada una pensi&oacute;n peri&oacute;dica o cierta cantidad anual, mensual o semanal, el legatario podr&aacute; exigir la del primer per&iacute;odo as&iacute; que muera el testador, y la de los siguientes en el principio de cada uno de ellos, sin que haya lugar a la devoluci&oacute;n aunque el legatario muera antes que termine el per&iacute;odo comenzado.</p>

<p class="articulo"><b><a name="a0881">Art&iacute;culo 881.</a></b> </p>

<p>El legatario adquiere derecho a los legados puros y simples desde la muerte del testador, y lo transmite a sus herederos.</p>

<p class="articulo"><b><a name="a0882">Art&iacute;culo 882.</a></b> </p>

<p>Cuando el legado es de cosa espec&iacute;fica y determinada, propia del testador, el legatario adquiere su propiedad desde que aqu&eacute;l muere, y hace suyos los frutos o rentas pendientes, pero no las rentas devengadas y no satisfechas antes de la muerte.</p>
<p>La cosa legada correr&aacute; desde el mismo instante a riesgo del legatario, que sufrir&aacute;, por lo tanto, su p&eacute;rdida o deterioro, como tambi&eacute;n se aprovechar&aacute; de su aumento o mejora.</p>

<p class="articulo"><b><a name="a0883">Art&iacute;culo 883.</a></b> </p>

<p>La cosa legada deber&aacute; ser entregada con todos sus accesorios y en el estado en que se halle al morir el testador.</p>

<p class="articulo"><b><a name="a0884">Art&iacute;culo 884.</a></b> </p>

<p>Si el legado no fuere de cosa espec&iacute;fica y determinada, sino gen&eacute;rico o de cantidad, sus frutos e intereses desde la muerte del testador corresponder&aacute;n al legatario cuando el testador lo hubiese dispuesto expresamente.</p>

<p class="articulo"><b><a name="a0885">Art&iacute;culo 885.</a></b> </p>

<p>El legatario no puede ocupar por su propia autoridad la cosa legada, sino que debe pedir su entrega y posesi&oacute;n al heredero o al albacea, cuando &eacute;ste se halle autoriza do para darla.</p>

<p class="articulo"><b><a name="a0886">Art&iacute;culo 886.</a></b> </p>

<p>El heredero debe dar la misma cosa legada, pudiendo hacerlo, y no cumple con dar su estimaci&oacute;n.</p>
<p>Los legados en dinero deber&aacute;n ser pagados en esta especie, aunque no lo haya en la herencia.</p>
<p>Los gastos necesarios para la entrega de la cosa legada ser&aacute;n a cargo de la herencia, pero sin perjuicio de la leg&iacute;tima.</p>

<p class="articulo"><b><a name="a0887">Art&iacute;culo 887.</a></b> </p>

<p>Si los bienes de la herencia no alcanzaren para cubrir todos los legados, el pago se har&aacute; en el orden siguiente:</p>
<ol type="1">
<li><p>Los legados remuneratorios.</p></li>
<li><p>Los legados de cosa cierta y determinada, que forme parte del caudal hereditario.</p></li>
<li><p>Los legados que el testador haya declarado preferentes.</p></li>
<li><p>Los de alimentos.</p></li>
<li><p>Los de educaci&oacute;n.</p></li>
<li><p>Los dem&aacute;s a prorrata.</p></li>
</ol>

<p class="articulo"><b><a name="a0888">Art&iacute;culo 888.</a></b> </p>

<p>Cuando el legatario no pueda o no quiera admitir el legado, o &eacute;ste, por cualquier causa, no tenga efecto, se refundir&aacute; en la masa de la herencia, fuera de los casos de sustituci&oacute;n y derecho de acrecer.</p>

<p class="articulo"><b><a name="a0889">Art&iacute;culo 889.</a></b> </p>

<p>El legatario no podr&aacute; aceptar una parte del legado y repudiar la otra, si &eacute;sta fuere onerosa.</p>
<p>Si muriese antes de aceptar el legado dejando varios herederos, podr&aacute; uno de &eacute;stos aceptar y otro repudiar la parte que le corresponda en el legado.</p>

<p class="articulo"><b><a name="a0890">Art&iacute;culo 890.</a></b> </p>

<p>El legatario de dos legados, de los que uno fuere oneroso, no podr&aacute; renunciar &eacute;ste y aceptar el otro. Si los dos son onerosos o gratuitos, es libre para aceptarlos todos o repudiar el que quiera.</p>
<p>El heredero que sea al mismo tiempo legatario, podr&aacute; renunciar la herencia y aceptar el legado, o renunciar &eacute;ste y aceptar aqu&eacute;lla.</p>

<p class="articulo"><b><a name="a0891">Art&iacute;culo 891.</a></b> </p>

<p>Si toda la herencia se distribuye en legados, se prorratear&aacute;n las deudas y grav&aacute;menes de ella entre los legatarios a proporci&oacute;n de sus cuotas, a no ser que el testador hubiera dispuesto otra cosa.</p>

<br>
<p class="seccion"><a name="t3c2s11">SECCI&Oacute;N UND&Eacute;CIMA.</a> DE LOS ALBACEAS O TESTAMENTARIOS</p>

<p class="articulo"><b><a name="a0892">Art&iacute;culo 892.</a></b> </p>

<p>El testador podr&aacute; nombrar uno o m&aacute;s albaceas.</p>

<p class="articulo"><b><a name="a0893">Art&iacute;culo 893.</a></b> </p>
<p>No podr&aacute; ser albacea el que no tenga capacidad para obligarse.</p>

<p>El menor no podr&aacute; serlo, ni aun con la autorizaci&oacute;n del padre o del tutor.</p>

<p class="articulo"><b><a name="a0894">Art&iacute;culo 894.</a></b> </p>

<p>El albacea puede ser universal o particular.</p>
<p>En todo caso, los albaceas podr&aacute;n ser nombrados mancomunada, sucesiva o solidariamente.</p>

<p class="articulo"><b><a name="a0895">Art&iacute;culo 895.</a></b> </p>

<p>Cuando los albaceas fueren mancomunados, s&oacute;lo valdr&aacute; lo que todos hagan de consuno, o lo que haga uno d&eacute; ellos legalmente autorizado por los dem&aacute;s, o lo que, en caso de disidencia, acuerde el mayor n&uacute;mero.</p>

<p class="articulo"><b><a name="a0896">Art&iacute;culo 896.</a></b> </p>

<p>En los casos de suma urgencia podr&aacute; uno de los albaceas mancomunados practicar, bajo su responsabilidad personal, los actos que fueren necesarios, dando cuenta inmediatamente a los dem&aacute;s.</p>

<p class="articulo"><b><a name="a0897">Art&iacute;culo 897.</a></b> </p>

<p>Si el testador no establece claramente la solidaridad de los albaceas, ni fija el orden en que deben desempe&ntilde;ar su encargo, se entender&aacute;n nombrados mancomunadamente y desempe&ntilde;ar&aacute;n el cargo como previenen los dos art&iacute;culos anteriores.</p>

<p class="articulo"><b><a name="a0898">Art&iacute;culo 898.</a></b> </p>

<p>El albaceazgo es cargo voluntario, y se entender&aacute; aceptado por el nombrado para desempe&ntilde;arlo si no se excusa dentro de los seis d&iacute;as siguientes a aquel en que tenga noticia de su nombramiento, o, si &eacute;ste le era ya conocido, dentro de los seis d&iacute;as siguientes al en que supo la muerte del testador.</p>

<p class="articulo"><b><a name="a0899">Art&iacute;culo 899.</a></b> </p>

<p>El albacea que acepta este cargo se constituye en la obligaci&oacute;n de desempe&ntilde;arlo; pero lo podr&aacute; renunciar alegando causa justa al prudente arbitrio del Juez.</p>

<p class="articulo"><b><a name="a0900">Art&iacute;culo 900.</a></b> </p>

<p>El albacea que no acepte el cargo, o lo renuncie sin justa causa, perder&aacute; lo que le hubiere dejado el testador, salvo siempre el derecho que tuviere a la leg&iacute;tima.</p>

<p class="articulo"><b><a name="a0901">Art&iacute;culo 901.</a></b> </p>

<p>Los albaceas tendr&aacute;n todas las facultades que expresamente les haya conferido el testador, y no sean contrarias a las leyes</p>

<p class="articulo"><b><a name="a0902">Art&iacute;culo 902.</a></b> </p>

<p>No habiendo el testador determinado especialmente las facultades de los albaceas, tendr&aacute;n las siguientes:</p>
<ol type="1">
<li><p>Disponer y pagar los sufragios y el funeral del testador con arreglo a lo dispuesto por &eacute;l en el testamento; y, en su defecto, seg&uacute;n la costumbre del pueblo.</p></li>
<li><p>Satisfacer los legados que consistan en met&aacute;lico, con el conocimiento y el benepl&aacute;cito del heredero.</p></li>
<li><p>Vigilar sobre la ejecuci&oacute;n de todo lo dem&aacute;s ordenado en el testamento, y sostener, siendo justo, su validez en juicio y fuera de &eacute;l,</p></li>
<li><p>Tomar las precauciones necesarias para la conservaci&oacute;n y custodia de los bienes, con intervenci&oacute;n de los herederos presentes</p></li>
</ol>

<p class="articulo"><b><a name="a0903">Art&iacute;culo 903.</a></b> </p>

<p>Si no hubiere en la herencia dinero bastante para el pago de funerales y legados, y los herederos no lo aportaren de lo suyo, promover&aacute;n los albaceas la venta de los bienes muebles; y no alcanzando &eacute;stos, la de los inmuebles, con intervenci&oacute;n de los herederos. Si estuviere interesado en la herencia alg&uacute;n menor, ausente, corporaci&oacute;n o establecimiento p&uacute;blico, la venta de los bienes se har&aacute; con las formalidades prevenidas por las leyes para tales casos.</p>

<p class="articulo"><b><a name="a0904">Art&iacute;culo 904.</a></b> </p>

<p>El albacea, a quien el testador no haya fijado plazo, deber&aacute; cumplir su encargo dentro de un a&ntilde;o, contado desde su aceptaci&oacute;n, o desde que terminen los litigios que se promovieren sobre la validez o nulidad del testamento o de algunas de sus disposiciones.</p>

<p class="articulo"><b><a name="a0905">Art&iacute;culo 905.</a></b> </p>

<p>Si el testador quisiere ampliar el plazo legal, deber&aacute; se&ntilde;alar expresamente el de la pr&oacute;rroga. Si no lo hubiese se&ntilde;alado, se entender&aacute; prorrogado el plazo por un a&ntilde;o.</p>
<p>Si, transcurrida esta pr&oacute;rroga, no se hubiese todav&iacute;a cumplido la voluntad del testador, podr&aacute; el Juez conceder otra por el tiempo que fuere necesario, atendidas las circunstancias del caso.</p>

<p class="articulo"><b><a name="a0906">Art&iacute;culo 906.</a></b> </p>

<p>Los herederos y legatarios podr&aacute;n, de com&uacute;n acuerdo prorrogar el plazo del albaceazgo por el tiempo que crean necesario; pero, si el acuerdo fuese s&oacute;lo por mayor&iacute;a, la pr&oacute;rroga no podr&aacute; exceder de un a&ntilde;o.</p>

<p class="articulo"><b><a name="a0907">Art&iacute;culo 907.</a></b> </p>

<p>Los albaceas deber&aacute;n dar cuenta de su encargo a los herederos.</p>
<p>Si hubieren sido nombrados, no para entregar los bienes a herederos determinados, sino para darles la inversi&oacute;n o distribuci&oacute;n que el testador hubiese dispuesto en los casos permitidos por derecho, rendir&aacute;n cuentas al Juez.</p>
<p>Toda disposici&oacute;n del testador contraria a este art&iacute;culo ser&aacute; nula.</p>

<p class="articulo"><b><a name="a0908">Art&iacute;culo 908.</a></b> </p>

<p>El albaceazgo es cargo gratuito. Podr&aacute;, sin embargo, el testador se&ntilde;alar a los albaceas la remuneraci&oacute;n que tenga por conveniente; todo sin perjuicio del derecho que les asista para cobrar lo que les corresponda por los trabajos de partici&oacute;n u otros facultativos</p>
<p>Si el testador lega o se&ntilde;ala conjuntamente a los albaceas alguna retribuci&oacute;n, la parte de los que no admitan el cargo acrecer&aacute; a los que lo desempe&ntilde;en.</p>

<p class="articulo"><b><a name="a0909">Art&iacute;culo 909.</a></b> </p>

<p>El albacea no podr&aacute; delegar el cargo si no tuviese expresa autorizaci&oacute;n del testador.</p>

<p class="articulo"><b><a name="a0910">Art&iacute;culo 910.</a></b> </p>

<p>Termina el albaceazgo por la muerte, imposibilidad, renuncia o remoci&oacute;n del albacea, y por el lapso del t&eacute;rmino se&ntilde;alado por el testador, por la ley y, en su caso, por los interesados.</p>

<p class="articulo"><b><a name="a0911">Art&iacute;culo 911.</a></b> </p>

<p>En los casos del <a href="#a0910">art&iacute;culo anterior</a>, y en el de no haber el albacea aceptado el cargo, corresponder&aacute; a los herederos la ejecuci&oacute;n de la voluntad del testador</p>

<br>
<p class="capitulo"><a name="t3c3">CAP&Iacute;TULO III.</a> DE LA SUCESI&Oacute;N INTESTADA</p>

<p class="seccion"><a name="t3c3s1">SECCI&Oacute;N PRIMERA.</a> DISPOSICIONES GENERALES</p>

<p class="articulo"><b><a name="a0912">Art&iacute;culo 912.</a></b> </p>

<p>La sucesi&oacute;n leg&iacute;tima tiene lugar:</p>
<ol type="1">
<li><p>Cuando uno muere sin testamento, o con testamento nulo, o que haya perdido despu&eacute;s su validez.</p></li>
<li><p>Cuando el testamento no contiene instituci&oacute;n de heredero en todo o en parte de los bienes, o no dispone de todos los que corresponden al testador. En este caso, la sucesi&oacute;n leg&iacute;tima tendr&aacute; lugar solamente respecto, de los bienes de que no hubiese dispuesto.</p></li>
<li><p>Cuando falta la condici&oacute;n puesta a la instituci&oacute;n del heredero, o &eacute;ste muere antes que el testador, o repudia la herencia sin tener sustituto y sin que haya lugar al derecho de acrecer.</p></li>
<li><p>Cuando el heredero instituido es incapaz de suceder.</p></li>
</ol>

<p class="articulo"><b><a name="a0913">Art&iacute;culo 913.</a></b> </p>

<p>A falta de herederos testamentarios, la Ley defiere la herencia a los parientes del difunto, al viudo o viuda y al Estado.</p>

<p class="articulo"><b><a name="a0914">Art&iacute;culo 914.</a></b> </p>

<p>Lo dispuesto sobre la incapacidad para suceder por testamento es aplicable igualmente a la sucesi&oacute;n intestada.</p>

<br>
<p class="seccion"><a name="t3c3s2">SECCI&Oacute;N SEGUNDA.</a> DEL PARENTESCO</p>

<p class="articulo"><b><a name="a0915">Art&iacute;culo 915.</a></b> </p>

<p>La proximidad del parentesco se determina por el n&uacute;mero de generaciones. Cada generaci&oacute;n forma un grado.</p>

<p class="articulo"><b><a name="a0916">Art&iacute;culo 916.</a></b> </p>

<p>La serie de grados forma la l&iacute;nea, que puede ser directa o colateral.</p>
<p>Se llama directa la constituida por la serie de grados entre personas que descienden una de otra.</p>
<p>Y colateral la constituida por la serie de grados entre personas que no descienden unas de otras, pero que proceden de un tronco com&uacute;n.</p>

<p class="articulo"><b><a name="a0917">Art&iacute;culo 917.</a></b> </p>

<p>Se distingue la l&iacute;nea recta en descendente y ascendente.</p>
<p>La primera une al cabeza de familia con los que descienden de &eacute;l.</p>
<p>La segunda liga a una persona con aquellos de quienes desciende.</p>

<p class="articulo"><b><a name="a0918">Art&iacute;culo 918.</a></b> </p>

<p>En las l&iacute;neas se cuentan tantos grados como generaciones o como personas, descontando la del progenitor.</p>
<p>En la recta se sube &uacute;nicamente hasta el tronco. As&iacute;, el hijo dista del padre un grado, dos del abuelo y tres del bisabuelo.</p>
<p>En la colateral se sube hasta el tronco com&uacute;n y despu&eacute;s se baja hasta la persona con quien se hace la computaci&oacute;n. Por esto, el hermano dista dos grados del hermano, tres del t&iacute;o, hermano de su padre o madre, cuatro del primo hermano, y as&iacute; en adelante.</p>

<p class="articulo"><b><a name="a0919">Art&iacute;culo 919.</a></b> </p>

<p>El c&oacute;mputo de que trata el <a href="#a0918">art&iacute;culo anterior</a> rige en todas las materias.</p>

<p class="articulo"><b><a name="a0920">Art&iacute;culo 920.</a></b> </p>

<p>Ll&aacute;mase  doble v&iacute;nculo al parentesco por parte del padre y de la madre conjuntamente.</p>

<p class="articulo"><b><a name="a0921">Art&iacute;culo 921.</a></b> </p>

<p>En las herencias, el pariente m&aacute;s pr&oacute;ximo en grado excluye al m&aacute;s remoto, salvo el derecho de representaci&oacute;n en los casos en que deba tener lugar.</p>
<p>Los parientes que se hallaren en el mismo grado heredar&aacute;n por partes iguales, salvo lo que se dispone en el <a href="#a0949">art&iacute;culo 949</a> sobre el doble v&iacute;nculo.</p>

<p class="articulo"><b><a name="a0922">Art&iacute;culo 922.</a></b> </p>

<p>Si hubiere varios parientes de un mismo grado, y alguno o algunos no quisieran o no pudieran suceder, su parte acrecer&aacute; a los otros del mismo grado, salvo el derecho de representaci&oacute;n cuando deba tener lugar.</p>

<p class="articulo"><b><a name="a0923">Art&iacute;culo 923.</a></b> </p>

<p>Repudiando la herencia el pariente m&aacute;s pr&oacute;ximo, si es solo, o, si fueren varios, todos los parientes m&aacute;s pr&oacute;ximos llamados por la ley, heredar&aacute;n los del grado siguiente por su propio derecho y sin que puedan representar al repudiante.</p>

<br>
<p class="seccion"><a name="t3c3s3">SECCI&Oacute;N TERCERA.</a> DE LA REPRESENTACI&Oacute;N</p>

<p class="articulo"><b><a name="a0924">Art&iacute;culo 924.</a></b> </p>

<p>Ll&aacute;mase derecho de representaci&oacute;n el que tienen los parientes de una persona para sucederle en todos los derechos que tendr&iacute;a si viviera o hubiera podido heredar.</p>

<p class="articulo"><b><a name="a0925">Art&iacute;culo 925.</a></b> </p>

<p>El derecho de representaci&oacute;n tendr&aacute; siempre lugar en l&iacute;nea recta descendente, pero nunca en la ascendente.</p>
<p>En la l&iacute;nea colateral s&oacute;lo tendr&aacute; lugar en favor de los hijos de los hermanos, bien sean de doble v&iacute;nculo, bien de un solo lado.</p>

<p class="articulo"><b><a name="a0926">Art&iacute;culo 926.</a></b> </p>

<p>Siempre que se herede por representaci&oacute;n, la divisi&oacute;n de la herencia se har&aacute; por estirpes, de modo que el representante o representantes no hereden m&aacute;s de lo que heredar&iacute;a su representado, si viviera.</p>

<p class="articulo"><b><a name="a0927">Art&iacute;culo 927.</a></b> </p>

<p>Quedando hijos de uno o m&aacute;s hermanos del difunto, heredar&aacute;n a &eacute;ste por representaci&oacute;n si concurren con sus t&iacute;os. Pero si concurren solos, heredar&aacute;n por partes iguales.</p>

<p class="articulo"><b><a name="a0928">Art&iacute;culo 928.</a></b> </p>

<p>No se pierde el derecho de representar a una persona por haber renunciado su herencia.</p>

<p class="articulo"><b><a name="a0929">Art&iacute;culo 929.</a></b> </p>

<p>No podr&aacute; representarse a una persona viva sino en los casos de desheredaci&oacute;n o incapacidad.</p>

<br>
<p class="capitulo"><a name="t3c4">CAP&Iacute;TULO IV.</a> DEL ORDEN DE SUCEDER SEG&Uacute;N LA DIVERSIDAD DE L&Iacute;NEAS</p>

<p class="seccion"><a name="t3c4s1">SECCI&Oacute;N PRIMERA.</a> DE LA L&Iacute;NEA RECTA DESCENDENTE</p>

<p class="articulo"><b><a name="a0930">Art&iacute;culo 930.</a></b> </p>

<p>La sucesi&oacute;n corresponde en primer lugar a la l&iacute;nea recta descendente.</p>

<p class="articulo"><b><a name="a0931">Art&iacute;culo 931.</a></b> </p>

<p>Los hijos y sus descendientes suceden a sus padres y dem&aacute;s ascendientes, sin distinci&oacute;n de sexo, edad o filiaci&oacute;n.</p>

<p class="articulo"><b><a name="a0932">Art&iacute;culo 932.</a></b> </p>

<p>Los hijos del difunto le heredar&aacute;n siempre por su derecho propio, dividiendo la herencia en partes iguales.</p>

<p class="articulo"><b><a name="a0933">Art&iacute;culo 933.</a></b> </p>

<p>Los nietos y dem&aacute;s descendientes heredar&aacute;n por derecho de representaci&oacute;n, y, si alguno hubiese fallecido dejando varios herederos, la porci&oacute;n que le corresponda se dividir&aacute; entre &eacute;stos por partes iguales.</p>

<p class="articulo"><b><a name="a0934">Art&iacute;culo 934.</a></b> </p>

<p>Si quedaren hijos y descendientes de otros hijos que hubiesen fallecido, los primeros heredar&aacute;n por derecho propio, y los segundos, por derecho de representaci&oacute;n.</p>

<br>
<p class="seccion"><a name="t3c4s2">SECCI&Oacute;N SEGUNDA.</a> DE LA L&Iacute;NEA RECTA ASCENDENTE</p>

<p class="articulo"><b><a name="a0935">Art&iacute;culo 935.</a></b> </p>

<p>A falta de hijos y descendientes del difunto le heredar&aacute;n sus ascendientes.</p>

<p class="articulo"><b><a name="a0936">Art&iacute;culo 936.</a></b> </p>

<p>El padre y la madre heredar&aacute;n por partes iguales.</p>

<p class="articulo"><b><a name="a0937">Art&iacute;culo 937.</a></b> </p>

<p>En el caso de que sobreviva uno s&oacute;lo de los padres, &eacute;ste suceder&aacute; al hijo en toda su herencia.</p>

<p class="articulo"><b><a name="a0938">Art&iacute;culo 938.</a></b> </p>

<p>A falta de padre y de madre, suceder&aacute;n los ascendientes</p>

<p class="articulo"><b><a name="a0939">Art&iacute;culo 939.</a></b> </p>

<p>Si hubiere varios ascendientes de igual grado pertenecientes a la misma l&iacute;nea, dividir&aacute;n la herencia por cabezas.</p>

<p class="articulo"><b><a name="a0940">Art&iacute;culo 940.</a></b> </p>

<p>Si los ascendientes fueren de l&iacute;neas diferentes, pero de igual grado, la mitad corresponder&aacute; a los ascendientes paternos y la otra mitad a los maternos.</p>

<p class="articulo"><b><a name="a0941">Art&iacute;culo 941.</a></b> </p>

<p>En cada l&iacute;nea la divisi&oacute;n se har&aacute; por cabezas.</p>

<p class="articulo"><b><a name="a0942">Art&iacute;culo 942.</a></b> </p>

<p>Lo dispuesto en esta Secci&oacute;n se entiende sin perjuicio de lo ordenado en los <a href="#a0811">art&iacute;culos 811</a> y 812, que es aplicable a la sucesi&oacute;n intestada y a la testamentaria.</p>

<br>
<p class="seccion"><a name="t3c4s3">SECCI&Oacute;N TERCERA.</a> DE LA SUCESI&Oacute;N DEL C&Oacute;NYUGE Y DE LOS COLATERALES</p>

<p class="articulo"><b><a name="a0943">Art&iacute;culo 943.</a></b> </p>

<p>A falta de las personas comprendidas en las dos Secciones que preceden, heredar&aacute;n el c&oacute;nyuge y los parientes colaterales por el orden que se establece en los art&iacute;culos siguientes.</p>

<p class="articulo"><b><a name="a0944">Art&iacute;culo 944.</a></b> </p>

<p>En defecto de ascendientes y descendientes, y antes que los colaterales, suceder&aacute; en todos los bienes del difunto el c&oacute;nyuge sobreviviente.</p>

<p class="articulo"><b><a name="a0945">Art&iacute;culo 945.</a></b> <em>(Redacción según Ley 15/2005, de 8 de julio).</em> </p>

<p>No tendr&aacute; lugar el llamamiento a que se refiere el <a href="#a0944">art&iacute;culo anterior</a> si el c&oacute;nyuge estuviere separado judicialmente o de hecho.</p>

<p class="articulo"><b><a name="a0946">Art&iacute;culo 946.</a></b> </p>

<p>Los hermanos e hijos de hermanos suceden con preferencia a los dem&aacute;s colaterales.</p>

<p class="articulo"><b><a name="a0947">Art&iacute;culo 947.</a></b> </p>

<p>Si no existieran m&aacute;s que hermanos de doble v&iacute;nculo, &eacute;stos heredar&aacute;n por partes iguales.</p>

<p class="articulo"><b><a name="a0948">Art&iacute;culo 948.</a></b> </p>

<p>Si concurrieren hermanos con sobrinos, hijos de hermanos de doble v&iacute;nculo, los primeros heredar&aacute;n por cabezas y los segundos por estirpes.</p>

<p class="articulo"><b><a name="a0949">Art&iacute;culo 949.</a></b> </p>

<p>Si concurrieren hermanos de padre y madre con medio hermanos, aqu&eacute;llos tomar&aacute;n doble porci&oacute;n que &eacute;stos en la herencia.</p>

<p class="articulo"><b><a name="a0950">Art&iacute;culo 950.</a></b> </p>

<p>En el caso de no existir sino medio hermanos, unos por parte de padre y otros por la de la madre, heredar&aacute;n todos por partes iguales, sin ninguna distinci&oacute;n de bienes.</p>

<p class="articulo"><b><a name="a0951">Art&iacute;culo 951.</a></b> </p>

<p>Los hijos de los medio hermanos suceder&aacute;n por cabezas o por estirpes, seg&uacute;n las reglas establecidas para los hermanos de doble v&iacute;nculo.</p>

<p class="articulo"><b><a name="a0952">Art&iacute;culo 952.</a></b> <em>(Suprimido por la Ley 11/1981, de 13 de mayo).</em></p>

<p class="articulo"><b><a name="a0953">Art&iacute;culo 953.</a></b> <em>(Suprimido por la Ley 11/1981, de 13 de mayo).</em></p>

<p class="articulo"><b><a name="a0954">Art&iacute;culo 954.</a></b> </p>

<p>No habiendo c&oacute;nyuge sup&eacute;rstite, ni hermanos, ni hijos de hermanos, suceder&aacute;n en la herencia del difunto los dem&aacute;s parientes del mismo en l&iacute;nea colateral hasta el cuarto grado, m&aacute;s all&aacute; del cual no se extiende el derecho de heredar abintestato.</p>

<p class="articulo"><b><a name="a0955">Art&iacute;culo 955.</a></b> </p>

<p>La sucesi&oacute;n de estos colaterales se verificar&aacute; sin distinci&oacute;n de l&iacute;neas ni preferencia entre ellos por raz&oacute;n de doble v&iacute;nculo.</p>

<br>
<p class="seccion"><a name="t3c4s4">SECCI&Oacute;N CUARTA.</a> DE LA SUCESI&Oacute;N DEL ESTADO</p>

<p class="articulo"><b><a name="a0956">Art&iacute;culo 956.</a></b> </p>

<p>A falta de personas que tengan derecho a heredar conforme a lo dispuesto en las precedentes Secciones, heredar&aacute; el Estado, quien asignar&aacute; una tercera parte de la herencia a Instituciones municipales del domicilio del difunto, de beneficencia, instrucci&oacute;n, acci&oacute;n social o profesionales, sean de car&aacute;cter p&uacute;blico o privado, y otra tercera parte, a Institutos provinciales de los mismos caracteres, de la provincia del finado, prefiriendo, tanto entre unas como entre otras, aquellas a las que el causante haya pertenecido por su profesi&oacute;n y haya consagrado su m&aacute;xima actividad, aunque sean de car&aacute;cter general. La otra tercera parte se destinar&aacute; a la Caja de Amortizaci&oacute;n de la Deuda P&uacute;blica, salvo que, por la naturaleza de los bienes heredados, el Consejo de Ministros acuerde darles, total o parcialmente, otra aplicaci&oacute;n.</p>

<p class="articulo"><b><a name="a0957">Art&iacute;culo 957.</a></b> </p>

<p>Los derechos y obligaciones del Estado, as&iacute; como los de las Instituciones o entidades a quienes se asignen las dos terceras partes de los bienes, en el caso del <a href="#a0956">art&iacute;culo 956</a>, ser&aacute;n los mismos que los de los dem&aacute;s herederos, pero se entender&aacute; siempre aceptada la herencia a beneficio de inventario, sin necesidad de declaraci&oacute;n alguna sobre ello, a los efectos que enumera el <a href="#a1023">art&iacute;culo 1.023</a>.</p>

<p class="articulo"><b><a name="a0958">Art&iacute;culo 958.</a></b> </p>

<p>Para que el Estado pueda apoderarse de los bienes hereditarios habr&aacute; de preceder declaraci&oacute;n judicial de heredero, adjudic&aacute;ndole los bienes por falta de herederos leg&iacute;timos.</p>

<br>
<p class="capitulo"><a name="t3c5">CAP&Iacute;TULO V.</a> DISPOSICIONES COMUNES A LAS HERENCIAS POR TESTAMENTO O SIN &Eacute;L</p>

<p class="seccion"><a name="t3c5s1">SECCI&Oacute;N PRIMERA.</a> DE LAS PRECAUCIONES QUE DEBEN ADOPTARSE CUANDO LA VIUDA QUEDA ENCINTA</p>

<p class="articulo"><b><a name="a0959">Art&iacute;culo 959.</a></b> </p>

<p>Cuando la viuda crea haber quedado encinta, deber&aacute; ponerlo en conocimiento de los que tengan a la herencia un derecho de tal naturaleza que deba desaparecer o disminuir por el nacimiento del p&oacute;stumo.</p>

<p class="articulo"><b><a name="a0960">Art&iacute;culo 960.</a></b> </p>

<p>Los interesados a que se refiere el precedente art&iacute;culo podr&aacute;n pedir al Juez municipal o al de primera instancia, donde lo hubiere, que dicte las providencias convenientes para evitar la suposici&oacute;n de parto, o que la criatura que nazca pase por viable, no si&eacute;ndolo en realidad.</p>
<p>Cuidar&aacute; el Juez de que las medidas que dicte no ataquen al pudor ni a la libertad de la viuda.</p>

<p class="articulo"><b><a name="a0961">Art&iacute;culo 961.</a></b> </p>

<p>H&aacute;yase o no dado el aviso de que habla el <a href="#a0959">art&iacute;culo 959</a> al aproximarse la &eacute;poca del parto, la viuda deber&aacute; ponerlo en conocimiento de los mismos interesados. Estos tendr&aacute;n derecho a nombrar persona de su confianza que se cerciore de la realidad del alumbramiento.</p>
<p>Si la persona designada fuere rechazada por la paciente, har&aacute; el Juez el nombramiento, debiendo &eacute;ste recaer en facultativo o en mujer.</p>

<p class="articulo"><b><a name="a0962">Art&iacute;culo 962.</a></b> </p>

<p>La omisi&oacute;n de estas diligencias no basta por s&iacute; sola para acreditar la suposici&oacute;n del parto o la falta de viabilidad del nacido.</p>

<p class="articulo"><b><a name="a0963">Art&iacute;culo 963.</a></b> </p>

<p>Cuando el marido hubiese reconocido en documento p&uacute;blico o privado la certeza de la pre&ntilde;ez de su esposa, estar&aacute; &eacute;sta dispensada de dar el aviso que previene el <a href="#a0959">art&iacute;culo 959</a>. pero quedar&aacute; sujeta a cumplir lo dispuesto en el <a href="#a0961">961</a>.</p>

<p class="articulo"><b><a name="a0964">Art&iacute;culo 964.</a></b> </p>

<p>La viuda que quede encinta, aun cuando sea rica, deber&aacute; ser alimentada de los bienes hereditarios, habida consideraci&oacute;n a la parte que en ellos pueda tener el p&oacute;stumo, si naciere y fuere viable.</p>

<p class="articulo"><b><a name="a0965">Art&iacute;culo 965.</a></b> </p>

<p>En el tiempo que medie hasta que se verifique el parto, o se adquiera la certidumbre de que &eacute;ste no tendr&aacute; lugar, ya por haber ocurrido aborto, ya por haber pasado con exceso el t&eacute;rmino m&aacute;ximo para la gestaci&oacute;n, se proveer&aacute; a la seguridad y administraci&oacute;n de los bienes en la forma establecida para el juicio necesario de testamentar&iacute;a.</p>

<p class="articulo"><b><a name="a0966">Art&iacute;culo 966.</a></b> </p>

<p>La divisi&oacute;n de la herencia se suspender&aacute; hasta que se verifique el parto o el aborto, o resulte por el transcurso del tiempo que la viuda no estaba encinta.</p>
<p>Sin embargo, el administrador podr&aacute; pagar a los acreedores, previo mandato judicial.</p>

<p class="articulo"><b><a name="a0967">Art&iacute;culo 967.</a></b> </p>

<p>Verificado el parto o el aborto, o transcurrido el t&eacute;rmino de la gestaci&oacute;n, el administrador de los bienes hereditarios cesar&aacute; en su cargo y dar&aacute; cuenta de su desempe&ntilde;o a los herederos o a sus leg&iacute;timos representantes.</p>

<br>
<p class="seccion"><a name="t3c5s2">SECCI&Oacute;N SEGUNDA.</a> DE LOS BIENES SUJETOS A RESERVA</p>

<p class="articulo"><b><a name="a0968">Art&iacute;culo 968.</a></b> </p>

<p>Adem&aacute;s de la reserva impuesta en el <a href="#a0811">art&iacute;culo 811</a>, el viudo o viuda que pase a segundo matrimonio estar&aacute; obligado a reservar a los hijos y descendientes del primero la propiedad de todos los bienes que haya adquirido de su difunto consorte por testamento, por sucesi&oacute;n intestada, donaci&oacute;n u otro cualquier t&iacute;tulo lucrativo; pero no su mitad de gananciales.</p>

<p class="articulo"><b><a name="a0969">Art&iacute;culo 969.</a></b> </p>

<p>La disposici&oacute;n del <a href="#a0968">art&iacute;culo anterior</a> es aplicable a los bienes que, por los t&iacute;tulos en &eacute;l expresados, haya adquirido el viudo o viuda de cualquiera de los hijos de su primer matrimonio, y los que haya habido de los parientes del difunto por consideraci&oacute;n a &eacute;ste.</p>

<p class="articulo"><b><a name="a0970">Art&iacute;culo 970.</a></b> </p>

<p>Cesar&aacute; la obligaci&oacute;n de reservar cuando los hijos de un matrimonio, mayores de edad, que tengan derecho a los bienes renuncien expresamente a &eacute;l, o cuando se trate de cosas dadas o dejadas por los hijos a su padre o a su madre, sabiendo que estaban segunda vez casados.</p>

<p class="articulo"><b><a name="a0971">Art&iacute;culo 971.</a></b> </p>

<p>Cesar&aacute; adem&aacute;s la reserva si al morir el padre o la madre que contrajo segundo matrimonio no existen hijos ni descendientes del primero.</p>

<p class="articulo"><b><a name="a0972">Art&iacute;culo 972.</a></b> </p>

<p>A pesar de la obligaci&oacute;n de reservar, podr&aacute; el padre, o madre, segunda vez casado, mejorar en los bienes reservables a cualquiera de los hijos o descendientes del primer matrimonio, conforme a lo dispuesto en el <a href="#a0823">art&iacute;culo 823</a>.</p>

<p class="articulo"><b><a name="a0973">Art&iacute;culo 973.</a></b> </p>

<p>Si el padre o la madre no hubiere usado, en todo o en parte, de la facultad que le concede el <a href="#a0972">art&iacute;culo anterior</a>, los hijos y descendientes del primer matrimonio suceder&aacute;n en los bienes sujetos a reserva conforme a las reglas prescritas para la sucesi&oacute;n en l&iacute;nea descendente, aunque a virtud de testamento hubiesen heredado desigualmente al c&oacute;nyuge premuerto o hubiesen repudiado su herencia.</p>
<p>El hijo desheredado justamente por el padre o por la madre perder&aacute; todo derecho a la reserva, pero si tuviere hijos o descendientes, se estar&aacute; a lo dispuesto en el <a href="#a0857">art&iacute;culo 857</a> y en el n&uacute;mero 2 del <a href="codigo_civil_001.html#a0164">art&iacute;culo 164</a>.</p>

<p class="articulo"><b><a name="a0974">Art&iacute;culo 974.</a></b> </p>

<p>Ser&aacute;n v&aacute;lidas las enajenaciones de los bienes inmuebles reservables hechas por el c&oacute;nyuge sobreviviente antes de celebrar segundas bodas, con la obligaci&oacute;n, desde que las celebrare, de asegurar el valor de aqu&eacute;llos a los hijos y descendientes del primer matrimonio.</p>

<p class="articulo"><b><a name="a0975">Art&iacute;culo 975.</a></b> </p>

<p>La enajenaci&oacute;n que de los bienes inmuebles sujetos a reserva hubiere hecho el viudo o la viuda despu&eacute;s de contraer segundo matrimonio subsistir&aacute; &uacute;nicamente si a su muerte no quedan hijos ni descendientes del primero, sin perjuicio de lo dispuesto en la <a href="lh.html">Ley Hipotecaria</a>.</p>

<p class="articulo"><b><a name="a0976">Art&iacute;culo 976.</a></b> </p>

<p>Las enajenaciones de los bienes muebles hechas antes o despu&eacute;s de contraer segundo matrimonio ser&aacute;n v&aacute;lidas, salva siempre la obligaci&oacute;n de indemnizar.</p>

<p class="articulo"><b><a name="a0977">Art&iacute;culo 977.</a></b> </p>

<p>El viudo o la viuda, al repetir matrimonio, har&aacute; inventariar todos los bienes sujetos a reserva, anotar en el Registro de la Propiedad la calidad de reservables de los inmuebles con arreglo a lo dispuesto en la <a href="lh.html">Ley Hipotecaria</a>, y tasar los muebles.</p>

<p class="articulo"><b><a name="a0978">Art&iacute;culo 978.</a></b> </p>

<p>Estar&aacute;, adem&aacute;s, obligado el viudo o viuda, al repetir matrimonio, a asegurar con hipoteca:</p>
<ol type="1">
<li><p>La restituci&oacute;n de los bienes muebles no enajenados en el estado que tuvieren al tiempo de su muerte.</p></li>
<li><p>El abono de los deterioros ocasionados o que se ocasionaren por su culpa o negligencia.</p></li>
<li><p>La devoluci&oacute;n del precio que hubiese recibido por los bienes muebles enajenados o la entrega del valor que ten&iacute;an al tiempo de la enajenaci&oacute;n, si &eacute;sta se hubiese hecho a t&iacute;tulo gratuito.</p></li>
<li><p>El valor de los bienes inmuebles validamente enajenados.</p></li>
</ol>

<p class="articulo"><b><a name="a0979">Art&iacute;culo 979.</a></b> </p>

<p>Lo dispuesto en los art&iacute;culos anteriores para el caso de segundo matrimonio rige igualmente en el tercero y ulteriores.</p>

<p class="articulo"><b><a name="a0980">Art&iacute;culo 980.</a></b> </p>

<p>La obligaci&oacute;n de reservar impuesta en los anteriores art&iacute;culos ser&aacute; tambi&eacute;n aplicable:</p>
<ol type="1">
<li><p>Al viudo que durante el matrimonio haya tenido, o en estado de viudez, tenga un hijo no matrimonial.</p></li>
<li><p>Al viudo que adopte a otra persona. Se except&uacute;a el caso de que el adoptado sea hijo del consorte de quien descienden los que ser&iacute;an reservatarios.</p></li>
</ol>

<p>Dicha obligaci&oacute;n de reservar surtir&aacute; efecto, respectivamente, desde el nacimiento o la adopci&oacute;n del hijo.</p>

<br>
<p class="seccion"><a name="t3c5s3">SECCI&Oacute;N TERCERA.</a> DEL DERECHO DE ACRECER</p>

<p class="articulo"><b><a name="a0981">Art&iacute;culo 981.</a></b> </p>

<p>En las sucesiones leg&iacute;timas la parte del que repudia la herencia acrecer&aacute; siempre a los coherederos.</p>

<p class="articulo"><b><a name="a0982">Art&iacute;culo 982.</a></b> </p>

<p>Para que en la sucesi&oacute;n testamentaria tenga lugar el derecho de acrecer, se requiere:</p>
<ol type="1">
<li><p>Que dos o m&aacute;s sean llamados a una misma herencia, o a una misma porci&oacute;n de ella, sin especial designaci&oacute;n de partes.</p></li>
<li><p>Que uno de los llamados muera antes que el testador, o que renuncie la herencia, o sea incapaz de recibirla.</p></li>
</ol>

<p class="articulo"><b><a name="a0983">Art&iacute;culo 983.</a></b> </p>

<p>Se entender&aacute; hecha la designaci&oacute;n por partes s&oacute;lo en el caso de que el testador haya determinado expresamente una cuota para cada heredero.</p>
<p>La frase <em>por mitad o por partes iguales</em> u otras que, aunque designen parte al&iacute;cuota, no fijan &eacute;sta num&eacute;ricamente o por se&ntilde;ales que hagan a cada uno due&ntilde;o de un cuerpo de bienes separado, no excluyen el derecho de acrecer.</p>

<p class="articulo"><b><a name="a0984">Art&iacute;culo 984.</a></b> </p>

<p>Los herederos a quienes acrezca la herencia suceder&aacute;n en todos los derechos y obligaciones que tendr&iacute;a el que no quiso o no pudo recibirla.</p>

<p class="articulo"><b><a name="a0985">Art&iacute;culo 985.</a></b> </p>

<p>Entre los herederos forzosos el derecho de acrecer s&oacute;lo tendr&aacute; lugar cuando la parte de libre disposici&oacute;n se deje a dos o m&aacute;s de ellos, o a alguno de ellos y a un extra&ntilde;o.</p>
<p>Si la parte repudiada fuere la leg&iacute;tima, suceder&aacute;n en ella los coherederos por su derecho propio, y no por el derecho de acrecer.</p>

<p class="articulo"><b><a name="a0986">Art&iacute;culo 986.</a></b> </p>

<p>En la sucesi&oacute;n testamentaria, cuando no tenga lugar el derecho de acrecer, la porci&oacute;n vacante del instituido, a quien no se hubiese designado sustituto, pasar&aacute; a los herederos leg&iacute;timos del testador, los cuales la recibir&aacute;n con las mismas cargas y obligaciones.</p>

<p class="articulo"><b><a name="a0987">Art&iacute;culo 987.</a></b> </p>

<p>El derecho de acrecer tendr&aacute; tambi&eacute;n lugar entre los legatarios y los usufructuarios en los t&eacute;rminos establecidos para los herederos.</p>

<br>
<p class="seccion"><a name="t3c5s4">SECCI&Oacute;N CUARTA.</a> DE LA ACEPTACI&Oacute;N Y REPUDIACI&Oacute;N DE LA HERENCIA</p>

<p class="articulo"><b><a name="a0988">Art&iacute;culo 988.</a></b> </p>

<p>La aceptaci&oacute;n y repudiaci&oacute;n de la herencia son actos enteramente voluntarios y libres.</p>

<p class="articulo"><b><a name="a0989">Art&iacute;culo 989.</a></b> </p>

<p>Los efectos de la aceptaci&oacute;n y de la repudiaci&oacute;n se retrotraen siempre al momento de la muerte de la persona a quien se hereda.</p>

<p class="articulo"><b><a name="a0990">Art&iacute;culo 990.</a></b> </p>

<p>La aceptaci&oacute;n o la repudiaci&oacute;n de la herencia no podr&aacute; hacerse en parte, a plazo, ni condicionalmente.</p>

<p class="articulo"><b><a name="a0991">Art&iacute;culo 991.</a></b> </p>

<p>Nadie podr&aacute; aceptar ni repudiar sin estar cierto de la muerte de la persona a quien haya de heredar y de su derecho a la herencia.</p>

<p class="articulo"><b><a name="a0992">Art&iacute;culo 992.</a></b> </p>

<p>Pueden aceptar o repudiar una herencia todos los que tienen la libre disposici&oacute;n de sus bienes.</p>
<p>La aceptaci&oacute;n de la que se deje a los pobres corresponder&aacute; a las personas designadas por el testador para calificarlos y distribuir los bienes, y en su defecto a las que se&ntilde;ala el <a href="#a0749">art&iacute;culo 749</a>, y se entender&aacute; aceptada a beneficio de inventario.</p>

<p class="articulo"><b><a name="a0993">Art&iacute;culo 993.</a></b> </p>

<p>Los leg&iacute;timos representantes de las asociaciones, corporaciones y fundaciones capaces de adquirir podr&aacute;n aceptar la herencia que a las mismas se dejare; mas para repudiarla necesitan la aprobaci&oacute;n judicial, con audiencia del Ministerio p&uacute;blico.</p>

<p class="articulo"><b><a name="a0994">Art&iacute;culo 994.</a></b> </p>

<p>Los establecimientos p&uacute;blicos oficiales no podr&aacute;n aceptar ni repudiar herencia sin la aprobaci&oacute;n del Gobierno.</p>

<p class="articulo"><b><a name="a0995">Art&iacute;culo 995.</a></b> </p>

<p>Cuando la herencia sea aceptada sin beneficio de inventario, por persona casada y no concurra el otro c&oacute;nyuge, prestando su consentimiento a la aceptaci&oacute;n, no responder&aacute;n de las deudas hereditarias los bienes de la sociedad conyugal.</p>

<p class="articulo"><b><a name="a0996">Art&iacute;culo 996.</a></b> </p>

<p>Si la sentencia de incapacitaci&oacute;n por enfermedades o deficiencias f&iacute;sicas o ps&iacute;quicas no dispusiere otra cosa, el sometido a curatela podr&aacute;, asistido del curador, aceptar la herencia pura y simplemente o a beneficio de inventario.</p>

<p class="articulo"><b><a name="a0997">Art&iacute;culo 997.</a></b> </p>

<p>La aceptaci&oacute;n y la repudiaci&oacute;n de la herencia, una vez hechas, son irrevocables, y no podr&aacute;n ser impugnadas sino cuando adoleciesen de algunos de los vicios que anulan el consentimiento, o apareciese un testamento desconocido.</p>

<p class="articulo"><b><a name="a0998">Art&iacute;culo 998.</a></b> </p>

<p>La herencia podr&aacute; ser aceptada pura y simplemente, o a beneficio de inventario.</p>

<p class="articulo"><b><a name="a0999">Art&iacute;culo 999.</a></b> </p>

<p>La aceptaci&oacute;n pura y simple puede ser expresa o t&aacute;cita.</p>
<p>Expresa es la que se hace en documento p&uacute;blico o privado.</p>
<p>T&aacute;cita es la que se hace por actos que suponen necesariamente la voluntad de aceptar, o que no habr&iacute;a derecho a ejecutar sino con la cualidad de heredero.</p>
<p>Los actos de mera conservaci&oacute;n o administraci&oacute;n provisional no implican la aceptaci&oacute;n de la herencia, si con ellos no se ha tomado el t&iacute;tulo o la cualidad de heredero.</p>

<p class="articulo"><b><a name="a1000">Art&iacute;culo 1000.</a></b> </p>

<p>Enti&eacute;ndese aceptada la herencia:</p>
<ol type="1">
<li><p>Cuando el heredero vende, dona o cede su derecho a un extra&ntilde;o, a todos sus coherederos o a alguno de ellos.</p></li>
<li><p>Cuando el heredero la renuncia, aunque sea gratuitamente, a beneficio de uno o m&aacute;s de sus coherederos.</p></li>
<li><p>Cuando la renuncia por precio a favor de todos sus coherederos indistintamente; pero, si esta renuncia fuere gratuita y los coherederos a cuyo favor se haga son aquellos a quienes debe acrecer porci&oacute;n renunciada, no se entender&aacute; aceptada la herencia.</p></li>
</ol>

<p class="articulo"><b><a name="a1001">Art&iacute;culo 1001.</a></b> </p>

<p>Si el heredero repudia la herencia en perjuicio de sus propios acreedores, podr&aacute;n &eacute;stos pedir al Juez que los autorice para aceptarla en nombre de aqu&eacute;l.</p>
<p>La aceptaci&oacute;n s&oacute;lo aprovechar&aacute; a los acreedores en cuanto baste a cubrir el importe de sus cr&eacute;ditos. El exceso, si lo hubiere, no pertenecer&aacute; en ning&uacute;n caso al renunciante, sino que se adjudicar&aacute; a las personas a quienes corresponda seg&uacute;n las reglas establecidas en este C&oacute;digo.</p>

<p class="articulo"><b><a name="a1002">Art&iacute;culo 1002.</a></b> </p>

<p>Los herederos que hayan sustra&iacute;do u ocultado algunos efectos de la herencia, pierden la facultad de renunciar la, y quedan con el car&aacute;cter de herederos puros y simples, sin perjuicio de las penas en que hayan podido incurrir.</p>

<p class="articulo"><b><a name="a1003">Art&iacute;culo 1003.</a></b> </p>

<p>Por la aceptaci&oacute;n pura y simple, o sin beneficio de inventario, quedar&aacute; el heredero responsable de todas las cargas de la herencia, no s&oacute;lo con los bienes de &eacute;sta, sino tambi&eacute;n con los suyos propios.</p>

<p class="articulo"><b><a name="a1004">Art&iacute;culo 1004.</a></b> </p>

<p>Hasta pasados nueve d&iacute;as despu&eacute;s de la muerte de aquel de cuya herencia se trate, no podr&aacute; intentarse acci&oacute;n contra el heredero para que acepte o repudie.</p>

<p class="articulo"><b><a name="a1005">Art&iacute;culo 1005.</a></b> </p>

<p>Instando, en juicio, un tercer interesado para que el heredero acepte o repudie, deber&aacute; el Juez se&ntilde;alar a &eacute;ste un t&eacute;rmino, que no pase de treinta d&iacute;as, para que haga su declaraci&oacute;n; apercibido de que, si no lo hace, se tendr&aacute; la herencia por aceptada.</p>

<p class="articulo"><b><a name="a1006">Art&iacute;culo 1006.</a></b> </p>

<p>Por muerte del heredero sin aceptar ni repudiar la herencia pasar&aacute; a los suyos el mismo derecho que &eacute;l ten&iacute;a.</p>

<p class="articulo"><b><a name="a1007">Art&iacute;culo 1007.</a></b> </p>

<p>Cuando fueren varios los herederos llamados a la herencia, podr&aacute;n los unos aceptarla y los otros repudiarla. De igual libertad gozar&aacute; cada uno de los herederos para aceptarla pura y simplemente o a beneficio de inventario.</p>

<p class="articulo"><b><a name="a1008">Art&iacute;culo 1008.</a></b> </p>

<p>La repudiaci&oacute;n de la herencia deber&aacute; hacerse en instrumento p&uacute;blico o aut&eacute;ntico, o por escrito presentado ante el Juez competente para conocer de la testamentar&iacute;a o del abintestato.</p>

<p class="articulo"><b><a name="a1009">Art&iacute;culo 1009.</a></b> </p>

<p>El que es llamado a una misma herencia por testamento y ab intestato y la repudia por el primer t&iacute;tulo, se entiende haberla repudiado por los dos.</p>
<p>Repudi&aacute;ndola como heredero ab intestato y sin noticia de su t&iacute;tulo testamentario, podr&aacute; todav&iacute;a aceptarla por &eacute;ste.</p>

<br>
<p class="seccion"><a name="t3c5s5">SECCI&Oacute;N QUINTA.</a> DEL BENEFICIO DE INVENTARIO Y DEL DERECHO DE DELIBERAR</p>

<p class="articulo"><b><a name="a1010">Art&iacute;culo 1010.</a></b> </p>

<p>Todo heredero puede aceptar la herencia a beneficio de inventario, aunque el testador se lo haya prohibido.</p>
<p>Tambi&eacute;n podr&aacute; pedir la formaci&oacute;n de inventario antes de aceptar o repudiar la herencia, para deliberar sobre este punto.</p>

<p class="articulo"><b><a name="a1011">Art&iacute;culo 1011.</a></b> </p>

<p>La aceptaci&oacute;n de la herencia a beneficio de inventario podr&aacute; hacerse ante Notario, o por escrito ante cualquiera de los Jueces, que sean competentes para prevenir el juicio de testamentaria o ab intestato.</p>

<p class="articulo"><b><a name="a1012">Art&iacute;culo 1012.</a></b> </p>

<p>Si el heredero a que se refiere el <a href="#a1011">art&iacute;culo anterior</a> se hallare en pa&iacute;s extranjero, podr&aacute; hacer dicha declaraci&oacute;n ante el Agente diplom&aacute;tico o consular de Espa&ntilde;a que est&eacute; habilitado para ejercer las funciones de Notario en el lugar del otorgamiento.</p>

<p class="articulo"><b><a name="a1013">Art&iacute;culo 1013.</a></b> </p>

<p>La declaraci&oacute;n a que se refieren los art&iacute;culos anteriores no producir&aacute; efecto alguno si no va precedida o seguida de un inventario fiel y exacto de todos los bienes de la herencia, hecho con las formalidades y dentro de los plazos que se expresar&aacute;n en los art&iacute;culos siguientes.</p>

<p class="articulo"><b><a name="a1014">Art&iacute;culo 1014.</a></b> </p>

<p>El heredero que tenga en su poder los bienes de la herencia o parte de ellos y quiera utilizar el beneficio de inventario el derecho de deliberar, deber&aacute; manifestarlo al Juez competente por conocer de la testamentaria, o del ab intestato, dentro de diez d&iacute;as siguientes al en que supiere ser tal heredero, si reside en el lugar donde hubiese fallecido el causante de la herencia. Si residiere fuera, el plazo ser&aacute; de treinta d&iacute;as.</p>
<p>En uno y otro caso, el heredero deber&aacute; pedir a la vez la formaci&oacute;n del inventario y la citaci&oacute;n a los acreedores y legatarios para que acudan a presenciarlo si les conviniere.</p>

<p class="articulo"><b><a name="a1015">Art&iacute;culo 1015.</a></b> </p>

<p>Cuando el heredero no tenga en su poder la herencia o parte de ella, ni haya practicado gesti&oacute;n alguna como tal heredero, los plazos expresados en el <a href="#a1014">art&iacute;culo anterior</a> se contar&aacute;n desde el d&iacute;a siguiente al en que expire el plazo que el Juez le hubiese fijado para aceptar o repudiar la herencia conforme al <a href="#a1005">art&iacute;culo 1.005</a>, o desde el d&iacute;a en que la hubiese aceptado o hubiera gestionado como heredero</p>

<p class="articulo"><b><a name="a1016">Art&iacute;culo 1016.</a></b> </p>

<p>Fuera de los casos a que se refieren los dos anteriores art&iacute;culos, si no se hubiere presentado ninguna demanda contra el heredero, podr&aacute; &eacute;ste aceptar a beneficio de inventario, o con el derecho de deliberar, mientras no prescriba la acci&oacute;n para reclamar la herencia.</p>

<p class="articulo"><b><a name="a1017">Art&iacute;culo 1017.</a></b> </p>

<p>El inventario se principiar&aacute; dentro de los treinta d&iacute;as siguientes a la citaci&oacute;n de los acreedores y legatarios, y concluir&aacute; dentro de otros sesenta.</p>
<p>Si por hallarse los bienes a larga distancia, o ser muy cuantiosos, o por otra causa justa, parecieren insuficientes dichos sesenta d&iacute;as, podr&aacute; el Juez prorrogar este t&eacute;rmino por el tiempo que estime necesario, sin que pueda exceder de un a&ntilde;o.</p>

<p class="articulo"><b><a name="a1018">Art&iacute;culo 1018.</a></b> </p>

<p>Si por culpa o negligencia del heredero no se principiare o no se concluyere el inventario en los plazos y con las solemnidades prescritas en los art&iacute;culos anteriores, se entender&aacute; que acepta la herencia pura y simplemente.</p>

<p class="articulo"><b><a name="a1019">Art&iacute;culo 1019.</a></b> </p>

<p>El heredero que se hubiese reservado el derecho de deliberar, deber&aacute; manifestar al Juzgado, dentro de treinta d&iacute;as contados desde el siguiente al en que se hubiese concluido el inventario, si acepta o repudia la herencia.</p>
<p>Pasados los treinta d&iacute;as sin hacer dicha manifestaci&oacute;n, se entender&aacute; que la acepta pura y simplemente.</p>

<p class="articulo"><b><a name="a1020">Art&iacute;culo 1020.</a></b> </p>

<p>En todo caso el Juez podr&aacute; proveer, a instancia de parte interesada, durante la formaci&oacute;n del inventario y hasta la aceptaci&oacute;n de la herencia, a la administraci&oacute;n y custodia de los bienes hereditarios con arreglo a lo que se prescriba para el juicio de testamentaria en la Ley de Enjuiciamiento Civil.</p>

<p class="articulo"><b><a name="a1021">Art&iacute;culo 1021.</a></b> </p>

<p>El que reclame judicialmente una herencia de que otro se halle en posesi&oacute;n por m&aacute;s de un a&ntilde;o, si venciere en el juicio, no tendr&aacute; obligaci&oacute;n de hacer inventario para gozar de este beneficio, y s&oacute;lo responder&aacute; de las cargas de la herencia con los bienes que le sean entregados</p>

<p class="articulo"><b><a name="a1022">Art&iacute;culo 1022.</a></b> </p>

<p>El inventario hecho por el heredero que despu&eacute;s repudie la herencia, aprovechar&aacute; a los sustitutos y a los herederos ab intestato, respecto de los cuales los treinta d&iacute;as para deliberar y para hacer la manifestaci&oacute;n que previene el <a href="#a1019">art&iacute;culo 1.019</a> se contar&aacute;n desde el siguiente al en que tuvieren conocimiento de la repudiaci&oacute;n.</p>

<p class="articulo"><b><a name="a1023">Art&iacute;culo 1023.</a></b> </p>

<p>El beneficio de inventario produce en favor del heredero los efectos siguientes:</p>
<ol type="1">
<li><p>El heredero no queda obligado a pagar las deudas y dem&aacute;s cargas de la herencia sino hasta donde alcancen los bienes de la misma.</p></li>
<li><p>Conserva contra el caudal hereditario todos los derechos y acciones que tuviera contra el difunto.</p></li>
<li><p>No se confunden para ning&uacute;n efecto, en da&ntilde;o del heredero, sus bienes particulares con los que pertenezcan a la herencia.</p></li>
</ol>

<p class="articulo"><b><a name="a1024">Art&iacute;culo 1024.</a></b> </p>

<p>El heredero perder&aacute; el beneficio de inventario:</p>
<ol type="1">
<li><p>Si a sabiendas dejare de incluir en el inventario alguno de los bienes, derechos o acciones de la herencia.</p></li>
<li><p>Si antes de completar el pago de las deudas y legados enajenase bienes de la herencia sin autorizaci&oacute;n judicial o la de todos los interesados, o no diese al precio de lo vendido la aplicaci&oacute;n determinada al concederle la autorizaci&oacute;n.</p></li>
</ol>

<p class="articulo"><b><a name="a1025">Art&iacute;culo 1025.</a></b> </p>

<p>Durante la formaci&oacute;n del inventario y el t&eacute;rmino para deliberar no podr&aacute;n los legatarios demandar el pago de sus legados.</p>

<p class="articulo"><b><a name="a1026">Art&iacute;culo 1026.</a></b> </p>

<p>Hasta que resulten pagados todos los acreedores conocidos y los legatarios, se entender&aacute; que se halla la herencia en administraci&oacute;n.</p>
<p>El administrador, ya lo sea el mismo heredero, ya cualquiera otra persona, tendr&aacute;, en ese concepto, la representaci&oacute;n de la herencia para ejercitar las acciones que a &eacute;sta competan y contestar a las demandas que se interpongan contra la misma.</p>

<p class="articulo"><b><a name="a1027">Art&iacute;culo 1027.</a></b> </p>

<p>El administrador no podr&aacute; pagar los legados sino despu&eacute;s de haber pagado a todos los acreedores.</p>

<p class="articulo"><b><a name="a1028">Art&iacute;culo 1028.</a></b> </p>

<p>Cuando haya juicio pendiente entre los acreedores sobre la preferencia de sus cr&eacute;ditos, ser&aacute;n pagados por el orden y seg&uacute;n el grado que se&ntilde;ale la sentencia firme de graduaci&oacute;n.</p>
<p>No habiendo juicio pendiente entre los acreedores, ser&aacute;n pagados los que primero se presenten; pero, constando que alguno de los cr&eacute;ditos conocidos es preferente, no se har&aacute; el pago sin previa cauci&oacute;n a favor del acreedor de mejor derecho.</p>

<p class="articulo"><b><a name="a1029">Art&iacute;culo 1029.</a></b> </p>

<p>Si despu&eacute;s de pagados los legados aparecieren otros acreedores, &eacute;stos s&oacute;lo podr&aacute;n reclamar contra los legatarios en el caso de no quedar en la herencia bienes suficientes para pagarles.</p>

<p class="articulo"><b><a name="a1030">Art&iacute;culo 1030.</a></b> </p>

<p>Cuando para el pago de los cr&eacute;ditos y legados sea necesaria la venta de bienes hereditarios, se realizar&aacute; &eacute;sta en la forma establecida en la Ley de Enjuiciamiento Civil respecto a los ab intestatos y testamentarias, salvo si todos los herederos, acreedores y legatarios acordaren otra cosa.</p>

<p class="articulo"><b><a name="a1031">Art&iacute;culo 1031.</a></b> </p>

<p>No alcanzando los bienes hereditarios para el pago de las deudas y legados, el administrador dar&aacute; cuenta de su administraci&oacute;n a los acreedores y legatarios que no hubiesen cobrado por completo, y ser&aacute; responsable de los perjuicios causados a la herencia por culpa o negligencia suya.</p>

<p class="articulo"><b><a name="a1032">Art&iacute;culo 1032.</a></b> </p>

<p>Pagados los acreedores y legatarios, quedar&aacute; el heredero en el pleno goce del remanente de la herencia.</p>
<p>Si la herencia hubiese sido administrada por otra persona, &eacute;sta rendir&aacute; al heredero la cuenta de su administraci&oacute;n, bajo la responsabilidad que impone el <a href="#a1031">art&iacute;culo anterior</a>.</p>

<p class="articulo"><b><a name="a1033">Art&iacute;culo 1033.</a></b> </p>

<p>Las costas del inventario y los dem&aacute;s gastos a que d&eacute; lugar la administraci&oacute;n de la herencia aceptada a beneficio de inventario y la defensa de sus derechos, ser&aacute;n de cargo de la misma herencia. Except&uacute;anse aquellas costas en que el heredero hubiese sido condenado personalmente por su dolo o mala fe.</p>
<p>Lo mismo se entender&aacute; respecto de las causadas para hacer uso del derecho de deliberar, si el heredero repudia la herencia.</p>

<p class="articulo"><b><a name="a1034">Art&iacute;culo 1034.</a></b> </p>

<p>Los acreedores particulares del heredero no podr&aacute;n mezclarse en las operaciones de la herencia aceptada por &eacute;ste a beneficio de inventario hasta que sean pagados los acreedores de la misma y los legatarios; pero podr&aacute;n pedir la retenci&oacute;n o embargo del remanente que pueda resultar a favor del heredero.</p>

<br>
<p class="capitulo"><a name="t3c6">CAP&Iacute;TULO VI.</a> DE LA COLACI&Oacute;N Y PARTICI&Oacute;N</p>

<p class="seccion"><a name="t3c6s1">SECCI&Oacute;N PRIMERA.</a> DE LA COLACI&Oacute;N</p>

<p class="articulo"><b><a name="a1035">Art&iacute;culo 1035.</a></b> </p>

<p>El heredero forzoso que concurra, con otros que tambi&eacute;n lo sean, a una sucesi&oacute;n, deber&aacute; traer a la masa hereditaria los bienes y valores que hubiese recibido del causante de la herencia, en vida de &eacute;ste, por dote, donaci&oacute;n, u otro t&iacute;tulo lucrativo, para computarlo en la regulaci&oacute;n de las leg&iacute;timas y en la cuenta de partici&oacute;n.</p>

<p class="articulo"><b><a name="a1036">Art&iacute;culo 1036.</a></b> </p>

<p>La colaci&oacute;n no tendr&aacute; lugar entre los herederos forzosos si el donante as&iacute; lo hubiese dispuesto expresamente o si el donatario repudiare la herencia, salvo el caso en que la donaci&oacute;n deba reducirse por inoficiosa.</p>

<p class="articulo"><b><a name="a1037">Art&iacute;culo 1037.</a></b> </p>

<p>No se entiende sujeto a colaci&oacute;n lo dejado en testamento si el testador no dispusiere lo contrario, quedando en todo caso a salvo las leg&iacute;timas.</p>

<p class="articulo"><b><a name="a1038">Art&iacute;culo 1038.</a></b> </p>

<p>Cuando los nietos sucedan al abuelo en representaci&oacute;n del padre, concurriendo con sus t&iacute;os o primos, colacionar&aacute;n todo lo que debiera colacionar el padre si viviera, aunque no lo hayan heredado.</p>
<p>Tambi&eacute;n colacionar&aacute;n lo que hubiesen recibido del causante de la herencia durante la vida de &eacute;ste, a menos que el testador hubiese dispuesto lo contrario, en cuyo caso deber&aacute; respetarse su voluntad si no perjudicare a la leg&iacute;tima de los coherederos.</p>

<p class="articulo"><b><a name="a1039">Art&iacute;culo 1039.</a></b> </p>

<p>Los padres no estar&aacute;n obligados a colacionar en la herencia de sus ascendientes lo donado por &eacute;stos a sus hijos.</p>

<p class="articulo"><b><a name="a1040">Art&iacute;culo 1040.</a></b> </p>

<p>Tampoco se traer&aacute;n a colaci&oacute;n las donaciones hechas al consorte del hijo; pero, si hubieren sido hechas por el padre conjuntamente a los dos, el hijo estar&aacute; obligado a colacionar la mitad de la cosa donada.</p>

<p class="articulo"><b><a name="a1041">Art&iacute;culo 1041.</a></b> <em>(Redacción según Ley 41/2003, de 18 de noviembre).</em> </p>

<p>No estar&aacute;n sujetos a colaci&oacute;n los gastos de alimentos, educaci&oacute;n, curaci&oacute;n de enfermedades, aunque sean extraordinarias, aprendizaje, equipo ordinario, ni los regalos de costumbre.</p>
<p>Tampoco estar&aacute;n sujetos a colaci&oacute;n los gastos realizados por los padres y ascendientes para cubrir las necesidades especiales de sus hijos o descendientes con discapacidad.</p>

<p class="articulo"><b><a name="a1042">Art&iacute;culo 1042.</a></b> </p>

<p>No se traer&aacute;n a colaci&oacute;n, sino cuando el padre lo disponga o perjudiquen a la leg&iacute;tima, los gastos que &eacute;ste hubiere hecho para dar a sus hijos una carrera profesional o art&iacute;stica: pero cuando proceda colacionarlos, se rebajar&aacute; de ellos lo que el hijo habr&iacute;a gastado viviendo en la casa y compa&ntilde;&iacute;a de sus padres.</p>

<p class="articulo"><b><a name="a1043">Art&iacute;culo 1043.</a></b> </p>

<p>Ser&aacute;n colacionables las cantidades satisfechas por el padre para redimir a sus hijos de la suerte de soldado, pagar sus deudas, conseguirles un t&iacute;tulo de honor y otros gastos an&aacute;logos.</p>

<p class="articulo"><b><a name="a1044">Art&iacute;culo 1044.</a></b> </p>

<p>Los regalos de boda, consistentes en joyas, vestidos y equipos, no se reducir&aacute;n como inoficiosos sino en la parte que excedan en un d&eacute;cimo o m&aacute;s de la cantidad disponible por testamento.</p>

<p class="articulo"><b><a name="a1045">Art&iacute;culo 1045.</a></b> </p>

<p>No han de traerse a colaci&oacute;n y partici&oacute;n las mismas cosas donadas, sino su valor al tiempo en que se eval&uacute;en los bienes hereditarios.</p>
<p>El aumento o deterioro f&iacute;sico posterior a la donaci&oacute;n y aun su p&eacute;rdida total, casual o culpable, ser&aacute; de cargo y riesgo o beneficio del donatario.</p>

<p class="articulo"><b><a name="a1046">Art&iacute;culo 1046.</a></b> </p>

<p>La dote o donaci&oacute;n hecha por ambos c&oacute;nyuges se colacionar&aacute; por mitad en la herencia de cada uno de ellos, la hecha, por uno solo se colacionar&aacute; en su herencia.</p>

<p class="articulo"><b><a name="a1047">Art&iacute;culo 1047.</a></b> </p>

<p>El donatario tomar&aacute; de menos en la masa hereditaria, tanto como ya hubiese recibido, percibiendo sus coherederos el equivalente, en cuanto sea posible, en bienes de la misma naturaleza, especie y calidad.</p>

<p class="articulo"><b><a name="a1048">Art&iacute;culo 1048.</a></b> </p>

<p>No pudiendo verificarse lo prescrito en el <a href="#a1047">art&iacute;culo anterior</a>, si los bienes donados fueren inmuebles, los coherederos tendr&aacute; derecho a ser igualados en met&aacute;lico o valores mobiliarios al tipo de cotizaci&oacute;n; y, no habiendo dinero ni valores cotizables en la herencia se vender&aacute;n otros bienes en p&uacute;blica subasta en la cantidad necesaria.</p>
<p>Cuando los bienes donados fueren muebles, los coherederos s&oacute;lo tendr&aacute;n derecho a ser igualados en otros muebles de la herencia por el justo precio, a su libre elecci&oacute;n.</p>

<p class="articulo"><b><a name="a1049">Art&iacute;culo 1049.</a></b> </p>

<p>Los frutos e intereses de los bienes sujetos a colaci&oacute;n no se deben a la masa hereditaria sino desde el d&iacute;a en que se abra la sucesi&oacute;n.</p>
<p>Para regularlos, se atender&aacute; a las rentas e intereses de los bienes hereditarios de la misma especie que los colacionados.</p>

<p class="articulo"><b><a name="a1050">Art&iacute;culo 1050.</a></b> </p>

<p>Si entre los coherederos surgiere contienda sobre la obligaci&oacute;n de colacionar o sobre los objetos que han de traerse colaci&oacute;n, no por eso dejar&aacute; de proseguirse la partici&oacute;n, prestando la correspondiente fianza.</p>

<br>
<p class="seccion"><a name="t3c6s2">SECCI&Oacute;N SEGUNDA.</a> DE LA PARTICI&Oacute;N</p>

<p class="articulo"><b><a name="a1051">Art&iacute;culo 1051.</a></b> </p>

<p>Ning&uacute;n coheredero podr&aacute; ser obligado a permanecer en la indivisi&oacute;n de la herencia, a menos que el testador proh&iacute;ba expresamente la divisi&oacute;n.</p>
<p>Pero, aun cuando la proh&iacute;ba, la divisi&oacute;n tendr&aacute; siempre lugar mediante alguna de las causas por las cuales se extingue la sociedad.</p>

<p class="articulo"><b><a name="a1052">Art&iacute;culo 1052.</a></b> </p>

<p>Todo coheredero que tenga la libre administraci&oacute;n y disposici&oacute;n de sus bienes, podr&aacute; pedir en cualquier tiempo la partici&oacute;n de la herencia.</p>
<p>Por los incapacitados y por los ausentes deber&aacute;n pedirla sus representantes leg&iacute;timos.</p>

<p class="articulo"><b><a name="a1053">Art&iacute;culo 1053.</a></b> </p>

<p>Cualquiera de los c&oacute;nyuges podr&aacute; pedir la partici&oacute;n de la herencia sin intervenci&oacute;n del otro.</p>

<p class="articulo"><b><a name="a1054">Art&iacute;culo 1054.</a></b> </p>

<p>Los herederos bajo condici&oacute;n no podr&aacute;n pedir la partici&oacute;n hasta que aqu&eacute;lla se cumpla. Pero podr&aacute;n pedirla los otros coherederos, asegurando competentemente el derecho de los primeros para el caso de cumplirse la condici&oacute;n; y, hasta saberse que &eacute;sta ha faltado o no puede ya verificarse, se entender&aacute; provisional la partici&oacute;n.</p>

<p class="articulo"><b><a name="a1055">Art&iacute;culo 1055.</a></b> </p>

<p>Si antes de hacerse la partici&oacute;n muere uno de los coherederos, dejando dos o m&aacute;s herederos, bastar&aacute; que uno de &eacute;stos la pida; pero todos los que intervengan en este &uacute;ltimo concepto deber&aacute;n comparecer bajo una sola representaci&oacute;n.</p>

<p class="articulo"><b><a name="a1056">Art&iacute;culo 1056.</a></b> <em>(Redacción según Ley 7/2003, de 1 de abril).</em> </p>

<p>Cuando el testador hiciere, por acto entre vivos o por &uacute;ltima voluntad, la partici&oacute;n de sus bienes, se pasar&aacute; por ella, en cuanto no perjudique a la leg&iacute;tima de los herederos forzosos.</p>
<p>El testador que en atenci&oacute;n a la conservaci&oacute;n de la empresa o en inter&eacute;s de su familia quiera preservar indivisa una explotaci&oacute;n econ&oacute;mica o bien mantener el control de una sociedad de capital o grupo de &eacute;stas podr&aacute; usar de la facultad concedida en este art&iacute;culo, disponiendo que se pague en met&aacute;lico su leg&iacute;tima a los dem&aacute;s interesados. A tal efecto, no ser&aacute; necesario que exista met&aacute;lico suficiente en la herencia para el pago, siendo posible realizar el abono con efectivo extrahereditario y establecer por el testador o por el contador-partidor por &eacute;l designado aplazamiento, siempre que &eacute;ste no supere cinco a&ntilde;os a contar desde el fallecimiento del testador; podr&aacute; ser tambi&eacute;n de aplicaci&oacute;n cualquier otro medio de extinci&oacute;n de las obligaciones. Si no se hubiere establecido la forma de pago, cualquier legitimario podr&aacute; exigir su leg&iacute;tima en bienes de la herencia. No ser&aacute; de aplicaci&oacute;n a la partici&oacute;n as&iacute; realizada lo dispuesto en el <a href="#a0843">art&iacute;culo 843</a> y en el p&aacute;rrafo primero del <a href="#a0844">art&iacute;culo 844</a>.</p>

<p class="articulo"><b><a name="a1057">Art&iacute;culo 1057.</a></b> </p>

<p>El testador podr&aacute; encomendar por acto inter vivos o mortis causa para despu&eacute;s de su muerte la simple facultad de hacer la partici&oacute;n a cualquier persona que no sea uno de los coherederos.</p>
<p>No habiendo testamento, contador-partidor en &eacute;l designado o vacante el cargo, el Juez, a petici&oacute;n de herederos y legatarios que representen, al menos, el 50 % del haber hereditario, y con citaci&oacute;n de los dem&aacute;s interesados, si su domicilio fuere conocido, podr&aacute; nombrar un contador-partidor dativo, seg&uacute;n las reglas que la Ley de Enjuiciamiento Civil  establece para la designaci&oacute;n de Peritos, la partici&oacute;n as&iacute; realizada requerir&aacute; aprobaci&oacute;n judicial, salvo confirmaci&oacute;n expresa de todos los herederos y legatarios.</p>
<p>Lo dispuesto en este art&iacute;culo y en el anterior se observar&aacute; aunque entre los coherederos haya alguno sometido a patria potestad o tutela, o a curatela por prodigalidad o por enfermedades o deficiencias f&iacute;sicas o ps&iacute;quicas pero el contador partidor deber&aacute; en estos casos inventariar los bienes de la herencia, con citaci&oacute;n de los representantes legales o curadores de dichas personas.</p>

<p class="articulo"><b><a name="a1058">Art&iacute;culo 1058.</a></b> </p>

<p>Cuando el testador no hubiese hecho la partici&oacute;n, ni encomendado a otro esta facultad, si los herederos fueren mayores y tuvieren la libre administraci&oacute;n de sus bienes, podr&aacute;n distribuir la herencia de la manera que tengan por conveniente.</p>

<p class="articulo"><b><a name="a1059">Art&iacute;culo 1059.</a></b> </p>

<p>Cuando los herederos mayores de edad no se entendieren sobre el modo de hacer la partici&oacute;n, quedar&aacute; a salvo su derecho para que le ejerciten en la forma prevenida en la Ley de Enjuiciamiento Civil.</p>

<p class="articulo"><b><a name="a1060">Art&iacute;culo 1060.</a></b> </p>

<p>Cuando los menores o incapacitados est&eacute;n legalmente representados en la partici&oacute;n, no ser&aacute; necesaria la intervenci&oacute;n ni la aprobaci&oacute;n judicial.</p>
<p>El defensor judicial designado para representar a un menor o incapacitado en una partici&oacute;n, deber&aacute; obtener la aprobaci&oacute;n del Juez, si &eacute;ste no hubiera dispuesto otra cosa al hacer el nombramiento.</p>

<p class="articulo"><b><a name="a1061">Art&iacute;culo 1061.</a></b> </p>

<p>En la partici&oacute;n de la herencia se ha de guardar la posible igualdad, haciendo lotes o adjudicando a cada uno de los coherederos cosas de la misma naturaleza, calidad o especie.</p>

<p class="articulo"><b><a name="a1062">Art&iacute;culo 1062.</a></b> </p>

<p>Cuando una cosa sea indivisible o desmerezca mucho por su divisi&oacute;n, podr&aacute; adjudicarse a uno, a calidad de abonar a los otros el exceso en dinero.</p>
<p>Pero bastar&aacute; que uno solo de los herederos pida su venta en p&uacute;blica subasta, y con admisi&oacute;n de licitadores extra&ntilde;os, para que as&iacute; se haga.</p>

<p class="articulo"><b><a name="a1063">Art&iacute;culo 1063.</a></b> </p>

<p>Los coherederos deben abonarse rec&iacute;procamente en la partici&oacute;n las rentas y frutos que cada uno haya percibido de los bienes hereditarios, las impensas &uacute;tiles y necesarias hechas en los mismos, y los da&ntilde;os ocasionados por malicia o negligencia.</p>

<p class="articulo"><b><a name="a1064">Art&iacute;culo 1064.</a></b> </p>

<p>Los gastos de partici&oacute;n, hechos en inter&eacute;s com&uacute;n de todos los coherederos, se deducir&aacute;n de la herencia; los hechos en inter&eacute;s particular de uno de ellos, ser&aacute;n a cargo del mismo</p>

<p class="articulo"><b><a name="a1065">Art&iacute;culo 1065.</a></b> </p>

<p>Los t&iacute;tulos de adquisici&oacute;n o pertenencia ser&aacute;n entregados al coheredero adjudicatario de la finca o fincas a que se refieran</p>

<p class="articulo"><b><a name="a1066">Art&iacute;culo 1066.</a></b> </p>

<p>Cuando el mismo t&iacute;tulo comprenda varias fincas adjudicadas a diversos coherederos, o una sola que se haya dividido entre dos o m&aacute;s, el t&iacute;tulo quedar&aacute; en poder del mayor interesado en la finca o fincas, y se le facilitar&aacute;n a los otros copias fehacientes, a costa del caudal hereditario. Si el inter&eacute;s fuere igual, el t&iacute;tulo se entregar&aacute;, a falta de acuerdo, a quien por suerte corresponda.</p>
<p>Siendo original, aquel en cuyo poder quede deber&aacute; tambi&eacute;n exhibirlo a los dem&aacute;s interesados cuando lo pidieren.</p>

<p class="articulo"><b><a name="a1067">Art&iacute;culo 1067.</a></b> </p>

<p>Si alguno de los herederos vendiere a un extra&ntilde;o su derecho hereditario antes de la partici&oacute;n, podr&aacute;n todos o cualquiera de los coherederos subrogarse en lugar del comprador, reembols&aacute;ndole el precio de la compra, con tal que lo verifiquen en t&eacute;rmino de un mes, a contar desde que esto se les haga saber.</p>

<br>
<p class="seccion"><a name="t3c6s3">SECCI&Oacute;N TERCERA.</a> DE LOS EFECTOS DE LA PARTICI&Oacute;N</p>

<p class="articulo"><b><a name="a1068">Art&iacute;culo 1068.</a></b> </p>

<p>La partici&oacute;n legalmente hecha confiere a cada heredero la propiedad exclusiva de los bienes que le hayan sido adjudicados</p>

<p class="articulo"><b><a name="a1069">Art&iacute;culo 1069.</a></b> </p>

<p>Hecha la partici&oacute;n, los coherederos estar&aacute;n rec&iacute;procamente obligados a la evicci&oacute;n y saneamiento de los bienes adjudicados.</p>

<p class="articulo"><b><a name="a1070">Art&iacute;culo 1070.</a></b> </p>

<p>La obligaci&oacute;n a que se refiere el <a href="#a1069">art&iacute;culo anterior</a> s&oacute;lo cesar&aacute; en los siguientes casos:</p>
<ol type="1">
<li><p>Cuando el mismo testador hubiese hecho la partici&oacute;n, a no ser que aparezca, o racionalmente se presuma, haber querido lo contrario, y salva siempre la leg&iacute;tima.</p></li>
<li><p>Cuando se hubiese pactado expresamente al hacer la partici&oacute;n.</p></li>
<li><p>Cuando la evicci&oacute;n proceda de causa posterior a la partici&oacute;n, o fuere ocasionada por culpa del adjudicatario.</p></li>
</ol>

<p class="articulo"><b><a name="a1071">Art&iacute;culo 1071.</a></b> </p>

<p>La obligaci&oacute;n rec&iacute;proca de los coherederos a la evicci&oacute;n es proporcionada a su respectivo haber hereditario; pero si alguno de ellos resultare insolvente, responder&aacute;n de su parte los dem&aacute;s coherederos en la misma proporci&oacute;n, deduci&eacute;ndose la parte correspondiente al que deba ser indemnizado.</p>
<p>Los que pagaren por el insolvente conservar&aacute;n su acci&oacute;n contra &eacute;l para cuando mejore de fortuna.</p>

<p class="articulo"><b><a name="a1072">Art&iacute;culo 1072.</a></b> </p>

<p>Si se adjudicare como cobrable un cr&eacute;dito, los coherederos no responder&aacute;n de la insolvencia posterior del deudor hereditario, y s&oacute;lo ser&aacute;n responsables de su insolvencia al tiempo de hacerse la partici&oacute;n Por los cr&eacute;ditos calificados de incobrables no hay responsabilidad; pero, si se cobran en todo o en parte, se distribuir&aacute; lo percibido proporcionalmente entre los herederos.</p>

<br>
<p class="seccion"><a name="t3c6s4">SECCI&Oacute;N CUARTA.</a> DE LA RESCISI&Oacute;N DE LA PARTICI&Oacute;N</p>

<p class="articulo"><b><a name="a1073">Art&iacute;culo 1073.</a></b> </p>

<p>Las particiones pueden rescindirse por las mismas causas que las obligaciones.</p>

<p class="articulo"><b><a name="a1074">Art&iacute;culo 1074.</a></b> </p>

<p>Podr&aacute;n tambi&eacute;n ser rescindidas las particiones por causa de lesi&oacute;n en m&aacute;s de la cuarta parte, atendiendo el valor de las cosas cuando fueron adjudicadas.</p>

<p class="articulo"><b><a name="a1075">Art&iacute;culo 1075.</a></b> </p>

<p>La partici&oacute;n hecha por el difunto no puede ser impugnada por causa de lesi&oacute;n, sino en el caso de que perjudique la leg&iacute;tima de los herederos forzosos o de que aparezca, o racionalmente se presuma, que fue otra la voluntad del testador.</p>

<p class="articulo"><b><a name="a1076">Art&iacute;culo 1076.</a></b> </p>

<p>La acci&oacute;n rescisoria por causa de lesi&oacute;n durar&aacute; cuatro a&ntilde;os, contados desde que se hizo la partici&oacute;n.</p>

<p class="articulo"><b><a name="a1077">Art&iacute;culo 1077.</a></b> </p>

<p>El heredero demandado podr&aacute; optar entre indemnizar el da&ntilde;o o consentir que se proceda a nueva partici&oacute;n.</p>
<p>La indemnizaci&oacute;n puede hacerse en numerario o en la misma cosa en que result&oacute; el perjuicio.</p>
<p>Si se procede a nueva partici&oacute;n, no alcanzar&aacute; &eacute;sta a los que no hayan sido perjudicados ni percibido m&aacute;s de lo justo.</p>

<p class="articulo"><b><a name="a1078">Art&iacute;culo 1078.</a></b> </p>

<p>No podr&aacute; ejercitar la acci&oacute;n rescisoria por lesi&oacute;n el heredero que hubiese enajenado el todo o una parte considerable de los bienes inmuebles que le hubieren sido adjudicados.</p>

<p class="articulo"><b><a name="a1079">Art&iacute;culo 1079.</a></b> </p>

<p>La omisi&oacute;n de alguno o algunos objetos o valores de la herencia no da lugar a que se rescinda la partici&oacute;n por lesi&oacute;n, sino a que se complete o adicione con los objetos o valores omitidos.</p>

<p class="articulo"><b><a name="a1080">Art&iacute;culo 1080.</a></b> </p>

<p>La partici&oacute;n hecha con preterici&oacute;n de alguno de los herederos no se rescindir&aacute;, a no ser que se pruebe que hubo mala fe o dolo por parte de los otros interesados; pero &eacute;stos tendr&aacute;n la obligaci&oacute;n de pagar al preterido la parte que proporcionalmente le corresponda.</p>

<p class="articulo"><b><a name="a1081">Art&iacute;culo 1081.</a></b> </p>

<p>La partici&oacute;n hecha con uno a quien se crey&oacute; heredero sin serlo ser&aacute; nula.</p>

<br>
<p class="seccion"><a name="t3c6s5">SECCI&Oacute;N QUINTA.</a> DEL PAGO DE LAS DEUDAS HEREDITARIAS</p>

<p class="articulo"><b><a name="a1082">Art&iacute;culo 1082.</a></b> </p>

<p>Los acreedores reconocidos como tales podr&aacute;n oponerse a que se lleve a efecto la partici&oacute;n de la herencia hasta que se les pague o afiance el importe de sus cr&eacute;ditos.</p>

<p class="articulo"><b><a name="a1083">Art&iacute;culo 1083.</a></b> </p>

<p>Los acreedores de uno o m&aacute;s de los coherederos podr&aacute;n intervenir a su costa en la partici&oacute;n para evitar que &eacute;sta se haga en fraude o perjuicio de sus derechos.</p>

<p class="articulo"><b><a name="a1084">Art&iacute;culo 1084.</a></b> </p>

<p>Hecha la partici&oacute;n, los acreedores podr&aacute;n exigir el pago de sus deudas por entero de cualquiera de los herederos que no hubiere aceptado la herencia a beneficio de inventario, o hasta donde alcance su porci&oacute;n hereditaria, en el caso de haberla admitido con dicho beneficio.</p>
<p>En uno y otro caso el demandado tendr&aacute; derecho a hacer citar y emplazar a sus coherederos, a menos que por disposici&oacute;n del testador, o a consecuencia de la partici&oacute;n, hubiere quedado &eacute;l solo obligado al pago de la deuda.</p>

<p class="articulo"><b><a name="a1085">Art&iacute;culo 1085.</a></b> </p>

<p>El coheredero que hubiese pagado m&aacute;s de lo que corresponda a su participaci&oacute;n en la herencia, podr&aacute; reclamar de los dem&aacute;s su parte proporcional.</p>
<p>Esto mismo se observar&aacute; cuando, por ser la deuda hipotecaria o consistir en cuerpo determinado, la hubiese pagado &iacute;ntegramente. El adjudicatario, en este caso, podr&aacute; reclamar de sus coherederos s&oacute;lo la parte proporcional, aunque el acreedor le haya cedido sus acciones y subrog&aacute;ndole en su lugar.</p>

<p class="articulo"><b><a name="a1086">Art&iacute;culo 1086.</a></b> </p>

<p>Estando alguna de las fincas de la herencia gravada con renta o carga real perpetua, no se proceder&aacute; a su extinci&oacute;n, aunque sea redimible, sino cuando la mayor parte de los coherederos lo acordare.</p>
<p>No acord&aacute;ndolo as&iacute;, o siendo la carga irredimible, se rebajar&aacute; su valor o capital de la finca, y &eacute;sta pasar&aacute; con la carga al que le toque en lote o por adjudicaci&oacute;n.</p>

<p class="articulo"><b><a name="a1087">Art&iacute;culo 1087.</a></b> </p>

<p>El coheredero acreedor del difunto puede reclamar de los otros el pago de su cr&eacute;dito, y sin perjuicio de lo establecido en la <a href="#t3c5s5">secci&oacute;n quinta, cap&iacute;tulo V</a> de este t&iacute;tulo.</p>


<p><br></p>


						<!-- InstanceEndEditable -->
						</td>
						</tr>
						</table>
					</td>
				</tr>
				<tr>
					<td><div align="center"><a href="../paginas/index.html"><img src="../imagenes/logoico.gif" width="120" height="120" border="0"></a></div></td>
				</tr>
				<tr>
					<td><div><img src="../imagenes/forma_abajo.gif" width="840" height="42"></div></td>
				</tr>
			</table>
    </td>
  </tr>
	<tr>
		<td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0">
				<tr>
					<td colspan="7" height="20" background="../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td width="20" height="40" background="../imagenes/naranja.gif"></td>
					<td width="160" height="40"><a href="#ini"><img src="../imagenes/bot_ini.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><a href="../paginas/leyes.html"><img src="../imagenes/bot_lis.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Indice1" --><a href="codigo_civil.html"><!-- InstanceEndEditable --><img src="../imagenes/bot_ind.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Indice2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Ant1" --><a href="codigo_civil_002.html"><!-- InstanceEndEditable --><img src="../imagenes/bot_ant.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Ant2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Sig1" --><a href="codigo_civil_004.html"><!-- InstanceEndEditable --><img src="../imagenes/bot_sig.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Sig2" --></a><!-- InstanceEndEditable --></td>
					<td width="20" height="40" background="../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td colspan="7" height="20" background="../imagenes/naranja.gif"></td>
				</tr>
			</table>
		</td>
	</tr>
</table>


<a name="fin"></a>

</body>
<!-- InstanceEnd --></html>
