<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/leyes.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Constituci&oacute;n Española de 27 de Diciembre de 1978</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->

<link href="../estilos/leyes.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="../favicon.ico">

<script type="text/javascript" language="JavaScript1.2" src="../menu/apymenu.js"></script>
<script type="text/JavaScript" language="JavaScript1.2" src="../menu/leyes.js"></script>


<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>

</head>



<body text="#000000" leftmargin="0" topmargin="0">

<a name="ini"></a>


<table border="0" cellpadding="0" cellspacing="0">
  <tr> 
    <td width="840"><a href="../paginas/index.html"><img src="../imagenes/cabecera.gif" width="840" height="160" border="0"></a></td>
    <td rowspan="3" background="../imagenes/naranja.gif" width="163">&nbsp;</td>
  </tr>
  <tr> 
    <td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0" background="../imagenes/ppal.gif">
				<tr>
          <td background="../imagenes/naranja.gif" height="8"></td>
				</tr>
		    <tr>
					<td><div><img src="../imagenes/forma_arriba.gif" width="840" height="42"></div></td>
				</tr>
				<tr>
					<td width="840">
						<table cellpadding="16" class="normal" align="justify">
						<tr>
						<td>
						<!-- InstanceBeginEditable name="Edit1" --> 


<p class="leyes">
<a href="constitucion.html">
<b>Constituci&oacute;n Espa&ntilde;ola de 1978.<br>
(Aprobada el 27 de Diciembre de 1978).</b></a>
<br>Fecha Publicaci&oacute;n BOE: 29-12-1978 </p>


<br> <br> <br>


<p class="titulo"><a name="t4"></a>T&Iacute;TULO IV. DEL GOBIERNO Y DE LA ADMINISTRACI&Oacute;N</p>

<p class="articulo"><b><a name="a097">Art&iacute;culo 97.</a></b> </p>

<p>El Gobierno dirige la pol&iacute;tica interior y exterior, la Administraci&oacute;n civil y militar y la defensa del Estado. Ejerce la funci&oacute;n ejecutiva y la potestad reglamentaria de acuerdo con la Constituci&oacute;n y las Leyes.</p>

<p class="articulo"><b><a name="a098">Art&iacute;culo 98.</a></b> </p>

<p>1. El Gobierno se compone del Presidente, de los Vicepresidentes en su caso, de los Ministros y de los dem&aacute;s miembros que establezca la Ley.</p>
<p>2. El Presidente dirige la acci&oacute;n del Gobierno y coordina las funciones de los dem&aacute;s miembros del mismo, sin perjuicio de la competencia y responsabilidad directa de &eacute;stos en su gesti&oacute;n.</p>
<p>3. Los miembros del Gobierno no podr&aacute;n ejercer otras funciones representativas que las propias del mandato parlamentario, ni cualquier otra funci&oacute;n p&uacute;blica que no derive de su cargo, ni actividad profesional o mercantil alguna.</p>
<p>4. La Ley regular&aacute; el Estatuto e incompatibilidades de los miembros del Gobierno.</p>

<p class="articulo"><b><a name="a099">Art&iacute;culo 99.</a></b> </p>

<p>1. Despu&eacute;s de cada renovaci&oacute;n del Congreso de los Diputados, y en los dem&aacute;s supuestos constitucionales en que as&iacute; proceda, el Rey, previa consulta con los representantes designados por los Grupos pol&iacute;ticos con representaci&oacute;n parlamentaria, y a trav&eacute;s del Presidente del Congreso, propondr&aacute; un candidato a la Presidencia del Gobierno.</p>
<p>2. El candidato propuesto conforme a lo previsto en el apartado anterior expondr&aacute; ante el Congreso de los Diputados el programa pol&iacute;tico del Gobierno que pretenda formar y solicitar&aacute; la confianza de la C&aacute;mara.</p>
<p>3. Si el Congreso de los Diputados, por el voto de la mayor&iacute;a absoluta de sus miembros, otorgare su confianza a dicho candidato, el Rey le nombrar&aacute; Presidente. De no alcanzarse dicha mayor&iacute;a, se someter&aacute; la misma propuesta a nueva votaci&oacute;n cuarenta y ocho horas despu&eacute;s de la anterior, y la confianza se entender&aacute; otorgada si obtuviese la mayor&iacute;a simple.</p>
<p>4. Si efectuadas las citadas votaciones no se otorgase la confianza para la investidura, se tramitar&aacute;n sucesivas propuestas en la forma prevista en los apartados anteriores.</p>
<p>5. Si transcurrido el plazo de dos meses, a partir de la primera votaci&oacute;n de investidura, ning&uacute;n candidato hubiere obtenido la confianza del Congreso, el Rey disolver&aacute; ambas C&aacute;maras y convocar&aacute; nuevas elecciones con el refrendo del Presidente del Congreso.</p>

<p class="articulo"><b><a name="a100">Art&iacute;culo 100.</a></b> </p>

<p>Los dem&aacute;s miembros del Gobierno ser&aacute;n nombrados y separados por el Rey, a propuesta de su Presidente.</p>

<p class="articulo"><b><a name="a101">Art&iacute;culo 101.</a></b> </p>

<p>1. El Gobierno cesa tras la celebraci&oacute;n de elecciones generales, en los casos de p&eacute;rdida de la confianza parlamentaria previstos en la Constituci&oacute;n, o por dimisi&oacute;n o fallecimiento de su Presidente.</p>
<p>2. El Gobierno cesante continuar&aacute; en funciones hasta la toma de posesi&oacute;n del nuevo Gobierno.</p>

<p class="articulo"><b><a name="a102">Art&iacute;culo 102.</a></b> </p>

<p>1. La responsabilidad criminal del Presidente y los dem&aacute;s miembros del Gobierno ser&aacute; exigible, en su caso, ante la Sala de lo Penal del Tribunal Supremo.</p>
<p>2. Si la acusaci&oacute;n fuere por traici&oacute;n o por cualquier delito contra la seguridad del Estado en el ejercicio de sus funciones, s&oacute;lo podr&aacute; ser planteada por iniciativa de la cuarta parte de los miembros del Congreso, y con la aprobaci&oacute;n de la mayor&iacute;a absoluta del mismo.</p>
<p>3. La prerrogativa real de gracia no ser&aacute; aplicable a ninguno de los supuestos del presente art&iacute;culo.</p>

<p class="articulo"><b><a name="a103">Art&iacute;culo 103.</a></b> </p>

<p>1. La Administraci&oacute;n P&uacute;blica sirve con objetividad los intereses generales y act&uacute;a de acuerdo con los principios de eficacia, jerarqu&iacute;a, descentralizaci&oacute;n, desconcentraci&oacute;n y coordinaci&oacute;n, con sometimiento pleno a la Ley y al Derecho.</p>
<p>2. Los &oacute;rganos de la Administraci&oacute;n del Estado son creados, regidos y coordinados de acuerdo con la Ley.</p>
<p>3. La Ley regular&aacute; el estatuto de los funcionarios p&uacute;blicos, el acceso a la funci&oacute;n p&uacute;blica de acuerdo con los principios de m&eacute;rito y capacidad, las peculiaridades del ejercicio de su derecho a sindicaci&oacute;n, el sistema de incompatibilidades y las garant&iacute;as para la imparcialidad en el ejercicio de sus funciones.</p>

<p class="articulo"><b><a name="a104">Art&iacute;culo 104.</a></b> </p>

<p>1. Las Fuerzas y Cuerpos de seguridad, bajo la dependencia del Gobierno, tendr&aacute;n como misi&oacute;n proteger el libre ejercicio de los derechos y libertades y garantizar la seguridad ciudadana.</p>
<p>2. Una Ley org&aacute;nica determinar&aacute; las funciones, principios b&aacute;sicos de actuaci&oacute;n y estatutos de las Fuerzas y Cuerpos de seguridad.</p>

<p class="articulo"><b><a name="a105">Art&iacute;culo 105.</a></b> </p>

<p>La Ley regular&aacute;:</p>

<ol type="a">
	<li><p>La audiencia de los ciudadanos, directamente o a trav&eacute;s de las organizaciones y asociaciones reconocidas por la Ley en el procedimiento de elaboraci&oacute;n de las disposiciones administrativas que les afecten.</p></li>
	<li><p>El acceso de los ciudadanos a los archivos y registros administrativos, salvo en lo que afecte a la seguridad y defensa del Estado, la averiguaci&oacute;n de los delitos y la intimidad de las personas.</p></li>
	<li><p>El procedimiento a trav&eacute;s del cual deben producirse los actos administrativos, garantizando, cuando proceda, la audiencia del interesado.</p></li>
</ol>

<p class="articulo"><b><a name="a106">Art&iacute;culo 106.</a></b> </p>

<p>1. Los Tribunales controlan la potestad reglamentaria y la legalidad de la actuaci&oacute;n administrativa, as&iacute; como el sometimiento de &eacute;sta a los fines que la justifican.</p>
<p>2. Los particulares, en los t&eacute;rminos establecidos por la Ley, tendr&aacute;n derecho a ser indemnizados por toda lesi&oacute;n que sufran en cualquiera de sus bienes y derechos, salvo en los casos de fuerza mayor, siempre que la lesi&oacute;n sea consecuencia del funcionamiento de los servicios p&uacute;blicos.</p>

<p class="articulo"><b><a name="a107">Art&iacute;culo 107.</a></b> </p>

<p>El Consejo de Estado es el supremo &oacute;rgano consultivo del Gobierno. Una Ley org&aacute;nica regular&aacute; su composici&oacute;n y competencia.</p>


<br>
<p class="titulo"><a name="t5"></a>T&Iacute;TULO V. DE LAS RELACIONES ENTRE EL GOBIERNO Y LAS CORTES GENERALES</p>

<p class="articulo"><b><a name="a108">Art&iacute;culo 108.</a></b> </p>

<p>El Gobierno responde solidariamente en su gesti&oacute;n pol&iacute;tica ante el Congreso de los Diputados.</p>

<p class="articulo"><b><a name="a109">Art&iacute;culo 109.</a></b> </p>

<p>Las C&aacute;maras y sus Comisiones podr&aacute;n recabar, a trav&eacute;s de los Presidentes de aquellas, la informaci&oacute;n y ayuda que precisen del Gobierno y de sus Departamentos y de cualesquiera autoridades del Estado y de las Comunidades Aut&oacute;nomas.</p>

<p class="articulo"><b><a name="a110">Art&iacute;culo 110.</a></b> </p>

<p>1. Las C&aacute;maras y sus Comisiones pueden reclamar la presencia de los miembros del Gobierno.</p>
<p>2. Los miembros del Gobierno tienen acceso a las sesiones de las C&aacute;maras y a sus Comisiones y la facultad de hacerse o&iacute;r en ellas, y podr&aacute;n solicitar que informen ante las mismas funcionarios de sus Departamentos.</p>

<p class="articulo"><b><a name="a111">Art&iacute;culo 111.</a></b> </p>

<p>1. El Gobierno y cada uno de sus miembros est&aacute;n sometidos a las interpelaciones y preguntas que se le formulen en las C&aacute;maras. Para esta clase de debate los Reglamentos establecer&aacute;n un tiempo m&iacute;nimo semanal.</p>
<p>2. Toda interpelaci&oacute;n podr&aacute; dar lugar a una moci&oacute;n en la que la C&aacute;mara manifieste su posici&oacute;n.</p>

<p class="articulo"><b><a name="a112">Art&iacute;culo 112.</a></b> </p>

<p>El Presidente del Gobierno, previa deliberaci&oacute;n del Consejo de Ministros, puede plantear ante el Congreso de los Diputados la cuesti&oacute;n de confianza sobre su programa o sobre una declaraci&oacute;n de pol&iacute;tica general. La confianza se entender&aacute; otorgada cuando vote a favor de la misma la mayor&iacute;a simple de los Diputados.</p>

<p class="articulo"><b><a name="a113">Art&iacute;culo 113.</a></b> </p>

<p>1. El Congreso de los Diputados puede exigir la responsabilidad pol&iacute;tica del Gobierno mediante la adopci&oacute;n por mayor&iacute;a absoluta de la moci&oacute;n de censura.</p>
<p>2. La moci&oacute;n de censura deber&aacute; ser propuesta al menos por la d&eacute;cima parte de los Diputados, y habr&aacute; de incluir un candidato a la Presidencia del Gobierno.</p>
<p>3. La moci&oacute;n de censura no podr&aacute; ser votada hasta que transcurran cinco d&iacute;as desde su presentaci&oacute;n. En los dos primeros d&iacute;as de dicho plazo podr&aacute;n presentarse mociones alternativas.</p>
<p>4. Si la moci&oacute;n de censura no fuere aprobada por el Congreso, sus signatarios no podr&aacute;n presentar otra durante el mismo per&iacute;odo de sesiones.</p>

<p class="articulo"><b><a name="a114">Art&iacute;culo 114.</a></b> </p>

<p>1. Si el Congreso niega su confianza al Gobierno, &eacute;ste presentar&aacute; su dimisi&oacute;n al Rey, procedi&eacute;ndose a continuaci&oacute;n a la designaci&oacute;n de Presidente del Gobierno, seg&uacute;n lo dispuesto en el <a href="#a099">art&iacute;culo 99</a>.</p>
<p>2. Si el Congreso adopta una moci&oacute;n de censura, el Gobierno presentar&aacute; su dimisi&oacute;n al Rey y el candidato incluido en aquella se entender&aacute; investido de la confianza de la C&aacute;mara a los efectos previstos en el <a href="#a099">art&iacute;culo 99</a>. El Rey le nombrar&aacute; Presidente del Gobierno.</p>

<p class="articulo"><b><a name="a115">Art&iacute;culo 115.</a></b> </p>

<p>1. El Presidente del Gobierno, previa deliberaci&oacute;n del Consejo de Ministros, y bajo su exclusiva responsabilidad, podr&aacute; proponer la disoluci&oacute;n del Congreso, del Senado o de las Cortes Generales, que ser&aacute; decretada por el Rey. El decreto de disoluci&oacute;n fijar&aacute; la fecha de las elecciones.</p>
<p>2. La propuesta de disoluci&oacute;n no podr&aacute; presentarse cuando est&eacute; en tr&aacute;mite una moci&oacute;n de censura.</p>
<p>3. No proceder&aacute; nueva disoluci&oacute;n antes de que transcurra un a&ntilde;o desde la anterior, salvo lo dispuesto en el <a href="#a099">art&iacute;culo 99</a>, apartado 5.</p>

<p class="articulo"><b><a name="a116">Art&iacute;culo 116.</a></b> </p>

<p>1. Una Ley org&aacute;nica regular&aacute; los estados de alarma, de excepci&oacute;n y de sitio y las competencias y limitaciones correspondientes.</p>
<p>2. El estado de alarma ser&aacute; declarado por el Gobierno mediante decreto acordado en Consejo de Ministros por un plazo m&aacute;ximo de quince d&iacute;as, dando cuenta al Congreso de los Diputados, reunido inmediatamente el efecto y sin cuya autorizaci&oacute;n no podr&aacute; ser prorrogado dicho plazo. El decreto determinar&aacute; el &aacute;mbito territorial a que se extienden los efectos de la declaraci&oacute;n.</p>
<p>3. El estado de excepci&oacute;n ser&aacute; declarado por el Gobierno mediante decreto acordado en Consejo de Ministros, previa autorizaci&oacute;n del Congreso de los Diputados. La autorizaci&oacute;n y proclamaci&oacute;n del estado de excepci&oacute;n deber&aacute; determinar expresamente los efectos del mismo, el &aacute;mbito territorial a que se extiende y su duraci&oacute;n, que no podr&aacute; exceder de treinta d&iacute;as, prorrogables por otro plazo igual, con los mismos requisitos.</p>
<p>4. El estado de sitio ser&aacute; declarado por la mayor&iacute;a absoluta del Congreso de los Diputados, a propuesta exclusiva del Gobierno. El Congreso determinar&aacute; su &aacute;mbito territorial, duraci&oacute;n y condiciones.</p>
<p>5. No podr&aacute; procederse a la disoluci&oacute;n del Congreso mientras est&eacute;n declarados algunos de los estados comprendidos en el presente art&iacute;culo, quedando autom&aacute;ticamente convocadas las C&aacute;maras si no estuvieren en per&iacute;odo de sesiones. Su funcionamiento, as&iacute; como el de los dem&aacute;s poderes constitucionales del Estado, no podr&aacute;n interrumpirse durante la vigencia de estos estados.</p>
<p>Disuelto el Congreso o expirado su mandato, si se produjere alguna de las situaciones que dan lugar a cualquiera de dichos estados, las competencias del Congreso ser&aacute;n asumidas por su Diputaci&oacute;n Permanente.</p>
<p>6. La declaraci&oacute;n de los estados de alarma, de excepci&oacute;n y de sitio no modificar&aacute; el principio de responsabilidad del Gobierno y de sus agentes reconocidos en la Constituci&oacute;n y en las Leyes.</p>


<br>
<p class="titulo"><a name="t6"></a>T&Iacute;TULO VI. DEL PODER JUDICIAL</p>

<p class="articulo"><b><a name="a117">Art&iacute;culo 117.</a></b> </p>

<p>1. La justicia emana del pueblo y se administra en nombre del Rey por Jueces y Magistrados integrantes del poder judicial, independientes, inamovibles, responsables y sometidos &uacute;nicamente al imperio de la Ley.</p>
<p>2. Los Jueces y Magistrados no podr&aacute;n ser separados, suspendidos, trasladados ni jubilados sino por alguna de las causas y con las garant&iacute;as previstas en la Ley.</p>
<p>3. El ejercicio de la potestad jurisdiccional en todo tipo de procesos, juzgando y haciendo ejecutar lo juzgado, corresponde exclusivamente a los Juzgados y Tribunales determinados por las Leyes, seg&uacute;n las normas de competencia y procedimiento que las mismas establezcan.</p>
<p>4. Los Juzgados y Tribunales no ejercer&aacute;n m&aacute;s funciones que las se&ntilde;aladas en el apartado anterior y las que expresamente les sean atribuidas por Ley en garant&iacute;a de cualquier derecho.</p>
<p>5. El principio de unidad jurisdiccional es la base de la organizaci&oacute;n y funcionamiento de los Tribunales. La Ley regular&aacute; el ejercicio de la jurisdicci&oacute;n militar en el &aacute;mbito estrictamente castrense y en los supuestos de estado de sitio, de acuerdo con los principios de la Constituci&oacute;n.</p>
<p>6. Se proh&iacute;ben los Tribunales de excepci&oacute;n.</p>

<p class="articulo"><b><a name="a118">Art&iacute;culo 118.</a></b> </p>

<p>Es obligado cumplir las sentencias y dem&aacute;s resoluciones firmes de los Jueces y Tribunales, as&iacute; como prestar la colaboraci&oacute;n requerida por &eacute;stos en el curso del proceso y en la ejecuci&oacute;n de lo resuelto.</p>

<p class="articulo"><b><a name="a119">Art&iacute;culo 119.</a></b> </p>

<p>La justicia ser&aacute; gratuita cuando as&iacute; lo disponga la Ley, y, en todo caso, respecto de quienes acrediten insuficiencia de recursos para litigar.</p>

<p class="articulo"><b><a name="a120">Art&iacute;culo 120.</a></b> </p>

<p>1. Las actuaciones judiciales ser&aacute;n p&uacute;blicas, con las excepciones que prevean las Leyes de procedimiento.</p>
<p>2. El procedimiento ser&aacute; predominantemente oral, sobre todo en materia criminal.</p>
<p>3. Las sentencias ser&aacute;n siempre motivadas y se pronunciar&aacute;n en audiencia p&uacute;blica.</p>

<p class="articulo"><b><a name="a121">Art&iacute;culo 121.</a></b> </p>

<p>Los da&ntilde;os causados por error judicial, as&iacute; como los que sean consecuencia del funcionamiento anormal de la Administraci&oacute;n de Justicia, dar&aacute;n derecho a una indemnizaci&oacute;n a cargo del Estado, conforme a la Ley.</p>

<p class="articulo"><b><a name="a122">Art&iacute;culo 122.</a></b> </p>

<p>1. La Ley org&aacute;nica del poder judicial determinar&aacute; la constituci&oacute;n, funcionamiento y gobierno de los Juzgados y Tribunales, as&iacute; como el estatuto jur&iacute;dico de los Jueces y Magistrados de carrera, que formar&aacute;n un Cuerpo &uacute;nico, y del personal al servicio de la Administraci&oacute;n de Justicia.</p>
<p>2. El Consejo General del Poder Judicial es el &oacute;rgano de gobierno del mismo. La Ley org&aacute;nica establecer&aacute; su estatuto y el r&eacute;gimen de incompatibilidades de sus miembros y sus funciones, en particular en materia de nombramientos, ascensos, inspecci&oacute;n y r&eacute;gimen disciplinario.</p>
<p>3. El Consejo General del Poder Judicial estar&aacute; integrado por el Presidente del Tribunal Supremo, que lo presidir&aacute;, y por veinte miembros nombrados por el Rey por un per&iacute;odo de cinco a&ntilde;os. De &eacute;stos, doce entre Jueces y Magistrados de todas las categor&iacute;as judiciales, en los t&eacute;rminos que establezca la Ley Org&aacute;nica; cuatro a propuesta del Congreso de los Diputados y cuatro a propuesta del Senado, elegidos en ambos casos por mayor&iacute;a de tres quintos de sus miembros, entre abogados y otros juristas, todos ellos de reconocida competencia y con m&aacute;s de quince a&ntilde;os de ejercicio en su profesi&oacute;n.</p>

<p class="articulo"><b><a name="a123">Art&iacute;culo 123.</a></b> </p>

<p>1. El Tribunal Supremo, con jurisdicci&oacute;n en toda Espa&ntilde;a, es el &oacute;rgano jurisdiccional superior en todos los &oacute;rdenes, salvo lo dispuesto en materia de garant&iacute;as constitucionales.</p>
<p>2. El Presidente del Tribunal Supremo ser&aacute; nombrado por el Rey, a propuesta del Consejo General del Poder Judicial, en la forma que determine la Ley.</p>

<p class="articulo"><b><a name="a124">Art&iacute;culo 124.</a></b> </p>

<p>1. El Ministerio Fiscal, sin perjuicio de las funciones encomendadas a otros &oacute;rganos, tiene por misi&oacute;n promover la acci&oacute;n de la justicia en defensa de la legalidad, de los derechos de los ciudadanos y del inter&eacute;s p&uacute;blico tutelado por la Ley, de oficio o a petici&oacute;n de los interesados, as&iacute; como velar por la independencia de los Tribunales y procurar ante &eacute;stos la satisfacci&oacute;n del inter&eacute;s social.</p>
<p>2. El Ministerio Fiscal ejerce sus funciones por medio de &oacute;rganos propios conforme a los principios de unidad de actuaci&oacute;n y dependencia jer&aacute;rquica y con sujeci&oacute;n, en todo caso, a los de legalidad e imparcialidad.</p>
<p>3. La Ley regular&aacute; el estatuto org&aacute;nico del Ministerio Fiscal.</p>
<p>4. El Fiscal General del Estado ser&aacute; nombrado por el Rey, a propuesta del Gobierno, o&iacute;do el Consejo General del Poder Judicial.</p>

<p class="articulo"><b><a name="a125">Art&iacute;culo 125.</a></b> </p>

<p>Los ciudadanos podr&aacute;n ejercer la acci&oacute;n popular y participar en la Administraci&oacute;n de Justicia mediante la instituci&oacute;n del Jurado, en la forma y con respecto a aquellos procesos penales que la Ley determine, as&iacute; como en los Tribunales consuetudinarios y tradicionales.</p>

<p class="articulo"><b><a name="a126">Art&iacute;culo 126.</a></b> </p>

<p>La polic&iacute;a judicial depende de los Jueces, de los Tribunales y del Ministerio Fiscal en sus funciones de averiguaci&oacute;n del delito y descubrimiento y aseguramiento del delincuente, en los t&eacute;rminos que la Ley establezca.</p>

<p class="articulo"><b><a name="a127">Art&iacute;culo 127.</a></b> </p>

<p>1. Los Jueces y Magistrados, as&iacute; como los Fiscales, mientras se hallen en activo, no podr&aacute;n desempe&ntilde;ar otros cargos p&uacute;blicos, ni pertenecer a partidos pol&iacute;ticos o sindicatos. La Ley establecer&aacute; el sistema y modalidades de asociaci&oacute;n profesional de los Jueces, Magistrados y Fiscales.</p>
<p>2. La Ley establecer&aacute; el r&eacute;gimen de incompatibilidades de los miembros del poder judicial, que deber&aacute; asegurar la total independencia de los mismos.</p>


<br>
<p class="titulo"><a name="t7"></a>T&Iacute;TULO VII. ECONOM&Iacute;A Y HACIENDA</p>

<p class="articulo"><b><a name="a128">Art&iacute;culo 128.</a></b> </p>

<p>1. Toda la riqueza del pa&iacute;s en sus distintas formas y sea cual fuere su titularidad est&aacute subordinada al inter&eacute;s general.</p>
<p>2. Se reconoce la iniciativa p&uacute;blica en la actividad econ&oacute;mica. Mediante Ley se podr&aacute; reservar al sector p&uacute;blico recursos o servicios esenciales, especialmente en caso de monopolio y asimismo acordar la intervenci&oacute;n de empresas cuando as&iacute; lo exigiere el inter&eacute;s general.</p>

<p class="articulo"><b><a name="a129">Art&iacute;culo 129.</a></b> </p>

<p>1. <a href="rdl_1_1994_seguridad_social.html">La Ley</a> establecer&aacute; las formas de participaci&oacute;n de los interesados en la Seguridad Social y en la actividad de los organismos p&uacute;blicos cuya funci&oacute;n afecte directamente a la calidad de la vida o al bienestar general.</p>
<p>2. Los poderes p&uacute;blicos promover&aacute;n eficazmente las diversas formas de participaci&oacute;n en la empresa y fomentar&aacute;n, mediante una legislaci&oacute;n adecuada, las sociedades cooperativas. Tambi&eacute;n establecer&aacute;n los medios que faciliten el acceso de los trabajadores a la propiedad de los medios de producci&oacute;n.</p>

<p class="articulo"><b><a name="a130">Art&iacute;culo 130.</a></b> </p>

<p>1. Los poderes p&uacute;blicos atender&aacute;n a la modernizaci&oacute;n y desarrollo de todos los sectores econ&oacute;micos y, en particular, de la agricultura, de la ganader&iacute;a, de la pesca y de la artesan&iacute;a, a fin de equiparar el nivel de vida de todos los espa&ntilde;oles.</p>
<p>2. Con el mismo fin, se dispensar&aacute; un tratamiento especial a las zonas de monta&ntilde;a.</p>

<p class="articulo"><b><a name="a131">Art&iacute;culo 131.</a></b> </p>

<p>1. El Estado, mediante Ley, podr&aacute; planificar la actividad econ&oacute;mica general para atender a las necesidades colectivas, equilibrar y armonizar el desarrollo regional y sectorial y estimular el crecimiento de la renta y de la riqueza y su m&aacute;s justa distribuci&oacute;n.</p>
<p>2. El Gobierno elaborar&aacute; los proyectos de planificaci&oacute;n, de acuerdo con las previsiones que le sean suministradas por las Comunidades Aut&oacute;nomas y el asesoramiento y colaboraci&oacute;n de los sindicatos y otras organizaciones profesionales, empresariales y econ&oacute;micas. A tal fin se constituir&aacute; un Consejo, cuya composici&oacute;n y funciones se desarrollar&aacute;n por Ley.</p>

<p class="articulo"><b><a name="a132">Art&iacute;culo 132.</a></b> </p>

<p>1. La Ley regular&aacute; el r&eacute;gimen jur&iacute;dico de los bienes de dominio p&uacute;blico y de los comunales, inspir&aacute;ndose en los principios de inalienabilidad, imprescriptibilidad e inembargabilidad, as&iacute; como su desafectaci&oacute;n.</p>
<p>2. Son bienes de dominio p&uacute;blico estatal los que determine la Ley y, en todo caso, la zona mar&iacute;timo-terrestre, las playas, el mar territorial y los recursos naturales de la zona econ&oacute;mica y la plataforma continental.</p>
<p>3. Por Ley se regular&aacute;n el Patrimonio del Estado y el Patrimonio Nacional, su administraci&oacute;n, defensa y conservaci&oacute;n.</p>

<p class="articulo"><b><a name="a133">Art&iacute;culo 133.</a></b> </p>

<p>1. La potestad originaria para establecer los tributos corresponde exclusivamente al Estado, mediante Ley.</p>
<p>2. Las Comunidades Aut&oacute;nomas y las Corporaciones locales podr&aacute;n establecer y exigir tributos, de acuerdo con la Constituci&oacute;n y las Leyes.</p>
<p>3. Todo beneficio fiscal que afecte a los tributos del Estado deber&aacute; establecerse en virtud de Ley.</p>
<p>4. Las administraciones p&uacute;blicas s&oacute;lo podr&aacute;n contraer obligaciones financieras y realizar gastos de acuerdo con las Leyes.</p>

<p class="articulo"><b><a name="a134">Art&iacute;culo 134.</a></b> </p>

<p>1. Corresponde al Gobierno la elaboraci&oacute;n de los Presupuestos Generales del Estado y a las Cortes Generales su examen, enmienda y aprobaci&oacute;n.</p>
<p>2. Los Presupuestos Generales del Estado tendr&aacute;n car&aacute;cter anual, incluir&aacute;n la totalidad de los gastos e ingresos del sector p&uacute;blico estatal y en ellos se consignar&aacute; el importe de los beneficios fiscales que afecten a los tributos del Estado.</p>
<p>3. El Gobierno deber&aacute; presentar ante el Congreso de los Diputados los Presupuestos Generales del Estado al menos tres meses antes de la expiraci&oacute;n de los del a&ntilde;o anterior.</p>
<p>4. Si la Ley de Presupuestos no se aprobara antes del primer d&iacute;a del ejercicio econ&oacute;mico correspondiente, se considerar&aacute;n autom&aacute;ticamente prorrogados los Presupuestos del ejercicio anterior hasta la aprobaci&oacute;n de los nuevos.</p>
<p>5. Aprobados los Presupuestos Generales del Estado, s&oacute;lo el Gobierno podr&aacute; presentar proyectos de Ley que impliquen aumento del gasto p&uacute;blico o disminuci&oacute;n de los ingresos correspondientes al mismo ejercicio presupuestario.</p>
<p>6. Toda proposici&oacute;n o enmienda que suponga aumento de los cr&eacute;ditos o disminuci&oacute;n de los ingresos presupuestarios requerir&aacute; la conformidad del Gobierno para su tramitaci&oacute;n.</p>
<p>7. La Ley de Presupuestos no puede crear tributos. Podr&aacute; modificarlos cuando una Ley tributaria sustantiva as&iacute; lo prevea.</p>

<p class="articulo"><b><a name="a135">Art&iacute;culo 135.</a></b> </p>

<p>1. El Gobierno habr&aacute; de estar autorizado por Ley para emitir Deuda P&uacute;blica o contraer cr&eacute;dito.</p>
<p>2. Los cr&eacute;ditos para satisfacer el pago de intereses y capital de la Deuda P&uacute;blica del Estado se entender&aacute;n siempre incluidos en el estado de gastos de los presupuestos y no podr&aacute;n ser objeto de enmienda o modificaci&oacute;n, mientras se ajusten a las condiciones de la Ley de emisi&oacute;n.</p>

<p class="articulo"><b><a name="a136">Art&iacute;culo 136.</a></b> </p>

<p>1. El Tribunal de Cuentas es el supremo &oacute;rgano fiscalizador de las cuentas y de la gesti&oacute;n econ&oacute;mica del Estado, as&iacute; como del sector p&uacute;blico.</p>
<p>Depender&aacute; directamente de las Cortes Generales y ejercer&aacute; sus funciones por delegaci&oacute;n de ellas en el examen y comprobaci&oacute;n de la Cuenta General del Estado.</p>
<p>2. Las cuentas del Estado y del sector p&uacute;blico estatal se rendir&aacute;n al Tribunal de Cuentas y ser&aacute;n censuradas por &eacute;ste.</p>
<p>El Tribunal de Cuentas, sin perjuicio de su propia jurisdicci&oacute;n, remitir&aacute; a las Cortes Generales un informe anual en el que, cuando proceda, comunicar&aacute; las infracciones o responsabilidades en que, a su juicio, se hubiere incurrido.</p>
<p>3. Los miembros del Tribunal de Cuentas gozar&aacute;n de la misma independencia e inamovilidad y estar&aacute;n sometidos a las mismas incompatibilidades que los Jueces.</p>
<p>4. Una Ley org&aacute;nica regular&aacute; la composici&oacute;n, organizaci&oacute;n y funciones del Tribunal de Cuentas.</p>


<br>
<p class="titulo"><a name="t8"></a>T&Iacute;TULO VIII. DE LA ORGANIZACI&Oacute;N TERRITORIAL DEL ESTADO</p>

<p class="capitulo"><a name="t8c1">CAP&Iacute;TULO PRIMERO.</a> PRINCIPIOS GENERALES</p>

<p class="articulo"><b><a name="a137">Art&iacute;culo 137.</a></b> </p>

<p>El Estado se organiza territorialmente en municipios, en provincias y en las Comunidades Aut&oacute;nomas que se constituyan.</p>
<p>Todas estas entidades gozan de autonom&iacute;a para la gesti&oacute;n de sus respectivos intereses.</p>

<p class="articulo"><b><a name="a138">Art&iacute;culo 138.</a></b> </p>

<p>1. El Estado garantiza la realizaci&oacute;n efectiva del principio de solidaridad consagrado en el <a href="constitucion_001.html#a002">art&iacute;culo 2</a> de la Constituci&oacute;n, velando por el establecimiento de un equilibrio econ&oacute;mico, adecuado y justo entre las diversas partes del territorio espa&ntilde;ol, y atendiendo en particular a las circunstancias del hecho insular.</p>
<p>2. Las diferencias entre los Estatutos de las distintas Comunidades Aut&oacute;nomas no podr&aacute;n implicar, en ning&uacute;n caso, privilegios econ&oacute;micos o sociales.</p>

<p class="articulo"><b><a name="a139">Art&iacute;culo 139.</a></b> </p>

<p>1. Todos los espa&ntilde;oles tienen los mismos derechos y obligaciones en cualquier parte del territorio del Estado.</p>
<p>2. Ninguna autoridad podr&aacute; adoptar medidas que directa o indirectamente obstaculicen la libertad de circulaci&oacute;n y establecimiento de las personas y la libre circulaci&oacute;n de bienes en todo el territorio espa&ntilde;ol.</p>

<br>
<p class="capitulo"><a name="t8c2">CAP&Iacute;TULO SEGUNDO.</a> DE LA ADMINISTRACI&Oacute;N LOCAL</p>

<p class="articulo"><b><a name="a140">Art&iacute;culo 140.</a></b> </p>

<p>La Constituci&oacute;n garantiza la autonom&iacute;a de los municipios.</p>
<p>Estos gozar&aacute;n de personalidad jur&iacute;dica plena. Su gobierno y administraci&oacute;n corresponde a sus respectivos Ayuntamientos, integrados por los Alcaldes y los Concejales. Los Concejales ser&aacute;n elegidos por los vecinos del municipio mediante sufragio universal igual, libre, directo y secreto, en la forma establecida por la Ley. Los Alcaldes ser&aacute;n elegidos por los Concejales o por los vecinos. La Ley regular&aacute; las condiciones en las que proceda el r&eacute;gimen del concejo abierto.</p>

<p class="articulo"><b><a name="a141">Art&iacute;culo 141.</a></b> </p>

<p>1. La provincia es una entidad local con personalidad jur&iacute;dica propia, determinada por la agrupaci&oacute;n de municipios y divisi&oacute;n territorial para el cumplimiento de las actividades del Estado. Cualquier alteraci&oacute;n de los l&iacute;mites provinciales habr&aacute; de ser aprobada por las Cortes Generales mediante ley org&aacute;nica.</p>
<p>2. El gobierno y la administraci&oacute;n aut&oacute;noma de las provincias estar&aacute;n encomendados a Diputaciones u otras Corporaciones de car&aacute;cter representativo.</p>
<p>3. Se podr&aacute;n crear agrupaciones de municipios diferentes de la provincia.</p>
<p>4. En los archipi&eacute;lagos, las islas tendr&aacute;n adem&aacute;s su administraci&oacute;n propia en forma de Cabildos o Consejos.</p>

<p class="articulo"><b><a name="a142">Art&iacute;culo 142.</a></b> </p>

<p>Las <a href="l39-1988.html#">Haciendas locales</a> deber&aacute;n disponer de los medios suficientes para el desempe&ntilde;o de las funciones que la Ley atribuye a las Corporaciones respectivas y se nutrir&aacute;n fundamentalmente de tributos propios y de participaci&oacute;n en los del Estado y de las Comunidades Aut&oacute;nomas.</p>

<br>
<p class="capitulo"><a name="t8c3">CAP&Iacute;TULO TERCERO.</a> DE LAS COMUNIDADES AUTONOMAS</p>

<p class="articulo"><b><a name="a143">Art&iacute;culo 143.</a></b> </p>

<p>1. En el ejercicio del derecho a la autonom&iacute;a reconocido en el <a href="constitucion_001.html#a002">art&iacute;culo 2</a> de la Constituci&oacute;n, las provincias lim&iacute;trofes con caracter&iacute;sticas hist&oacute;ricas, culturales y econ&oacute;micas comunes, los territorios insulares y las provincias con entidad regional hist&oacute;rica podr&aacute;n acceder a su autogobierno y constituirse en Comunidades Aut&oacute;nomas con arreglo a lo previsto en este T&iacute;tulo y en los respectivos Estatutos.</p>
<p>2. La iniciativa del proceso Auton&oacute;mico corresponde a todas las Diputaciones interesadas o al &oacute;rgano interinsular correspondiente y a las dos terceras partes de los municipios cuya poblaci&oacute;n represente, al menos, la mayor&iacute;a del censo electoral de cada provincia o isla. Estos requisitos deber&aacute;n ser cumplidos en el plazo de seis meses desde el primer acuerdo adoptado al respecto por alguna de las Corporaciones locales interesadas.</p>
<p>3. La iniciativa, en caso de no prosperar, solamente podr&aacute; reiterarse pasados cinco a&ntilde;os.</p>

<p class="articulo"><b><a name="a144">Art&iacute;culo 144.</a></b> </p>

<p>Las Cortes Generales, mediante Ley Org&aacute;nica, podr&aacute;n, por motivos de inter&eacute;s nacional:</p>

<ol type="a">
	<li><p>Autorizar la constituci&oacute;n de una Comunidad Aut&oacute;noma cuando su &aacute;mbito territorial no supere el de una provincia y no re&uacute;na las condiciones del apartado 1 del <a href="#a143">art&iacute;culo 143</a>.</p></li>
	<li><p>Autorizar o acordar, en su caso, un Estatuto de autonom&iacute;a para territorios que no est&eacute;n integrados en la organizaci&oacute;n provincial.</p></li>
	<li><p>Sustituir la iniciativa de las Corporaciones locales a que se refiere el apartado 2 del <a href="#a143">art&iacute;culo 143</a>.</p></li>
</ol>

<p class="articulo"><b><a name="a145">Art&iacute;culo 145.</a></b> </p>

<p>1. En ning&uacute;n caso se admitir&aacute; la federaci&oacute;n de Comunidades Aut&oacute;nomas.</p>
<p>2. Los Estatutos podr&aacute;n prever los supuestos, requisitos y t&eacute;rminos en que las Comunidades Aut&oacute;nomas podr&aacute;n celebrar convenios entre s&iacute; para la gesti&oacute;n y prestaci&oacute;n de servicios propios de las mismas, as&iacute; como el car&aacute;cter y efectos de la correspondiente comunicaci&oacute;n a las Cortes Generales. En los dem&aacute;s supuestos, los acuerdos de cooperaci&oacute;n entre las Comunidades Aut&oacute;nomas necesitar&aacute;n la autorizaci&oacute;n de las Cortes Generales.</p>

<p class="articulo"><b><a name="a146">Art&iacute;culo 146.</a></b> </p>

<p>El proyecto de Estatuto ser&aacute; elaborado por una asamblea compuesta por los miembros de la Diputaci&oacute;n u &oacute;rgano interinsular de las provincias afectadas y por los Diputados y Senadores elegidos en ellas y ser&aacute; elevado a las Cortes Generales para su tramitaci&oacute;n como Ley.</p>

<p class="articulo"><b><a name="a147">Art&iacute;culo 147.</a></b> </p>

<p>1. Dentro de los t&eacute;rminos de la presente Constituci&oacute;n, los Estatutos ser&aacute;n la norma institucional b&aacute;sica de cada Comunidad Aut&oacute;noma y el Estado los reconocer&aacute; y amparar&aacute; como parte integrante de su ordenamiento jur&iacute;dico.</p>
<p>2. Los Estatutos de autonom&iacute;a deber&aacute;n contener:</p>

<ol type="a">
	<li><p>La denominaci&oacute;n de la Comunidad que mejor corresponda a su identidad hist&oacute;rica.</p></li>
	<li><p>La delimitaci&oacute;n de su territorio.</p></li>
	<li><p>La denominaci&oacute;n, organizaci&oacute;n y sede de las instituciones aut&oacute;nomas propias.</p></li>
	<li><p>Las competencias asumidas dentro del marco establecido en la Constituci&oacute;n y las bases para el traspaso de los servicios correspondientes a las mismas.</p></li>
</ol>

<p>3. La reforma de los Estatutos se ajustar&aacute; al procedimiento establecido en los mismos y requerir&aacute;, en todo caso, la aprobaci&oacute;n por las Cortes Generales, mediante Ley org&aacute;nica.</p>

<p class="articulo"><b><a name="a148">Art&iacute;culo 148.</a></b> </p>

<p>1. Las comunidades Aut&oacute;nomas podr&aacute;n asumir competencias en las siguientes materias:</p>

<ol type="1">
	<li><p>Organizaci&oacute;n de sus instituciones de autogobierno.</p></li>
	<li><p>Las alteraciones de los t&eacute;rminos municipales comprendidos en su territorio y, en general, las funciones que correspondan a la Administraci&oacute;n del Estado sobre las Corporaciones locales y cuya transferencia autorice la legislaci&oacute;n sobre R&eacute;gimen Local.</p></li>
	<li><p>Ordenaci&oacute;n del territorio, urbanismo y vivienda.</p></li>
	<li><p>Las obras p&uacute;blicas de inter&eacute;s de la Comunidad Aut&oacute;noma en su propio territorio.</p></li>
	<li><p>Los ferrocarriles y carreteras cuyo itinerario se desarrolle &iacute;ntegramente en el territorio de la Comunidad Aut&oacute;noma y, en los mismos t&eacute;rminos, el transporte desarrollado por estos medios o por cable.</p></li>
	<li><p>Los puertos de refugio, los puertos y aeropuertos deportivos y, en general, los que no desarrollen actividades comerciales.</p></li>
	<li><p>La agricultura y ganader&iacute;a, de acuerdo con la ordenaci&oacute;n general de la econom&iacute;a.</p></li>
	<li><p>Los montes y aprovechamiento forestales.</p></li>
	<li><p>La gesti&oacute;n en materia de protecci&oacute;n del medio ambiente.</p></li>
	<li><p>Los proyectos, construcci&oacute;n y explotaci&oacute;n de los aprovechamientos hidr&aacute;ulicos, canales y regad&iacute;os de inter&eacute;s de la Comunidad Aut&oacute;noma; las aguas minerales y termales.</p></li>
	<li><p>La pesca en aguas interiores, el marisqueo y la acuicultura, la caza y la pesca fluvial.</p></li>
	<li><p>Ferias interiores.</p></li>
	<li><p>El fomento del desarrollo econ&oacute;mico de la Comunidad Aut&oacute;noma dentro de los objetivos marcados por la pol&iacute;tica econ&oacute;mica nacional.</p></li>
	<li><p>La artesan&iacute;a.</p></li>
	<li><p>Museos, bibliotecas y conservatorios de m&uacute;sica de inter&eacute;s para la Comunidad Aut&oacute;noma.</p></li>
	<li><p>Patrimonio monumental de inter&eacute;s de la Comunidad Aut&oacute;noma.</p></li>
	<li><p>El fomento de la cultura, de la investigaci&oacute;n y, en su caso, de la ense&ntilde;anza de la lengua de la Comunidad Aut&oacute;noma.</p></li>
	<li><p>Promoci&oacute;n y ordenaci&oacute;n del turismo en su &aacute;mbito territorial.</p></li>
	<li><p>Promoci&oacute;n del deporte y de la adecuada utilizaci&oacute;n del ocio.</p></li>
	<li><p>Asistencia social.</p></li>
	<li><p>Sanidad e higiene.</p></li>
	<li><p>La vigilancia y protecci&oacute;n de sus edificios e instalaciones. La coordinaci&oacute;n y dem&aacute;s facultades en relaci&oacute;n con las polic&iacute;as locales en los t&eacute;rminos que establezca una ley org&aacute;nica.</p></li>
</ol>

<p>2. Transcurridos cinco a&ntilde;os, y mediante la reforma de sus Estatutos, las Comunidades Aut&oacute;nomas podr&aacute;n ampliar sucesivamente sus competencias dentro del marco establecido en el <a href="#a149">art&iacute;culo 149</a>.</p>

<p class="articulo"><b><a name="a149">Art&iacute;culo 149.</a></b> </p>

<p>1. El Estado tiene competencia exclusiva sobre las siguientes materias.</p>

<ol type="1">
	<li><p>La regulaci&oacute;n de las condiciones b&aacute;sicas que garanticen la igualdad de todos los espa&ntilde;oles en el ejercicio de los derechos y en el cumplimiento de los deberes constitucionales.</p></li>
	<li><p>Nacionalidad, inmigraci&oacute;n, emigraci&oacute;n, extranjer&iacute;a y derecho de asilo.</p></li>
	<li><p>Relaciones internacionales.</p></li>
	<li><p>Defensa y Fuerzas Armadas.</p></li>
	<li><p>Administraci&oacute;n de Justicia.</p></li>
	<li><p>Legislaci&oacute;n mercantil, penal y penitenciaria; legislaci&oacute;n procesal, sin perjuicio de las necesarias especialidades que en este orden se deriven de las particularidades del derecho sustantivo de las Comunidades Aut&oacute;nomas.</p></li>
	<li><p>Legislaci&oacute;n laboral; sin perjuicio de su ejecuci&oacute;n por los &oacute;rganos de las Comunidades Aut&oacute;nomas.</p></li>
	<li><p>Legislaci&oacute;n civil, sin perjuicio de la conservaci&oacute;n, modificaci&oacute;n y desarrollo por las Comunidades Aut&oacute;nomas de los derechos civiles, forales o especiales, all&iacute; donde existan. En todo caso, las reglas relativas a la aplicaci&oacute;n y eficacia de las normas jur&iacute;dicas, relaciones jur&iacute;dico-civiles relativas a las formas de matrimonio, ordenaci&oacute;n de los registros e instrumentos p&uacute;blicos, bases de las obligaciones contractuales, normas para resolver los conflictos de leyes y determinaci&oacute;n de las fuentes del Derecho, con respecto, en este &uacute;ltimo caso, a las normas de derecho foral o especial.</p></li>
	<li><p>Legislaci&oacute;n sobre propiedad intelectual e industrial.</p></li>
	<li><p>R&eacute;gimen aduanero y arancelario; comercio exterior.</p></li>
	<li><p>Sistema monetario: divisas, cambio y convertibilidad; bases de la ordenaci&oacute;n del cr&eacute;dito, banca y seguros.</p></li>
	<li><p>Legislaci&oacute;n sobre pesas y medidas, determinaci&oacute;n de la hora oficial.</p></li>
	<li><p>Bases y coordinaci&oacute;n de la planificaci&oacute;n general de la actividad econ&oacute;mica.</p></li>
	<li><p>Hacienda general y Deuda del Estado.</p></li>
	<li><p>Fomento y coordinaci&oacute;n general de la investigaci&oacute;n cient&iacute;fica y t&eacute;cnica.</p></li>
	<li><p>Sanidad exterior. Bases y coordinaci&oacute;n general de la sanidad. Legislaci&oacute;n sobre productos farmac&eacute;uticos.</p></li>
	<li><p>Legislaci&oacute;n B&aacute;sica y r&eacute;gimen econ&oacute;mico de la Seguridad Social, sin perjuicio de la ejecuci&oacute;n de sus servicios por las Comunidades Aut&oacute;nomas.</p></li>
	<li><p>Las bases del r&eacute;gimen jur&iacute;dico de las Administraciones p&uacute;blicas y del r&eacute;gimen estatutario de sus funcionarios que, en todo caso, garantizar&aacute;n a los administrados un tratamiento com&uacute;n ante ellas; el procedimiento administrativo com&uacute;n, sin perjuicio de las especialidades derivadas de la organizaci&oacute;n propia de las Comunidades Aut&oacute;nomas; legislaci&oacute;n sobre expropiaci&oacute;n forzosa; legislaci&oacute;n b&aacute;sica sobre contratos y concesiones administrativas y el sistema de responsabilidad de todas las Administraciones p&uacute;blicas.</p></li>
	<li><p>Pesca mar&iacute;tima, sin perjuicio de las competencias que en la ordenaci&oacute;n del sector se atribuyan a las Comunidades Aut&oacute;nomas.</p></li>
	<li><p>Marina mercante y abanderamiento de buques; iluminaci&oacute;n de costas y se&ntilde;ales mar&iacute;timas; puertos de inter&eacute;s general; aeropuertos de inter&eacute;s general; control del espacio a&eacute;reo, tr&aacute;nsito y transporte a&eacute;reo, servicio meteorol&oacute;gico y matriculaci&oacute;n de aeronaves.</p></li>
	<li><p>Ferrocarriles y transportes terrestres que transcurran por el territorio de m&aacute;s de una Comunidad Aut&oacute;noma; r&eacute;gimen general de comunicaciones; tr&aacute;fico y circulaci&oacute;n de veh&iacute;culos a motor; correos y telecomunicaciones; cables a&eacute;reos, submarinos y radiocomunicaci&oacute;n.</p></li>
	<li><p>La legislaci&oacute;n, ordenaci&oacute;n y concesi&oacute;n de recursos y aprovechamientos hidr&aacute;ulicos cuando las aguas discurran por m&aacute;s de una Comunidad Aut&oacute;noma, y la autorizaci&oacute;n de las instalaciones el&eacute;ctricas cuando su aprovechamiento afecte a otra Comunidad o el transporte de energ&iacute;a salga de su &aacute;mbito territorial.</p></li>
	<li><p>Legislaci&oacute;n b&aacute;sica sobre protecci&oacute;n del medio ambiente, sin perjuicio de las facultades de las Comunidades Aut&oacute;nomas de establecer normas adicionales de protecci&oacute;n. La legislaci&oacute;n b&aacute;sica sobre montes, aprovechamientos forestales y v&iacute;as pecuarias.</p></li>
	<li><p>Obras p&uacute;blicas de inter&eacute;s general o cuya realizaci&oacute;n afecte a m&aacute;s de una Comunidad Aut&oacute;noma.</p></li>
	<li><p>Bases del r&eacute;gimen minero y energ&eacute;tico.</p></li>
	<li><p>R&eacute;gimen de producci&oacute;n, comercio, tenencia y uso de armas y explosivos.</p></li>
	<li><p>Normas b&aacute;sicas del r&eacute;gimen de prensa, radio y televisi&oacute;n y, en general, de todos los medios de comunicaci&oacute;n social, sin perjuicio de las facultades que en su desarrollo y ejecuci&oacute;n correspondan a las Comunidades Aut&oacute;nomas.</p></li>
	<li><p>Defensa del patrimonio cultural, art&iacute;stico y monumental espa&ntilde;ol contra la exportaci&oacute;n y la expoliaci&oacute;n; museos, bibliotecas y archivos de titularidad estatal, sin perjuicio de su gesti&oacute;n por parte de las Comunidades Aut&oacute;nomas.</p></li>
	<li><p>Seguridad p&uacute;blica, sin perjuicio de la posibilidad de creaci&oacute;n de polic&iacute;as por las Comunidades Aut&oacute;nomas en la forma que se establezca en los respectivos Estatutos en el marco de lo que disponga una ley org&aacute;nica.</p></li>
	<li><p>Regulaci&oacute;n de las condiciones de obtenci&oacute;n, expedici&oacute;n y homologaci&oacute;n de t&iacute;tulos acad&eacute;micos y profesionales y normas b&aacute;sicas para el desarrollo del <a href="constitucion_001.html#a027">art&iacute;culo 27</a> de la Constituci&oacute;n a fin de garantizar el cumplimiento de las obligaciones de los poderes p&uacute;blicos en esta materia.</p></li>
	<li><p>Estad&iacute;stica para fines estatales.</p></li>
	<li><p>Autorizaci&oacute;n para la convocatoria de consultas populares por v&iacute;a de refer&eacute;ndum.</p></li>
</ol>

<p>2. Sin perjuicio de las competencias que podr&aacute;n asumir las Comunidades Aut&oacute;nomas, el Estado considerar&aacute; el servicio de la cultura como deber y atribuci&oacute;n esencial y facilitar&aacute; la comunicaci&oacute;n cultural entre las Comunidades Aut&oacute;nomas, de acuerdo con ellas.</p>
<p>3. Las materias no atribuidas expresamente al Estado por esta Constituci&oacute;n podr&aacute;n corresponder a las Comunidades Aut&oacute;nomas, en virtud de sus respectivos Estatutos. La competencia sobre las materias que no se hayan asumido por los Estatutos de Autonom&iacute;a corresponder&aacute; al Estado cuyas normas prevalecer&aacute;n, en caso de conflicto, sobre las de las Comunidades Aut&oacute;nomas en todo lo que no est&eacute; atribuido a la exclusiva competencia de &eacute;stas. El derecho estatal ser&aacute;, en todo caso, supletorio del derecho de las Comunidades Aut&oacute;nomas.</p>

<p class="articulo"><b><a name="a150">Art&iacute;culo 150.</a></b> </p>

<p>1. Las Cortes Generales, en materias de competencia estatal, podr&aacute;n atribuir a todas o a alguna de las Comunidades Aut&oacute;nomas la facultad de dictar, para s&iacute; mismas, normas legislativas en el marco de los principios, bases y directrices fijados por una Ley estatal. Sin perjuicio de la competencia de los Tribunales, en cada Ley marco se establecer&aacute; la modalidad del control de las Cortes Generales sobre estas normas legislativas de las Comunidades Aut&oacute;nomas.</p>
<p>2. El Estado podr&aacute; transferir o delegar en las Comunidades Aut&oacute;nomas, mediante Ley Org&aacute;nica, facultades correspondientes a materia de titularidad estatal que por su propia naturaleza sean susceptibles de transferencia o delegaci&oacute;n. La Ley prever&aacute; en cada caso la correspondiente transferencia de medios financieros, as&iacute; como las formas de control que se reserve el Estado.</p>
<p>3. El Estado podr&aacute; dictar Leyes que establezcan los principios necesarios para armonizar las disposiciones normativas de las Comunidades Aut&oacute;nomas, aun en el caso de materias atribuidas a la competencia de &eacute;stas, cuando as&iacute; lo exija el inter&eacute;s general. Corresponde a las Cortes Generales, por mayor&iacute;a absoluta de cada C&aacute;mara, la apreciaci&oacute;n de esta necesidad.</p>

<p class="articulo"><b><a name="a151">Art&iacute;culo 151.</a></b> </p>

<p>1. No ser&aacute; preciso dejar transcurrir el plazo de cinco a&ntilde;os a que se refiere el apartado 2 del <a href="#a148">art&iacute;culo 148</a> cuando la iniciativa del proceso auton&oacute;mico sea acordada dentro del plazo del <a href="#a143">art&iacute;culo 143</a>.2, adem&aacute;s de por las Diputaciones o los &oacute;rganos interinsulares correspondientes, por las tres cuartas partes de los Municipios de cada una de las provincias afectadas que representen, al menos, la mayor&iacute;a del censo electoral de cada una de ellas y dicha iniciativa sea ratificada mediante refer&eacute;ndum por el voto afirmativo de la mayor&iacute;a absoluta de los electores de cada provincia, en los t&eacute;rminos que establezca una Ley Org&aacute;nica.</p>
<p>2. En el supuesto previsto en el apartado anterior, el procedimiento para la elaboraci&oacute;n del Estatuto ser&aacute; el siguiente:</p>

<ol type="1">
	<li><p>El Gobierno convocar&aacute; a todos los Diputados y Senadores elegidos en las circunscripciones comprendidas en el &aacute;mbito territorial que pretenda acceder al autogobierno, para que se constituyan en Asamblea, a los solos efectos de elaborar el correspondiente proyecto de Estatuto de autonom&iacute;a, mediante el acuerdo de la mayor&iacute;a absoluta de sus miembros.</p></li>
	<li><p>Aprobado el proyecto de Estatuto por la Asamblea de Parlamentarios, se remitir&aacute; a la Comisi&oacute;n Constitucional del Congreso, la cual, dentro del plazo de dos meses, lo examinar&aacute; con el concurso y asistencia de una delegaci&oacute;n de la Asamblea proponente para determinar de com&uacute;n acuerdo su formulaci&oacute;n definitiva.</p></li>
	<li><p>Si se alcanzare dicho acuerdo, el texto resultante ser&aacute; sometido a refer&eacute;ndum del cuerpo electoral de las provincias comprendidas en el &aacute;mbito territorial del proyectado Estatuto.</p></li>
	<li><p>Si el proyecto de Estatuto es aprobado en cada provincia por la mayor&iacute;a de los votos v&aacute;lidamente emitidos, ser&aacute; elevado a las Cortes Generales. Los Plenos de ambas C&aacute;maras decidir&aacute;n sobre el texto mediante un voto de ratificaci&oacute;n. Aprobado el Estatuto, el Rey lo sancionar&aacute; y lo promulgar&aacute; como Ley.</p></li>
	<li><p>De no alcanzarse el acuerdo a que se refiere el apartado 2 de este n&uacute;mero, el proyecto de Estatuto ser&aacute; tramitado como proyecto de Ley ante las Cortes Generales. El texto aprobado por &eacute;stas ser&aacute; sometido a refer&eacute;ndum del cuerpo electoral de las provincias comprendidas en el &aacute;mbito territorial del proyectado Estatuto. En caso de ser aprobado por la mayor&iacute;a de los votos v&aacute;lidamente emitidos en cada provincia, proceder&aacute; su promulgaci&oacute;n en los t&eacute;rminos del p&aacute;rrafo anterior.</p></li>
</ol>

<p>3. En los casos de los p&aacute;rrafos 4 y 5 del apartado anterior, la no aprobaci&oacute;n del proyecto de Estatuto por una o varias provincias no impedir&aacute; la Constituci&oacute;n entre las restantes de la Comunidad Aut&oacute;noma proyectada, en la forma que establezca la Ley Org&aacute;nica prevista en el apartado 1 de este art&iacute;culo.</p>

<p class="articulo"><b><a name="a152">Art&iacute;culo 152.</a></b> </p>

<p>1. En los Estatutos aprobados por el procedimiento a que se refiere el <a href="#a151">art&iacute;culo anterior</a>, la organizaci&oacute;n institucional auton&oacute;mica se basar&aacute; en una Asamblea Legislativa elegida por sufragio universal con arreglo a un sistema de representaci&oacute;n proporcional que asegure, adem&aacute;s, la representaci&oacute;n de las diversas zonas del territorio; un Consejo de Gobierno con funciones ejecutivas y administrativas, y un Presidente, elegido por la Asamblea de entre sus miembros, y nombrado por el Rey, al que corresponde la direcci&oacute;n del Consejo de Gobierno, la suprema representaci&oacute;n de la respectiva Comunidad y la ordinaria del Estado en aqu&eacute;lla. El Presidente y los miembros del Consejo de Gobierno ser&aacute;n pol&iacute;ticamente responsables ante la Asamblea.</p>
<p>Un Tribunal Superior de Justicia, sin perjuicio de la jurisdicci&oacute;n que corresponde al Tribunal Supremo, culminar&aacute; la organizaci&oacute;n judicial en el &aacute;mbito territorial de la Comunidad Aut&oacute;noma. En los Estatutos de las Comunidades Aut&oacute;nomas podr&aacute;n establecerse los supuestos y las formas de participaci&oacute;n de aqu&eacute;llas en la organizaci&oacute;n de las demarcaciones judiciales del territorio. Todo ello de conformidad con lo previsto en la Ley Org&aacute;nica del Poder Judicial y dentro de la unidad e independencia de &eacute;ste.</p>
<p>Sin perjuicio de lo dispuesto en el <a href="#a123">art&iacute;culo 123</a>, las sucesivas instancias procesales, en su caso, se agotar&aacute;n ante &oacute;rganos judiciales radicados en el mismo territorio de la Comunidad Aut&oacute;noma en que est&eacute; el &oacute;rgano competente en primera instancia.</p>
<p>2. Una vez sancionados y promulgados los respectivos Estatutos, solamente podr&aacute;n ser modificados mediante los procedimientos en ellos establecidos y con refer&eacute;ndum entre los electores inscritos en los censos correspondientes.</p>
<p>3. Mediante la agrupaci&oacute;n de municipios lim&iacute;trofes, los Estatutos podr&aacute;n establecer circunscripciones territoriales propias que gozar&aacute;n de plena personalidad jur&iacute;dica.</p>

<p class="articulo"><b><a name="a153">Art&iacute;culo 153.</a></b> </p>

<p>El control de la actividad de los &oacute;rganos de las Comunidades Aut&oacute;nomas se ejercer&aacute;:</p>

<ol type="a">
  <li><p>Por el Tribunal Constitucional, el relativo a la constitucionalidad de sus disposiciones normativas con fuerza de Ley.</p></li>
  <li><p>Por el Gobierno, previo dictamen del Consejo de Estado, el del ejercicio de funciones delegadas a que se refiere el apartado 2 del <a href="#a150">art&iacute;culo 150</a>.</p></li>
	<li><p>Por la jurisdicci&oacute;n contencioso-administrativa, el de la administraci&oacute;n aut&oacute;noma y sus normas reglamentarias.</p></li>
	<li><p>Por el Tribunal de Cuentas, el econ&oacute;mico y presupuestario.</p></li>
</ol>

<p class="articulo"><b><a name="a154">Art&iacute;culo 154.</a></b> </p>

<p>Un delegado nombrado por el Gobierno dirigir&aacute; la Administraci&oacute;n del Estado en el territorio de la Comunidad Aut&oacute;noma y la coordinar&aacute;, cuando proceda, con la Administraci&oacute;n propia de la Comunidad.</p>

<p class="articulo"><b><a name="a155">Art&iacute;culo 155.</a></b> </p>

<p>1. Si una Comunidad Aut&oacute;noma no cumpliere las obligaciones que la Constituci&oacute;n u otras Leyes le impongan, o actuare de forma que atente gravemente al inter&eacute;s general de Espa&ntilde;a, el Gobierno, previo requerimiento al Presidente de la Comunidad Aut&oacute;noma y, en el caso de no ser atendido, con la aprobaci&oacute;n por mayor&iacute;a absoluta del Senado, podr&aacute; adoptar las medidas necesarias para obligar a aqu&eacute;lla al cumplimiento forzoso de dichas obligaciones o para la protecci&oacute;n del mencionado inter&eacute;s general.</p>
<p>2. Para la ejecuci&oacute;n de las medidas previstas en el apartado anterior, el Gobierno podr&aacute; dar instrucciones a todas las autoridades de las Comunidades Aut&oacute;nomas.</p>

<p class="articulo"><b><a name="a156">Art&iacute;culo 156.</a></b> </p>

<p>1. Las Comunidades Aut&oacute;nomas gozar&aacute;n de autonom&iacute;a financiera para el desarrollo y ejecuci&oacute;n de sus competencias con arreglo a los principios de coordinaci&oacute;n con la Hacienda estatal y de solidaridad entre todos los espa&ntilde;oles.</p>
<p>2. Las Comunidades Aut&oacute;nomas podr&aacute;n actuar como delegados o colaboradores del Estado para la recaudaci&oacute;n, la gesti&oacute;n y la liquidaci&oacute;n de los recursos tributarios de aqu&eacute;l, de acuerdo con las Leyes y los Estatutos.</p>

<p class="articulo"><b><a name="a157">Art&iacute;culo 157.</a></b> </p>

<p>1. Los recursos de las Comunidades Aut&oacute;nomas estar&aacute;n constituidos por:</p>

<ol type="a">
	<li><p>Impuestos cedidos total o parcialmente por el Estado, recargos sobre impuestos estatales y otras participaciones en los ingresos del Estado.</p></li>
	<li><p>Sus propios impuestos, tasas y contribuciones especiales.</p></li>
	<li><p>Transferencias de un fondo de compensaci&oacute;n interterritorial y otras asignaciones con cargo a los presupuestos Generales del Estado.</p></li>
	<li><p>Rendimientos procedentes de su patrimonio e ingresos de derecho privado.</p></li>
	<li><p>El producto de las operaciones de cr&eacute;dito.</p></li>
</ol>

<p>2. Las Comunidades Aut&oacute;nomas no podr&aacute;n en ning&uacute;n caso adoptar medidas tributarias sobre bienes situados fuera de su territorio o que supongan obst&aacute;culo para la libre circulaci&oacute;n de mercanc&iacute;as o servicios.</p>
<p>3. Mediante Ley Org&aacute;nica podr&aacute; regularse el ejercicio de las competencias financieras enumeradas en el precedente apartado 1, las normas para resolver los conflictos que pudieran surgir y las posibles formas de colaboraci&oacute;n financiera entre las Comunidades Aut&oacute;nomas y el Estado.</p>

<p class="articulo"><b><a name="a158">Art&iacute;culo 158.</a></b> </p>

<p>1. En los Presupuestos Generales del Estado podr&aacute; establecerse una asignaci&oacute;n a las Comunidades Aut&oacute;nomas en funci&oacute;n del volumen de los servicios y actividades estatales que hayan asumido y de la garant&iacute;a de un nivel m&iacute;nimo en la prestaci&oacute;n de los servicios p&uacute;blicos fundamentales en todo el territorio espa&ntilde;ol.</p>
<p>2. Con el fin de corregir desequilibrios econ&oacute;micos interterritoriales y hacer efectivo el principio de solidaridad, se constituir&aacute; un Fondo de Compensaci&oacute;n con destino a gastos de inversi&oacute;n, cuyos recursos ser&aacute;n distribuidos por las Cortes Generales entre las Comunidades Aut&oacute;nomas y provincias, en su caso.</p>


<br>
<p class="titulo"><a name="t9"></a>T&Iacute;TULO IX. DEL TRIBUNAL CONSTITUCIONAL</p>

<p class="articulo"><b><a name="a159">Art&iacute;culo 159.</a></b> </p>

<p>1. El Tribunal Constitucional se compone de 12 miembros nombrados por el Rey; de ellos, cuatro a propuesta del Congreso por mayor&iacute;a de tres quintos de sus miembros; cuatro a propuesta del Senado, con id&eacute;ntica mayor&iacute;a; dos a propuesta del Gobierno y dos a propuesta del Consejo General del Poder Judicial.</p>
<p>2. Los miembros del Tribunal Constitucional deber&aacute;n ser nombrados entre Magistrados y Fiscales, Profesores de Universidad, funcionarios p&uacute;blicos y abogados, todos ellos juristas de reconocida competencia con mas de quince a&ntilde;os de ejercicio profesional.</p>
<p>3. Los miembros del Tribunal Constitucional ser&aacute;n designados por un periodo de nueve a&ntilde;os y se renovaran por terceras partes cada tres.</p>
<p>4. La condici&oacute;n de miembro del Tribunal Constitucional es incompatible: con todo mandato representativo; con los cargos pol&iacute;ticos o administrativos; con el desempe&ntilde;o de funciones directivas en un partido pol&iacute;tico o en un sindicato y con el empleo al servicio de los mismos; con el ejercicio de las carreras judicial y fiscal; y con cualquier actividad profesional o mercantil.</p>
<p>En lo dem&aacute;s, los miembros del Tribunal Constitucional tendr&aacute;n las incompatibilidades propias de los miembros del poder judicial.</p>
<p>5. Los miembros del Tribunal Constitucional ser&aacute;n independientes e inamovibles en el ejercicio de su mandato.</p>

<p class="articulo"><b><a name="a160">Art&iacute;culo 160.</a></b> </p>

<p>El Presidente del Tribunal Constitucional ser&aacute; nombrado entre sus miembros por el Rey, a propuesta del mismo Tribunal en pleno y por un periodo de tres a&ntilde;os.</p>

<p class="articulo"><b><a name="a161">Art&iacute;culo 161.</a></b> </p>

<p>1. El Tribunal Constitucional tiene jurisdicci&oacute;n en todo el territorio espa&ntilde;ol y es competente para conocer.</p>

<ol type="a">
	<li><p>Del recurso de inconstitucionalidad contra Leyes y disposiciones normativas con fuerza de Ley. La declaraci&oacute;n de inconstitucionalidad de una norma jur&iacute;dica con rango de Ley, interpretada por la jurisprudencia, afectara a esta, si bien la sentencia o sentencias reca&iacute;das no perder&aacute;n el valor de cosa juzgada.</p></li>
	<li><p>Del recurso de amparo por violaci&oacute;n de los derechos y libertades referidos en el <a href="constitucion_001.html#a053">art&iacute;culo 53</a>.2, de esta Constituci&oacute;n, en los casos y formas que la Ley establezca.</p></li>
	<li><p>De los conflictos de competencia entre el Estado y las Comunidades Aut&oacute;nomas o de los de estas entre si.</p></li>
	<li><p>De las dem&aacute;s materias que le atribuyan la Constituci&oacute;n o las Leyes org&aacute;nicas.</p></li>
</ol>

<p>2. El Gobierno podr&aacute; impugnar ante el Tribunal Constitucional las disposiciones y resoluciones adoptadas por los &oacute;rganos de las Comunidades Aut&oacute;nomas. La impugnaci&oacute;n producir&aacute; la suspensi&oacute;n de la disposici&oacute;n o resoluci&oacute;n recurrida, pero el Tribunal, en su caso, deber&aacute; ratificarla o levantarla en un plazo no superior a cinco meses.</p>

<p class="articulo"><b><a name="a162">Art&iacute;culo 162.</a></b> </p>

<p>1. Est&aacute;n legitimados:</p>

<ol type="a">
	<li><p>Para interponer el recurso de inconstitucionalidad, el Presidente del Gobierno, el Defensor del Pueblo, cincuenta Diputados, cincuenta Senadores, los &oacute;rganos colegiados ejecutivos de las Comunidades Aut&oacute;nomas y, en su caso, las Asambleas de las mismas.</p></li>
	<li><p>Para interponer el recurso de amparo, toda persona natural o jur&iacute;dica que invoque un inter&eacute;s leg&iacute;timo, as&iacute; como el Defensor del Pueblo y el Ministerio Fiscal.</p></li>
</ol>

<p>2. En los dem&aacute;s casos, la ley org&aacute;nica determinar&aacute; las personas y &oacute;rganos legitimados.</p>

<p class="articulo"><b><a name="a163">Art&iacute;culo 163.</a></b> </p>

<p>Cuando un &oacute;rgano judicial considere, en alg&uacute;n proceso, que una norma con rango de Ley, aplicable al caso, de cuya validez dependa el fallo, pueda ser contraria a la Constituci&oacute;n, plantear&aacute; la cuesti&oacute;n ante el Tribunal Constitucional en los supuestos, en la forma y con los efectos que establezca la Ley, que en ning&uacute;n caso ser&aacute;n suspensivos.</p>

<p class="articulo"><b><a name="a164">Art&iacute;culo 164.</a></b> </p>

<p>1. Las sentencias del Tribunal Constitucional se publicar&aacute;n en el Bolet&iacute;n Oficial del Estado con los votos particulares, si los hubiere. Tienen el valor de cosa juzgada a partir del d&iacute;a siguiente de su publicaci&oacute;n y no cabe recurso alguno contra ellas. Las que declaren la inconstitucionalidad de una Ley o de una norma con fuerza de Ley y todas las que no se limiten a la estimaci&oacute;n subjetiva de un derecho, tienen plenos efectos frente a todos.</p>
<p>2. Salvo que en el fallo se disponga otra cosa, subsistir&aacute; la vigencia de la Ley en la parte no afectada por la inconstitucionalidad.</p>

<p class="articulo"><b><a name="a165">Art&iacute;culo 165.</a></b> </p>

<p>Una Ley org&aacute;nica regular&aacute; el funcionamiento del Tribunal Constitucional, el estatuto de sus miembros, el procedimiento ante el mismo y las condiciones para el ejercicio de las acciones.</p>


<br>
<p class="titulo"><a name="t10"></a>T&Iacute;TULO X. DE LA REFORMA CONSTITUCIONAL</p>

<p class="articulo"><b><a name="a166">Art&iacute;culo 166.</a></b> </p>

<p>La iniciativa de reforma constitucional se ejercer&aacute; en los t&eacute;rminos previstos en los apartados 1 y 2 del <a href="constitucion_001.html#a087">art&iacute;culo 87</a>.</p>

<p class="articulo"><b><a name="a167">Art&iacute;culo 167.</a></b> </p>

<p>1. Los proyectos de reforma constitucional deber&aacute;n ser aprobados por una mayor&iacute;a de tres quintos de cada una de las C&aacute;maras. Si no hubiera acuerdo entre ambas, se intentar&aacute; obtenerlo mediante la creaci&oacute;n de una Comisi&oacute;n de composici&oacute;n paritaria de Diputados y Senadores, que presentar&aacute; un texto que ser&aacute; votado por el Congreso y el Senado.</p>
<p>2. De no lograrse la aprobaci&oacute;n mediante el procedimiento del apartado anterior, y siempre que el texto hubiere obtenido el voto favorable de la mayor&iacute;a absoluta del Senado, el Congreso por mayor&iacute;a de dos tercios podr&aacute; aprobar la reforma.</p>
<p>3. Aprobada la reforma por las Cortes Generales, ser&aacute; sometida a refer&eacute;ndum para su ratificaci&oacute;n cuando as&iacute; lo soliciten, dentro de los quince d&iacute;as siguientes a su aprobaci&oacute;n, una d&eacute;cima parte de los miembros de cualquiera de las C&aacute;maras.</p>

<p class="articulo"><b><a name="a168">Art&iacute;culo 168.</a></b> </p>

<p>1. Cuando se propusiere la revisi&oacute;n total de la Constituci&oacute;n o una parcial que afecte al <a href="constitucion_001.html#tp">T&iacute;tulo Preliminar</a>, al <a href="constitucion_001.html#t1c2s1">Cap&iacute;tulo II, Secci&oacute;n I</a> del T&iacute;tulo I, o al <a href="constitucion_001.html#t2">T&iacute;tulo II</a>, se proceder&aacute; a la aprobaci&oacute;n del principio por mayor&iacute;a de dos tercios de cada C&aacute;mara, y a la disoluci&oacute;n inmediata de las Cortes.</p>
<p>2. Las C&aacute;maras elegidas deber&aacute;n ratificar la decisi&oacute;n y proceder al estudio del nuevo texto constitucional, que deber&aacute; ser aprobado por mayor&iacute;a de dos tercios de ambas C&aacute;maras.</p>
<p>3. Aprobada la reforma por las Cortes Generales, ser&aacute; sometida a refer&eacute;ndum para su ratificaci&oacute;n.</p>

<p class="articulo"><b><a name="a169">Art&iacute;culo 169.</a></b> </p>

<p>No podr&aacute; iniciarse la reforma constitucional en tiempo de guerra o de vigencia de alguno de los estados previstos en el <a href="#a116">art&iacute;culo 116</a>.</p>



<br><br><br>


<p class="leyes">DISPOSICIONES ADICCIONALES</p>
<br>


<p class="disposicion"><b><a name="da1">DISPOSICI&Oacute;N ADICIONAL PRIMERA.</a></b></p>

<p>La Constituci&oacute;n ampara y respeta los derechos hist&oacute;ricos de los territorios forales.</p>
<p>La actualizaci&oacute;n general de dicho r&eacute;gimen foral se llevar&aacute; a cabo, en su caso, en el marco de la Constituci&oacute;n y de los Estatutos de Autonom&iacute;a.</p>

<p class="disposicion"><b><a name="da2">DISPOSICI&Oacute;N ADICIONAL SEGUNDA.</a></b></p>

<p>La declaraci&oacute;n de mayor&iacute;a de edad contenida en el <a href="constitucion_001.html#a012">art&iacute;culo 12</a> de esta Constituci&oacute;n no perjudica las situaciones amparadas por los derechos forales en el &aacute;mbito del Derecho Privado.</p>

<p class="disposicion"><b><a name="da3">DISPOSICI&Oacute;N ADICIONAL TERCERA.</a></b></p>

<p>La modificaci&oacute;n del r&eacute;gimen econ&oacute;mico y fiscal del archipi&eacute;lago canario requerir&aacute; informe previo de la Comunidad Aut&oacute;noma o, en su caso, del &oacute;rgano provisional auton&oacute;mico.</p>

<p class="disposicion"><b><a name="da4">DISPOSICI&Oacute;N ADICIONAL CUARTA.</a></b></p>

<p>En las Comunidades Aut&oacute;nomas donde tengan su sede m&aacute;s de una Audiencia Territorial, los Estatutos de Autonom&iacute;a respectivos podr&aacute;n mantener las existentes, distribuyendo las competencias entre ellas, siempre de conformidad con lo previsto en la Ley Org&aacute;nica del Poder Judicial y dentro de la unidad e independencia de este.</p>



<br><br><br>


<p class="leyes">DISPOSICIONES TRANSITORIAS</p>
<br>


<p class="disposicion"><b><a name="dt1">DISPOSICI&Oacute;N TRANSITORIA PRIMERA.</a></b></p>

<p>En los territorios dotados de un r&eacute;gimen provisional de autonom&iacute;a, sus &oacute;rganos colegiados superiores, mediante acuerdo adoptado por la mayor&iacute;a absoluta de sus miembros, podr&aacute;n sustituir la iniciativa que el apartado 2 del <a href="#a143">art&iacute;culo 143</a> atribuye a las Diputaciones Provinciales o a los &oacute;rganos interinsulares correspondientes.</p>

<p class="disposicion"><b><a name="dt2">DISPOSICI&Oacute;N TRANSITORIA SEGUNDA.</a></b></p>

<p>Los territorios que en el pasado hubiesen plebiscitado afirmativamente proyectos de Estatuto de autonom&iacute;a y cuenten, al tiempo de promulgarse esta Constituci&oacute;n, con reg&iacute;menes provisionales de autonom&iacute;a, podr&aacute;n proceder inmediatamente en la forma que se prev&eacute; en el apartado 2 del <a href="#a148">art&iacute;culo 148</a>, cuando as&iacute; lo acordaren, por mayor&iacute;a absoluta, sus &oacute;rganos preauton&oacute;micos colegiados superiores, comunic&aacute;ndolo al Gobierno. El proyecto de Estatuto ser&aacute; elaborado de acuerdo con lo establecido en el <a href="#a151">art&iacute;culo 151, numero 2</a>, a convocatoria del &oacute;rgano colegiado preauton&oacute;mico.</p>

<p class="disposicion"><b><a name="dt3">DISPOSICI&Oacute;N TRANSITORIA TERCERA.</a></b></p>

<p>La iniciativa del proceso Auton&oacute;mico por parte de las Corporaciones locales o de sus miembros, prevista en el apartado 2 del <a href="#a143">art&iacute;culo 143</a>, se entiende diferida, con todos sus efectos, hasta la celebraci&oacute;n de las primeras elecciones locales una vez vigente la Constituci&oacute;n.</p>

<p class="disposicion"><b><a name="dt4">DISPOSICI&Oacute;N TRANSITORIA CUARTA.</a></b></p>

<p>1. En el caso de Navarra, y a efectos de su incorporaci&oacute;n al Consejo General Vasco o al r&eacute;gimen Auton&oacute;mico vasco que le sustituya, en lugar de lo que establece el <a href="#a143">art&iacute;culo 143</a> de la Constituci&oacute;n, la iniciativa corresponde al &Oacute;rgano Foral competente, el cual adoptar&aacute; su decisi&oacute;n por mayor&iacute;a de los miembros que lo componen. Para la validez de dicha iniciativa ser&aacute; preciso, adem&aacute;s, que la decisi&oacute;n del &Oacute;rgano Foral competente sea ratificada por refer&eacute;ndum expresamente convocado al efecto, y aprobado por mayor&iacute;a de los votos v&aacute;lidos emitidos.</p>
<p>2. Si la iniciativa no prosperase, solamente se podr&aacute; reproducir la misma en distinto per&iacute;odo de mandato del &Oacute;rgano Foral competente, y en todo caso cuando haya transcurrido el plazo m&iacute;nimo que establece el <a href="#a143">art&iacute;culo 143</a>.</p>

<p class="disposicion"><b><a name="dt5">DISPOSICI&Oacute;N TRANSITORIA QUINTA.</a></b></p>

<p>Las ciudades de Ceuta y Melilla podr&aacute;n constituirse en Comunidades Aut&oacute;nomas si as&iacute; lo deciden sus respectivos Ayuntamientos, mediante acuerdo adoptado por la mayor&iacute;a absoluta de sus miembros y as&iacute; lo autorizan las Cortes Generales, mediante una Ley org&aacute;nica, en los t&eacute;rminos previstos en el <a href="#a144">art&iacute;culo 144</a>.</p>

<p class="disposicion"><b><a name="dt6">DISPOSICI&Oacute;N TRANSITORIA SEXTA.</a></b></p>

<p>Cuando se remitieran a la Comisi&oacute;n de Constituci&oacute;n del Congreso varios proyectos de Estatuto, se dictaminar&aacute;n por el orden de entrada en aquella, y el plazo de dos meses a que se refiere el <a href="#a151">art&iacute;culo 151</a> empezar&aacute; a contar desde que la Comisi&oacute;n termine el estudio del proyecto o proyectos de que sucesivamente haya conocido.</p>

<p class="disposicion"><b><a name="dt7">DISPOSICI&Oacute;N TRANSITORIA S&Eacute;PTIMA.</a></b></p>

<p>Los organismos provisionales auton&oacute;micos se considerar&aacute;n disueltos en los siguientes casos:</p>

<ol type="a">
	<li><p>Una vez constituidos los &oacute;rganos que establezcan los Estatutos de Autonom&iacute;a aprobados conforme a esta Constituci&oacute;n.</p></li>
	<li><p>En el supuesto de que la iniciativa del proceso auton&oacute;mico no llegara a prosperar por no cumplir los requisitos previstos en el <a href="#a143">art&iacute;culo 143</a>.</p></li>
	<li><p>Si el organismo no hubiera ejercido el derecho que le reconoce la <a href="#dt1">disposici&oacute;n transitoria primera</a> en el plazo de tres a&ntilde;os.</p></li>
</ol>

<p class="disposicion"><b><a name="dt8">DISPOSICI&Oacute;N TRANSITORIA OCTAVA.</a></b></p>

<p>1. Las C&aacute;maras que han aprobado la presente Constituci&oacute;n asumir&aacute;n, tras la entrada en vigor de la misma, las funciones y competencias que en ella se se&ntilde;alan, respectivamente, para el Congreso y el Senado, sin que en ning&uacute;n caso su mandato se extienda m&aacute;s all&aacute; del 15 de junio de 1981.</p>
<p>2. A los efectos de lo establecido en el <a href="#a099">art&iacute;culo 99</a>, la promulgaci&oacute;n de la Constituci&oacute;n se considerar&aacute; como supuesto constitucional en el que procede su aplicaci&oacute;n. A tal efecto, a partir de la citada promulgaci&oacute;n se abrir&aacute; un per&iacute;odo de treinta d&iacute;as para la aplicaci&oacute;n de lo dispuesto en <a href="#a099">dicho art&iacute;culo</a>.</p>
<p>Durante este per&iacute;odo, el actual Presidente del Gobierno, que asumir&aacute; las funciones y competencias que para dicho cargo establece la Constituci&oacute;n, podr&aacute; optar por utilizar la facultad que le reconoce el <a href="#a155">art&iacute;culo 115</a> o dar paso, mediante la dimisi&oacute;n, a la aplicaci&oacute;n de lo establecido en el <a href="#a099">art&iacute;culo 99</a>, quedando en este &uacute;ltimo caso en la situaci&oacute;n prevista en el apartado 2 del <a href="#a101">art&iacute;culo 101</a>.</p>
<p>3. En caso de disoluci&oacute;n, de acuerdo con lo previsto en el <a href="#a115">art&iacute;culo 115</a> y si no se hubiera desarrollado legalmente lo previsto en los <a href="constitucion_001.html#a068">art&iacute;culos 68</a> y <a href="constitucion_001.html#a069">69</a>, ser&aacute;n de aplicaci&oacute;n en las elecciones las normas vigentes con anterioridad, con las solas excepciones de que en lo referente a ineligibilidades e incompatibilidades se aplicar&aacute; directamente lo previsto en el inciso segundo de la letra b) del apartado 1 del <a href="constitucion_001.html#a070">art&iacute;culo 70</a> de la Constituci&oacute;n, as&iacute; como lo dispuesto en la misma respecto a la edad para el voto y lo establecido en el <a href="constitucion_001.html#a069">art&iacute;culo 69</a>.3.</p>

<p class="disposicion"><b><a name="dt9">DISPOSICI&Oacute;N TRANSITORIA NOVENA.</a></b></p>

<p>A los tres a&ntilde;os de la elecci&oacute;n por vez primera de los miembros del Tribunal Constitucional se proceder&aacute; por sorteo para la designaci&oacute;n de un grupo de cuatro miembros de la misma procedencia electiva que haya de cesar y renovarse. A estos solos efectos se entender&aacute;n agrupados como miembros de la misma procedencia a los dos designados a propuesta del Gobierno y a los dos que proceden de la formulada por el Consejo General del Poder Judicial. Del mismo modo se proceder&aacute; transcurridos otros tres a&ntilde;os entre los dos grupos no afectados por el sorteo anterior. A partir de entonces se estar&aacute; a lo establecido en el n&uacute;mero 3 del <a href="#a159">art&iacute;culo 159</a>.</p>



<br><br><br>


<p class="leyes">DISPOSICIONES DEROGATORIAS</p>
<br>


<p class="disposicion"><b><a name="dd">DISPOSICI&Oacute;N DEROGATORIA.</a></b></p>

<p>1. Queda derogada la Ley 1/1977, de 4 de enero, para la Reforma pol&iacute;tica, as&iacute; como, en tanto en cuanto no estuvieran ya derogadas por la anteriormente mencionada Ley, la de Principios Fundamentales del Movimiento de 17 de mayo de 1958, el Fuero de los Espa&ntilde;oles de 17 de julio de 1945, el del Trabajo de 9 de marzo de 1938, la Ley Constitutiva de las Cortes de 17 de julio de 1942, la Ley de Sucesi&oacute;n en la Jefatura del Estado de 26 de julio de 1947, todas ellas modificadas por la Ley Org&aacute;nica del Estado de 10 de enero de 1967 y en los mismos t&eacute;rminos esta &uacute;ltima y la de Refer&eacute;ndum Nacional de 22 de octubre de 1945.</p>
<p>2. En tanto en cuanto pudiera conservar alguna vigencia, se considera definitivamente derogado el Real Decreto de 25 de octubre de 1839 en lo que pudiera afectar a las provincias de &Aacute;lava, Guip&uacute;zcoa y Vizcaya.</p>
<p>En los mismos t&eacute;rminos se considera definitivamente derogada la Ley de 21 de julio de 1876.</p>
<p>3. Asimismo quedan derogadas cuantas disposiciones se opongan a lo establecido en esta Constituci&oacute;n.</p>



<br><br><br>


<p class="leyes">DISPOSICIONES FINALES</p>
<br>


<p class="disposicion"><b><a name="df">DISPOSICI&Oacute;N FINAL.</a></b></p>

<p>Esta Constituci&oacute;n entrar&aacute; en vigor el mismo d&iacute;a de la publicaci&oacute;n de su texto oficial en el Bolet&iacute;n Oficial del Estado. Se publicar&aacute; tambi&eacute;n en las dem&aacute;s lenguas de Espa&ntilde;a.</p>


<p><br></p>


						<!-- InstanceEndEditable -->
						</td>
						</tr>
						</table>
					</td>
				</tr>
				<tr>
					<td><div align="center"><a href="../paginas/index.html"><img src="../imagenes/logoico.gif" width="120" height="120" border="0"></a></div></td>
				</tr>
				<tr>
					<td><div><img src="../imagenes/forma_abajo.gif" width="840" height="42"></div></td>
				</tr>
			</table>
    </td>
  </tr>
	<tr>
		<td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0">
				<tr>
					<td colspan="7" height="20" background="../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td width="20" height="40" background="../imagenes/naranja.gif"></td>
					<td width="160" height="40"><a href="#ini"><img src="../imagenes/bot_ini.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><a href="../paginas/leyes.html"><img src="../imagenes/bot_lis.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Indice1" --><a href="constitucion.html"><!-- InstanceEndEditable --><img src="../imagenes/bot_ind.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Indice2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Ant1" --><a href="constitucion_001.html"><!-- InstanceEndEditable --><img src="../imagenes/bot_ant.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Ant2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Sig1" --><!-- InstanceEndEditable --><img src="../imagenes/bot_sig.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Sig2" --><!-- InstanceEndEditable --></td>
					<td width="20" height="40" background="../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td colspan="7" height="20" background="../imagenes/naranja.gif"></td>
				</tr>
			</table>
		</td>
	</tr>
</table>


<a name="fin"></a>

</body>
<!-- InstanceEnd --></html>
