<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/leyes.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Constituci&oacute;n Española de 27 de Diciembre de 1978</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->

<link href="../estilos/leyes.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="../favicon.ico">

<script type="text/javascript" language="JavaScript1.2" src="../menu/apymenu.js"></script>
<script type="text/JavaScript" language="JavaScript1.2" src="../menu/leyes.js"></script>


<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>

</head>



<body text="#000000" leftmargin="0" topmargin="0">

<a name="ini"></a>


<table border="0" cellpadding="0" cellspacing="0">
  <tr> 
    <td width="840"><a href="../paginas/index.html"><img src="../imagenes/cabecera.gif" width="840" height="160" border="0"></a></td>
    <td rowspan="3" background="../imagenes/naranja.gif" width="163">&nbsp;</td>
  </tr>
  <tr> 
    <td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0" background="../imagenes/ppal.gif">
				<tr>
          <td background="../imagenes/naranja.gif" height="8"></td>
				</tr>
		    <tr>
					<td><div><img src="../imagenes/forma_arriba.gif" width="840" height="42"></div></td>
				</tr>
				<tr>
					<td width="840">
						<table cellpadding="16" class="normal" align="justify">
						<tr>
						<td>
						<!-- InstanceBeginEditable name="Edit1" --> 


<p class="leyes">
<a href="constitucion.html">
<b>Constituci&oacute;n Espa&ntilde;ola de 1978.<br>
(Aprobada el 27 de Diciembre de 1978).</b></a>
<br>Fecha Publicaci&oacute;n BOE: 29-12-1978 </p>


<br> <br> <br>


<p class="titulo"><a name="tp"></a>T&Iacute;TULO PRELIMINAR.</p>

<p class="articulo"><b><a name="a001">Art&iacute;culo 1.</a></b> </p>

<p>1. Espa&ntilde;a se constituye en un Estado social y democr&aacute;tico de Derecho, que propugna como valores superiores de su ordenamiento jur&iacute;dico la libertad, la justicia, la igualdad y el pluralismo pol&iacute;tico.</p>
<p>2. La soberan&iacute;a nacional reside en el pueblo espa&ntilde;ol, del que emanan los poderes del Estado.</p>
<p>3. La forma pol&iacute;tica del Estado espa&ntilde;ol es la Monarqu&iacute;a parlamentaria.</p>

<p class="articulo"><b><a name="a002">Art&iacute;culo 2.</a></b> </p>

<p>La Constituci&oacute;n se fundamenta en la indisoluble unidad de la Naci&oacute;n espa&ntilde;ola, patria com&uacute;n e indivisible de todos los espa&ntilde;oles, y reconoce y garantiza el derecho a la autonom&iacute;a de las nacionalidades y regiones que la integran y la solidaridad entre todas ellas.</p>

<p class="articulo"><b><a name="a003">Art&iacute;culo 3.</a></b> </p>

<p>1. El castellano es de lengua espa&ntilde;ola oficial del Estado. Todos los espa&ntilde;oles tienen el deber de conocerla y el derecho a usarla.</p>
<p>2. Las dem&aacute;s lenguas espa&ntilde;olas ser&aacute;n tambi&eacute;n oficiales en las respectivas Comunidades Aut&oacute;nomas de acuerdo con sus Estatutos.</p>
<p>3. La riqueza de las distintas modalidades ling&uuml;&iacute;sticas de Espa&ntilde;a es un patrimonio cultural que ser&aacute; objeto de especial respeto y protecci&oacute;n.</p>

<p class="articulo"><b><a name="a004">Art&iacute;culo 4.</a></b> </p>

<p>1. La bandera de Espa&ntilde;a est&aacute; formada por tres franjas horizontales, roja, amarilla y roja, siendo la amarilla de doble anchura que cada una de las rojas.</p>
<p>2. Los Estatutos podr&aacute;n reconocer banderas y ense&ntilde;as propias de las Comunidades Aut&oacute;nomas. Estas se utilizar&aacute;n junto a la bandera de Espa&ntilde;a en sus edificios p&uacute;blicos y en sus actos oficiales.</p>

<p class="articulo"><b><a name="a005">Art&iacute;culo 5.</a></b> </p>

<p>La capital del Estado es la Villa de Madrid.</p>

<p class="articulo"><b><a name="a006">Art&iacute;culo 6.</a></b> </p>

<p>Los partidos pol&iacute;ticos expresan el pluralismo pol&iacute;tico, concurren a la formaci&oacute;n y manifestaci&oacute;n de la voluntad popular y son instrumento fundamental para la participaci&oacute;n pol&iacute;tica. Su creaci&oacute;n y el ejercicio de su actividad son libres dentro del respeto a la Constituci&oacute;n y a la Ley. Su estructura interna y funcionamiento deber&aacute;n ser democr&aacute;ticos.</p>

<p class="articulo"><b><a name="a007">Art&iacute;culo 7.</a></b> </p>

<p>Los sindicatos de trabajadores y las asociaciones empresariales contribuyen a la defensa y promoci&oacute;n de los intereses econ&oacute;micos y sociales que les son propios. Su creaci&oacute;n y el ejercicio de su actividad son libres dentro del respeto a la Constituci&oacute;n y a la Ley. Su estructura interna y funcionamiento deber&aacute;n ser democr&aacute;ticos.</p>

<p class="articulo"><b><a name="a008">Art&iacute;culo 8.</a></b> </p>

<p>1. Las Fuerzas Armadas, constituidas por el Ej&eacute;rcito de Tierra, la Armada y el Ej&eacute;rcito del Aire, tienen como misi&oacute;n garantizar la soberan&iacute;a e independencia de Espa&ntilde;a, defender su integridad territorial y el ordenamiento constitucional.</p>
<p>2. Una Ley Org&aacute;nica regular&aacute; las bases de la organizaci&oacute;n militar conforme a los principios de la presente Constituci&oacute;n.</p>

<p class="articulo"><b><a name="a009">Art&iacute;culo 9.</a></b> </p>

<p>1. Los ciudadanos y los poderes p&uacute;blicos est&aacute;n sujetos a la Constituci&oacute;n y al resto del ordenamiento jur&iacute;dico.</p>
<p>2. Corresponde a los poderes p&uacute;blicos promover las condiciones para que la libertad y la igualdad del individuo y de los grupos en que se integra sean reales y efectivas; remover los obst&aacute;culos que impidan o dificulten su plenitud y facilitar la participaci&oacute;n de todos los ciudadanos en la vida pol&iacute;tica, econ&oacute;mica, cultural y social.</p>
<p>3. La Constituci&oacute;n garantiza el principio de legalidad, la jerarqu&iacute;a normativa, la publicidad de las normas, la irretroactividad de las disposiciones sancionadoras no favorables o restrictivas de derechos individuales, la seguridad jur&iacute;dica, la responsabilidad y la interdicci&oacute;n de la arbitrariedad de los poderes p&uacute;blicos.</p>


<br>
<p class="titulo"><a name="t1"></a>T&Iacute;TULO PRIMERO. DE LOS DERECHOS Y DEBERES FUNDAMENTALES</p> 

<p class="articulo"><b><a name="a010">Art&iacute;culo 10.</a></b> </p>

<p>1. La dignidad de la persona, los derechos inviolables que le son inherentes, el libre desarrollo de la personalidad, el respeto a la Ley y a los derechos de los dem&aacute;s son fundamento del orden pol&iacute;tico y de la paz social.</p>
<p>2. Las normas relativas a los derechos fundamentales y a las libertades que la Constituci&oacute;n reconoce se interpretar&aacute;n de conformidad con la Declaraci&oacute;n Universal de Derechos Humanos y los Tratados y acuerdos internacionales sobre las mismas materias ratificados por Espa&ntilde;a.</p>

<br>
<p class="capitulo"><a name="t1c1">CAP&Iacute;TULO PRIMERO.</a> DE LOS ESPA&Ntilde;OLES Y LOS EXTRANJEROS</p> 

<p class="articulo"><b><a name="a011">Art&iacute;culo 11.</a></b> </p>

<p>1. La nacionalidad espa&ntilde;ola se adquiere, se conserva y se pierde de acuerdo con lo establecido por la Ley.</p>
<p>2. Ning&uacute;n espa&ntilde;ol de origen podr&aacute; ser privado de su nacionalidad.</p>
<p>3. El Estado podr&aacute; concertar tratados de doble nacionalidad con los pa&iacute;ses iberoamericanos o con aquellos que hayan tenido o tengan una particular vinculaci&oacute;n con Espa&ntilde;a.</p>
<p>En estos mismos pa&iacute;ses, aun cuando no reconozcan a sus ciudadanos un derecho rec&iacute;proco, podr&aacute;n naturalizarse los espa&ntilde;oles sin perder su nacionalidad de origen.</p>

<p class="articulo"><b><a name="a012">Art&iacute;culo 12.</a></b> </p>

<p>Los espa&ntilde;oles son mayores de edad a los dieciocho a&ntilde;os.</p>

<p class="articulo"><b><a name="a013">Art&iacute;culo 13.</a></b> </p>

<p>1. Los extranjeros gozar&aacute;n en Espa&ntilde;a de las libertades p&uacute;blicas que garantiza el presente T&iacute;tulo en los t&eacute;rminos que establezcan los Tratados y la Ley.</p>
<p>2. Solamente los espa&ntilde;oles ser&aacute;n titulares de los derechos reconocidos en el <a href="#a023">art&iacute;culo 23</a>, salvo lo que, atendiendo a criterios de reciprocidad, pueda establecerse por Tratado o Ley para el derecho de sufragio activo y pasivo en las elecciones municipales.</p>
<p>3. La extradici&oacute;n solo se conceder&aacute; en cumplimiento de un Tratado o de la Ley, atendiendo al principio de reciprocidad.</p>
<p>Quedan excluidos de la extradici&oacute;n los delitos pol&iacute;ticos, no consider&aacute;ndose como tales los actos de terrorismo.</p>
<p>4. La Ley establecer&aacute; los t&eacute;rminos en que los ciudadanos de otros pa&iacute;ses y los ap&aacute;tridas podr&aacute;n gozar del derecho de asilo en Espa&ntilde;a.</p>

<br>
<p class="capitulo"><a name="t1c2">CAP&Iacute;TULO SEGUNDO.</a> DERECHOS Y LIBERTADES</p> 

<p class="articulo"><b><a name="a014">Art&iacute;culo 14.</a></b> </p>

<p>Los espa&ntilde;oles son iguales ante la Ley, sin que pueda prevalecer discriminaci&oacute;n alguna por raz&oacute;n de nacimiento, raza, sexo, religi&oacute;n, opini&oacute;n o cualquier otra condici&oacute;n o circunstancia personal o social.</p>

<br>
<p class="seccion"><a name="t1c2s1">SECCI&Oacute;N PRIMERA.</a> DE LOS DERECHOS FUNDAMENTALES Y DE LAS LIBERTADES P&Uacute;BLICAS</p> 

<p class="articulo"><b><a name="a015">Art&iacute;culo 15.</a></b> </p>

<p>Todos tienen derecho a la vida y a la integridad f&iacute;sica y moral, sin que, en ning&uacute;n caso, puedan ser sometidos a tortura ni a penas o tratos inhumanos o degradantes. Queda abolida la pena de muerte, salvo lo que puedan disponer las Leyes penales militares para tiempos de guerra.</p>

<p class="articulo"><b><a name="a016">Art&iacute;culo 16.</a></b> </p>

<p>1. Se garantiza la libertad ideol&oacute;gica, religiosa y de culto de los individuos y las comunidades sin m&aacute;s limitaci&oacute;n, en sus manifestaciones, que la necesaria para el mantenimiento del orden p&uacute;blico protegido por la Ley.</p>
<p>2. Nadie podr&aacute; ser obligado a declarar sobre su ideolog&iacute;a, religi&oacute;n o creencias.</p>
<p>3. Ninguna confesi&oacute;n tendr&aacute; car&aacute;cter estatal. Los poderes p&uacute;blicos tendr&aacute;n en cuenta las creencias religiosas de la sociedad espa&ntilde;ola y mantendr&aacute;n las consiguientes relaciones de cooperaci&oacute;n con la Iglesia Cat&oacute;lica y las dem&aacute;s confesiones.</p>

<p class="articulo"><b><a name="a017">Art&iacute;culo 17.</a></b> </p>

<p>1. Toda persona tiene derecho a la libertad y a la seguridad. Nadie puede ser privado de su libertad, sino con la observancia de lo establecido en este art&iacute;culo y en los casos y en la forma previstos en la Ley.</p>
<p>2. La detenci&oacute;n preventiva no podr&aacute; durar m&aacute;s del tiempo estrictamente necesario para la realizaci&oacute;n de las averiguaciones tendentes al esclarecimiento de los hechos, y, en todo caso, en el plazo m&aacute;ximo de setenta y dos horas, el detenido deber&aacute; ser puesto en libertad o a disposici&oacute;n de la autoridad judicial.</p>
<p>3. Toda persona detenida debe ser informada de forma inmediata, y de modo que le sea comprensible, de sus derechos y de las razones de su detenci&oacute;n, no pudiendo ser obligada a declarar. Se garantiza la asistencia de abogado al detenido en las diligencias policiales y judiciales, en los t&eacute;rminos que la Ley establezca.</p>
<p>4. La Ley regular&aacute; un procedimiento de habeas corpus para producir la inmediata puesta a disposici&oacute;n judicial de toda persona detenida ilegalmente. Asimismo, por la Ley se determinar&aacute; el plazo m&aacute;ximo de duraci&oacute;n de la prisi&oacute;n provisional.</p>

<p class="articulo"><b><a name="a018">Art&iacute;culo 18.</a></b> </p>

<p>1. Se garantiza el derecho al honor, a la intimidad personal y familiar y a la propia imagen.</p>
<p>2. El domicilio es inviolable. Ninguna entrada o registro podr&aacute; hacerse en el sin consentimiento del titular o resoluci&oacute;n judicial, salvo en caso de flagrante delito.</p>
<p>3. Se garantiza el secreto de las comunicaciones y, en especial, de las postales, telegr&aacute;ficas y telef&oacute;nicas, salvo resoluci&oacute;n judicial.</p>
<p>4. La Ley limitar&aacute; el uso de la inform&aacute;tica para garantizar el honor y la intimidad personal y familiar de los ciudadanos y el pleno ejercicio de sus derechos.</p>

<p class="articulo"><b><a name="a019">Art&iacute;culo 19.</a></b> </p>

<p>Los espa&ntilde;oles tienen derecho a elegir libremente su residencia y a circular por el territorio nacional.</p>
<p>Asimismo, tienen derecho a entrar y salir libremente de Espa&ntilde;a en los t&eacute;rminos que la Ley establezca. Este derecho no podr&aacute; ser limitado por motivos pol&iacute;ticos o ideol&oacute;gicos.</p>

<p class="articulo"><b><a name="a020">Art&iacute;culo 20.</a></b> </p>

<p>1. Se reconocen y protegen los derechos:</p>

<ol type="a">
	<li><p>A expresar y difundir libremente los pensamientos, ideas y opiniones mediante la palabra, el escrito o cualquier otro medio de reproducci&oacute;n.</p></li>
	<li><p>A la producci&oacute;n y creaci&oacute;n literaria, art&iacute;stica, cient&iacute;fica y t&eacute;cnica.</p></li>
	<li><p>A la libertad de c&aacute;tedra.</p></li>
	<li><p>A comunicar o recibir libremente informaci&oacute;n veraz por cualquier medio de difusi&oacute;n. La Ley regular&aacute; el derecho a la cl&aacute;usula de conciencia y al secreto profesional en el ejercicio de estas libertades.</p></li>
</ol>

<p>2. El ejercicio de estos derechos no puede restringirse mediante ning&uacute;n tipo de censura previa.</p>
<p>3. La Ley regular&aacute; la organizaci&oacute;n y el control parlamentario de los medios de comunicaci&oacute;n social dependientes del Estado o de cualquier ente p&uacute;blico y garantizar&aacute; el acceso a dichos medios de los grupos sociales y pol&iacute;ticos significativos, respetando el pluralismo de la sociedad y de las diversas lenguas de Espa&ntilde;a.</p>
<p>4. Estas libertades tienen su l&iacute;mite en el respeto a los derechos reconocidos en este T&iacute;tulo, en los preceptos de las Leyes que lo desarrollan y, especialmente, en el derecho al honor, a la intimidad, a la propia imagen y a la protecci&oacute;n de la juventud y de la infancia.</p>
<p>5. Solo podr&aacute; acordarse el secuestro de publicaciones, grabaciones y otros medios de informaci&oacute;n en virtud de resoluci&oacute;n judicial.</p>

<p class="articulo"><b><a name="a021">Art&iacute;culo 21.</a></b> </p>

<p>1. Se reconoce el derecho de reuni&oacute;n pac&iacute;fica y sin armas. El ejercicio de este derecho no necesitar&aacute; autorizaci&oacute;n previa.</p>
<p>2. En los casos de reuniones en lugares de tr&aacute;nsito p&uacute;blico y manifestaciones se dar&aacute; comunicaci&oacute;n previa a la autoridad, que solo podr&aacute; prohibirlas cuando existan razones fundadas de alteraci&oacute;n del orden p&uacute;blico, con peligro para personas o bienes.</p>

<p class="articulo"><b><a name="a022">Art&iacute;culo 22.</a></b> </p>

<p>1. Se reconoce el derecho de asociaci&oacute;n.</p>
<p>2. Las asociaciones que persigan fines o utilicen medios tipificados como delito son ilegales.</p>
<p>3. Las asociaciones constituidas al amparo de este art&iacute;culo deber&aacute;n inscribirse en un registro a los solos efectos de publicidad.</p>
<p>4. Las asociaciones solo podr&aacute;n ser disueltas o suspendidas en sus actividades en virtud de resoluci&oacute;n judicial motivada.</p>
<p>5. Se proh&iacute;ben las asociaciones secretas y las de car&aacute;cter paramilitar.</p>

<p class="articulo"><b><a name="a023">Art&iacute;culo 23.</a></b> </p>

<p>1. Los ciudadanos tienen el derecho a participar en los asuntos p&uacute;blicos directamente o por medio de representantes, libremente elegidos en elecciones peri&oacute;dicas por sufragio universal.</p>
<p>2. Asimismo, tienen derecho a acceder en condiciones de igualdad a las funciones y cargos p&uacute;blicos, con los requisitos que se&ntilde;alen las Leyes.</p>

<p class="articulo"><b><a name="a024">Art&iacute;culo 24.</a></b> </p>

<p>1. Todas las personas tienen derecho a obtener la tutela efectiva de los que jueces y tribunales en el ejercicio de sus derechos e intereses leg&iacute;timos, sin que, en ning&uacute;n caso, pueda producirse indefensi&oacute;n.</p>
<p>2. Asimismo, todos tienen derecho al Juez ordinario predeterminado por la Ley, a la defensa y a la asistencia de letrado, a ser informados de la acusaci&oacute;n formulada contra ellos, a un proceso p&uacute;blico sin dilaciones indebidas y con todas las garant&iacute;as, a utilizar los medios de prueba pertinentes para su defensa, a no declarar contra s&iacute; mismos, a no confesarse culpables y a la presunci&oacute;n de inocencia.</p>
<p>La Ley regular&aacute; los casos en que, por raz&oacute;n de parentesco o de secreto profesional, no se estar&aacute; obligado a declarar sobre hechos presuntamente delictivos.</p>

<p class="articulo"><b><a name="a025">Art&iacute;culo 25.</a></b> </p>

<p>1. Nadie puede ser condenado o sancionado por acciones u omisiones que en el momento de producirse no constituyan delito, falta o infracci&oacute;n administrativa, seg&uacute;n la legislaci&oacute;n vigente en aquel momento.</p>
<p>2. Las penas privativas de libertad y las medidas de seguridad estar&aacute;n orientadas hacia la reeducaci&oacute;n y reinserci&oacute;n social y no podr&aacute;n consistir en trabajos forzados.</p>
<p>El condenado a pena de prisi&oacute;n que estuviere cumpliendo la misma gozar&aacute; de los derechos fundamentales de <a href="#t1c2">este Cap&iacute;tulo</a>, a excepci&oacute;n de los que se vean expresamente limitados por el contenido del fallo condenatorio, el sentido de la pena y la Ley penitenciaria. En todo caso, tendr&aacute; derecho a un trabajo remunerado y a los beneficios correspondientes de la Seguridad Social, as&iacute; como al acceso a la cultura y al desarrollo integral de su personalidad.</p>
<p>3. La Administraci&oacute;n civil no podr&aacute; imponer sanciones que, directa o subsidiariamente, impliquen privaci&oacute;n de libertad.</p>

<p class="articulo"><b><a name="a026">Art&iacute;culo 26.</a></b> </p>

<p>Se prohiben los Tribunales de Honor en el &aacute;mbito de la Administraci&oacute;n Civil y de las organizaciones profesionales.</p>

<p class="articulo"><b><a name="a027">Art&iacute;culo 27.</a></b> </p>

<p>1. Todos tienen el derecho a la educaci&oacute;n. Se reconoce la libertad de ense&ntilde;anza.</p>
<p>2. La educaci&oacute;n tendr&aacute; por objeto el pleno desarrollo de la personalidad humana en el respeto a los principios democr&aacute;ticos de convivencia y a los derechos y libertades fundamentales.</p>
<p>3. Los poderes p&uacute;blicos garantizan el derecho que asiste a los padres para que sus hijos reciban la formaci&oacute;n religiosa y moral que est&eacute; de acuerdo con sus propias convicciones.</p>
<p>4. La ense&ntilde;anza b&aacute;sica es obligatoria y gratuita.</p>
<p>5. Los poderes p&uacute;blicos garantizan el derecho de todos a la educaci&oacute;n, mediante una programaci&oacute;n general de la ense&ntilde;anza, con participaci&oacute;n efectiva de todos los sectores afectados y la creaci&oacute;n de centros docentes.</p>
<p>6. Se reconoce a las personas f&iacute;sicas y jur&iacute;dicas la libertad de creaci&oacute;n de centros docentes, dentro del respeto a los principios constitucionales.</p>
<p>7. Los profesores, los padres y, en su caso, los alumnos intervendr&aacute;n en el control y gesti&oacute;n de todos los centros sostenidos por la Administraci&oacute;n con fondos p&uacute;blicos, en los t&eacute;rminos que la Ley establezca.</p>
<p>8. Los poderes p&uacute;blicos inspeccionar&aacute;n y homologar&aacute;n el sistema educativo para garantizar el cumplimiento de las Leyes.</p>
<p>9. Los poderes p&uacute;blicos ayudar&aacute;n a los centros docentes que re&uacute;nan los requisitos que la Ley establezca.</p>
<p>10. Se reconoce la autonom&iacute;a de las Universidades en los t&eacute;rminos que la Ley establezca.</p>

<p class="articulo"><b><a name="a028">Art&iacute;culo 28.</a></b> </p>

<p>1. Todos tienen derecho a sindicarse libremente. La Ley podr&aacute; limitar o exceptuar el ejercicio de este derecho a las Fuerzas o Institutos armados o a los dem&aacute;s Cuerpos sometidos a disciplina militar y regular&aacute; las peculiaridades de su ejercicio para los funcionarios p&uacute;blicos. La <a href="lo_11_1985_libertad_sindical.html">libertad sindical</a> comprende el derecho a fundar sindicatos y a afiliarse al de su elecci&oacute;n, as&iacute; como el derecho de los sindicatos a formar confederaciones y a fundar organizaciones sindicales internacionales o afiliarse a las mismas. Nadie podr&aacute; ser obligado a afiliarse a un sindicato.</p>
<p>2. Se reconoce el derecho a la huelga de los trabajadores para la defensa de sus intereses. La Ley que regule el ejercicio de este derecho establecer&aacute; las garant&iacute;as precisas para asegurar el mantenimiento de los servicios esenciales de la comunidad.</p>

<p class="articulo"><b><a name="a029">Art&iacute;culo 29.</a></b> </p>

<p>1. Todos los espa&ntilde;oles tendr&aacute;n el derecho de petici&oacute;n individual y colectiva por escrito, en la forma y con los efectos que determine la Ley.</p>
<p>2. Los miembros de las Fuerzas o Institutos armados o de los Cuerpos sometidos a disciplina militar podr&aacute;n ejercer este derecho solo individualmente y con arreglo a lo dispuesto en su legislaci&oacute;n espec&iacute;fica.</p>

<br>
<p class="seccion"><a name="t1c2s2">SECCI&Oacute;N SEGUNDA.</a> DE LOS DERECHOS Y DEBERES DE LOS CIUDADANOS</p> 

<p class="articulo"><b><a name="a030">Art&iacute;culo 30.</a></b> </p>

<p>1. Los espa&ntilde;oles tienen el derecho y el deber de defender a Espa&ntilde;a.</p>
<p>2. La Ley fijar&aacute; las obligaciones militares de los espa&ntilde;oles y regular&aacute;, con las debidas garant&iacute;as, la objeci&oacute;n de conciencia, as&iacute; como las dem&aacute;s causas de exenci&oacute;n del servicio militar obligatorio, pudiendo imponer, en su caso, una prestaci&oacute;n social sustitutoria.</p>
<p>3. Podr&aacute; establecerse un servicio civil para el cumplimiento de fines de inter&eacute;s general.</p>
<p>4. Mediante Ley podr&aacute;n regularse los deberes de los ciudadanos en los casos de grave riesgo, cat&aacute;strofe o calamidad p&uacute;blica.</p>

<p class="articulo"><b><a name="a031">Art&iacute;culo 31.</a></b> </p>

<p>1. Todos contribuir&aacute;n al sostenimiento de los gastos p&uacute;blicos de acuerdo con su capacidad econ&oacute;mica mediante un sistema tributario justo inspirado en los principios de igualdad y progresividad que, en ning&uacute;n caso, tendr&aacute; alcance confiscatorio.</p>
<p>2. El gasto p&uacute;blico realizar&aacute; una asignaci&oacute;n equitativa de los recursos p&uacute;blicos y su programaci&oacute;n y ejecuci&oacute;n responder&aacute;n a los criterios de eficiencia y econom&iacute;a.</p>
<p>3. S&oacute;lo podr&aacute;n establecerse prestaciones personales o patrimoniales de car&aacute;cter p&uacute;blico con arreglo a la Ley.</p>

<p class="articulo"><b><a name="a032">Art&iacute;culo 32.</a></b> </p>

<p>1. El hombre y la mujer tienen derecho a contraer matrimonio con plena igualdad jur&iacute;dica.</p>
<p>2. <a href="codigo_civil_001.html#t4">La Ley</a> regular&aacute; las formas de matrimonio, la edad y capacidad para contraerlo, los derechos y deberes de los c&oacute;nyuges, las causas de separaci&oacute;n y disoluci&oacute;n y sus efectos.</p>

<p class="articulo"><b><a name="a033">Art&iacute;culo 33.</a></b> </p>

<p>1. Se reconoce el derecho a la propiedad privada y a la herencia.</p>
<p>2. La funci&oacute;n social de estos derechos delimitar&aacute; su contenido, de acuerdo con las Leyes.</p>
<p>3. Nadie podr&aacute; ser privado de sus bienes y derechos sino por causa justificada de utilidad p&uacute;blica o inter&eacute;s social, mediante la correspondiente indemnizaci&oacute;n y de conformidad con lo dispuesto por las Leyes.</p>

<p class="articulo"><b><a name="a034">Art&iacute;culo 34.</a></b> </p>

<p>1. Se reconoce el derecho de fundaci&oacute;n para fines de inter&eacute;s general, con arreglo a la Ley.</p>
<p>2. Regir&aacute; tambi&eacute;n para las fundaciones lo dispuesto en los apartados 2 y 4 del <a href="#a022">art&iacute;culo 22</a>.</p>

<p class="articulo"><b><a name="a035">Art&iacute;culo 35.</a></b> </p>

<p>1. Todos los espa&ntilde;oles tienen el deber de trabajar y el derecho al trabajo, a la libre elecci&oacute;n de profesi&oacute;n u oficio, a la promoci&oacute;n a trav&eacute;s del trabajo y a una remuneraci&oacute;n suficiente para satisfacer sus necesidades y las de su familia, sin que en ning&uacute;n caso pueda hacerse discriminaci&oacute;n por raz&oacute;n de sexo.</p>
<p>2. La Ley regular&aacute; un <a href="rdl_1_1995_estatuto_trabajadores.html">Estatuto de los Trabajadores</a>.</p>

<p class="articulo"><b><a name="a036">Art&iacute;culo 36.</a></b> </p>

<p>La Ley regular&aacute las peculiaridades propias del r&eacute;gimen jur&iacute;dico de los Colegios Profesionales y el ejercicio de las profesiones tituladas. La estructura interna y el funcionamiento de los Colegios deber&aacute;n ser democr&aacute;ticos.</p>

<p class="articulo"><b><a name="a037">Art&iacute;culo 37.</a></b> </p>

<p>1. La Ley garantizar&aacute; el derecho a la negociaci&oacute;n colectiva laboral entre los representantes de los trabajadores y empresarios, as&iacute; como la fuerza vinculante de los convenios.</p>
<p>2. Se reconoce el derecho de los trabajadores y empresarios a adoptar medidas de conflicto colectivo. La Ley que regule el ejercicio de este derecho, sin perjuicio de las limitaciones que pueda establecer, incluir&aacute; las garant&iacute;as precisas para asegurar el funcionamiento de los servicios esenciales de la comunidad.</p>

<p class="articulo"><b><a name="a038">Art&iacute;culo 38.</a></b> </p>

<p>Se reconoce la libertad de empresa en el marco de la econom&iacute;a de mercado. Los poderes p&uacute;blicos garantizan y protegen su ejercicio y la defensa de la productividad, de acuerdo con las exigencias de la econom&iacute;a general y, en su caso, de la planificaci&oacute;n.</p>

<br>
<p class="capitulo"><a name="t1c3">CAP&Iacute;TULO TERCERO.</a> DE LOS PRINCIPIOS RECTORES DE LA POL&Iacute;TICA SOCIAL Y ECON&Oacute;MICA</p> 

<p class="articulo"><b><a name="a039">Art&iacute;culo 39.</a></b> </p>

<p>1. Los poderes p&uacute;blicos aseguran la protecci&oacute;n social, econ&oacute;mica y jur&iacute;dica de la familia.</p>
<p>2. Los poderes p&uacute;blicos aseguran, asimismo, la protecci&oacute;n integral de los hijos, iguales estos ante la Ley con independencia de su filiaci&oacute;n y de la madre, cualquiera que sea su estado civil. <a href="codigo_civil_001.html#t5c3">La Ley</a> posibilitar&aacute; la investigaci&oacute;n de la paternidad.</p>
<p>3. Los padres deben prestar asistencia de todo orden a los hijos habidos dentro o fuera del matrimonio, durante su minor&iacute;a de edad y en los dem&aacute;s casos en que legalmente proceda.</p>
<p>4. Los ni&ntilde;os gozar&aacute;n de la protecci&oacute;n prevista en los acuerdos internacionales que velan por sus derechos.</p>

<p class="articulo"><b><a name="a040">Art&iacute;culo 40.</a></b> </p>

<p>1. Los poderes p&uacute;blicos promover&aacute;n las condiciones favorables para el progreso social y econ&oacute;mico y para una distribuci&oacute;n de la renta regional y personal m&aacute;s equitativa, en el marco de una pol&iacute;tica de estabilidad econ&oacute;mica. De manera especial realizar&aacute;n una pol&iacute;tica orientada al pleno empleo.</p>
<p>2. Asimismo, los poderes p&uacute;blicos fomentar&aacute;n una pol&iacute;tica que garantice la formaci&oacute;n y readaptaci&oacute;n profesionales; velar&aacute;n por la seguridad e higiene en el trabajo y garantizar&aacute;n el descanso necesario, mediante la limitaci&oacute;n de la jornada laboral, las vacaciones peri&oacute;dicas retribuidas y la promoci&oacute;n de centros adecuados.</p>

<p class="articulo"><b><a name="a041">Art&iacute;culo 41.</a></b> </p>

<p>Los poderes p&uacute;blicos mantendr&aacute;n un r&eacute;gimen p&uacute;blico de <a href="rdl_1_1994_seguridad_social.html">Seguridad Social</a> para todos los ciudadanos, que garantice la asistencia y prestaciones sociales suficientes ante situaciones de necesidad, especialmente en caso de desempleo.</p>
<p>La asistencia y prestaciones complementarias ser&aacute;n libres.</p>

<p class="articulo"><b><a name="a042">Art&iacute;culo 42.</a></b> </p>

<p>El Estado velar&aacute; especialmente por la salvaguardia de los derechos econ&oacute;micos y sociales de los trabajadores espa&ntilde;oles en el extranjero, y orientar&aacute; su pol&iacute;tica hacia su retorno.</p>

<p class="articulo"><b><a name="a043">Art&iacute;culo 43.</a></b> </p>

<p>1. Se reconoce el derecho a la protecci&oacute;n de la salud.</p>
<p>2. Compete a los poderes p&uacute;blicos organizar y tutelar la salud p&uacute;blica a trav&eacute;s de medidas preventivas y de las prestaciones y servicios necesarios. La Ley establecer&aacute; los derechos y deberes de todos al respecto.</p>
<p>3. Los poderes p&uacute;blicos fomentar&aacute;n la educaci&oacute;n sanitaria, la educaci&oacute;n f&iacute;sica y el deporte. Asimismo facilitar&aacute;n la adecuada utilizaci&oacute;n del ocio.</p>

<p class="articulo"><b><a name="a044">Art&iacute;culo 44.</a></b> </p>

<p>1. Los poderes p&uacute;blicos promover&aacute;n y tutelar&aacute;n el acceso a la cultura, a la que todos tienen derecho.</p>
<p>2. Los poderes p&uacute;blicos promover&aacute;n la ciencia y la investigaci&oacute;n cient&iacute;fica y t&eacute;cnica en beneficio del inter&eacute;s general.</p>

<p class="articulo"><b><a name="a045">Art&iacute;culo 45.</a></b> </p>

<p>1. Todos tienen el derecho a disfrutar de un medio ambiente adecuado para el desarrollo de la persona, as&iacute; como el deber de conservarlo.</p>
<p>2. Los poderes p&uacute;blicos velar&aacute;n por la utilizaci&oacute;n racional de todos los recursos naturales, con el fin de proteger y mejorar la calidad de la vida y defender y restaurar el medio ambiente, apoy&aacute;ndose en la indispensable solidaridad colectiva.</p>
<p>3. Para quienes violen lo dispuesto en el apartado anterior, en los t&eacute;rminos que la Ley fije se establecer&aacute;n sanciones penales o, en su caso, administrativas, as&iacute; como la obligaci&oacute;n de reparar el da&ntilde;o causado.</p>

<p class="articulo"><b><a name="a046">Art&iacute;culo 46.</a></b> </p>

<p>Los poderes p&uacute;blicos garantizar&aacute;n la conservaci&oacute;n y promover&aacute;n el enriquecimiento del patrimonio hist&oacute;rico, cultural y art&iacute;stico de los pueblos de Espa&ntilde;a y de los bienes que lo integran, cualquiera que sea su r&eacute;gimen jur&iacute;dico y su titularidad. La Ley penal sancionar&aacute; los atentados contra este patrimonio.</p>

<p class="articulo"><b><a name="a047">Art&iacute;culo 47.</a></b> </p>

<p>Todos los espa&ntilde;oles tienen derecho a disfrutar de una vivienda digna y adecuada. Los poderes p&uacute;blicos promover&aacute;n las condiciones necesarias y establecer&aacute;n las normas pertinentes para hacer efectivo este derecho, regulando la utilizaci&oacute;n del suelo de acuerdo con el inter&eacute;s general para impedir la especulaci&oacute;n.</p>
<p>La comunidad participar&aacute; en las plusval&iacute;as que genere la acci&oacute;n urban&iacute;stica de los entes p&uacute;blicos.</p>

<p class="articulo"><b><a name="a048">Art&iacute;culo 48.</a></b> </p>

<p>Los poderes p&uacute;blicos promover&aacute;n las condiciones para la participaci&oacute;n libre y eficaz de la juventud en el desarrollo pol&iacute;tico, social, econ&oacute;mico y cultural.</p>

<p class="articulo"><b><a name="a049">Art&iacute;culo 49.</a></b> </p>

<p>Los poderes p&uacute;blicos realizar&aacute;n una pol&iacute;tica de previsi&oacute;n, tratamiento, rehabilitaci&oacute;n e integraci&oacute;n de los disminuidos f&iacute;sicos, sensoriales y ps&iacute;quicos, a los que prestar&aacute;n la atenci&oacute;n especializada que requieran y los amparar&aacute;n especialmente para el disfrute de los derechos que este T&iacute;tulo otorga a todos los ciudadanos.</p>

<p class="articulo"><b><a name="a050">Art&iacute;culo 50.</a></b> </p>

<p>Los poderes p&uacute;blicos garantizar&aacute;n, mediante pensiones adecuadas y peri&oacute;dicamente actualizadas, la suficiencia econ&oacute;mica a los ciudadanos durante la tercera edad. Asimismo, y con independencia de las obligaciones familiares, promover&aacute;n su bienestar mediante un sistema de servicios sociales que atender&aacute;n sus problemas espec&iacute;ficos de salud, vivienda, cultura y ocio.</p>

<p class="articulo"><b><a name="a051">Art&iacute;culo 51.</a></b> </p>

<p>1. Los poderes p&uacute;blicos garantizar&aacute;n la defensa de los consumidores y usuarios, protegiendo, mediante procedimientos eficaces, la seguridad, la salud y los leg&iacute;timos intereses econ&oacute;micos de los mismos.</p>
<p>2. Los poderes p&uacute;blicos promover&aacute;n la informaci&oacute;n y la educaci&oacute;n de los consumidores y usuarios, fomentar&aacute;n sus organizaciones y oir&aacute;n a &eacute;stas en las cuestiones que puedan afectar a aqu&eacute;llos, en los t&eacute;rminos que <a href="l26-1984.html#">la Ley</a> establezca.</p>
<p>3. En el marco de lo dispuesto por los apartados anteriores, la Ley regular&aacute; el comercio interior y el r&eacute;gimen de autorizaci&oacute;n de productos comerciales.</p>

<p class="articulo"><b><a name="a052">Art&iacute;culo 52.</a></b> </p>

<p>La Ley regular&aacute; las organizaciones profesionales que contribuyan a la defensa de los intereses econ&oacute;micos que les sean propios. Su estructura interna y funcionamiento deber&aacute;n ser democr&aacute;ticos.</p>

<br>
<p class="capitulo"><a name="t1c4">CAP&Iacute;TULO CUARTO.</a> DE LAS GARANTIAS DE LAS LIBERTADES Y DERECHOS FUNDAMENTALES</p> 

<p class="articulo"><b><a name="a053">Art&iacute;culo 53.</a></b> </p>

<p>1. Los derechos y libertades reconocidos en el <a href="#t1c2">Cap&iacute;tulo II</a> del presente T&iacute;tulo vinculan a todos los poderes p&uacute;blicos.</p>
<p>S&oacute;lo por Ley, que en todo caso deber&aacute; respetar su contenido esencial, podr&aacute; regularse el ejercicio de tales derechos y libertades que se tutelar&aacute;n de acuerdo con lo previsto en el <a href="constitucion_002.html#a161">art&iacute;culo 161</a>.1.a).</p>
<p>2. Cualquier ciudadano podr&aacute; recabar la tutela de las libertades y derechos reconocidos en el <a href="#a014">art&iacute;culo 14</a> y la <a href="#t1c2s1">Secci&oacute;n primera</a> del Cap&iacute;tulo II ante los Tribunales ordinarios por un procedimiento basado en los principios de preferencia y sumariedad y, en su caso, a trav&eacute;s del recurso de amparo ante el Tribunal Constitucional. Este &uacute;ltimo recurso ser&aacute; aplicable a la objeci&oacute;n de conciencia reconocida en el <a href="#a030">art&iacute;culo 30</a>.</p>
<p>3. El reconocimiento, el respeto y la protecci&oacute;n de los principios reconocidos en el <a href="#t1c3">Cap&iacute;tulo III</a>, informar&aacute; la legislaci&oacute;n positiva, la pr&aacute;ctica judicial y la actuaci&oacute;n de los poderes p&uacute;blicos. S&oacute;lo podr&aacute;n ser alegados ante la Jurisdicci&oacute;n ordinaria de acuerdo con lo que dispongan las Leyes que los desarrollen.</p>

<p class="articulo"><b><a name="a054">Art&iacute;culo 54.</a></b> </p>

<p>Una Ley org&aacute;nica regular&aacute; la instituci&oacute;n del Defensor del Pueblo, como alto comisionado de las Cortes Generales, designado por &eacute;stas para la defensa de los derechos comprendidos en este T&iacute;tulo, a cuyo efecto podr&aacute; supervisar la actividad de la Administraci&oacute;n, dando cuenta a las Cortes Generales.</p>

<br>
<p class="capitulo"><a name="c5">CAP&Iacute;TULO QUINTO.</a> DE LA SUSPENSI&Oacute;N DE LOS DERECHOS Y LIBERTADES</p> 

<p class="articulo"><b><a name="a055">Art&iacute;culo 55.</a></b> </p>

<p>1. Los derechos reconocidos en los <a href="#a017">art&iacute;culos 17</a>, <a href="#a018">18</a>, apartados 2 y 3; <a href="#a019">art&iacute;culos 19</a>, <a href="#a020">20</a>, apartados 1, a) y d), y 5, <a href="#a021">art&iacute;culos 21</a>, <a href="#a028">28</a>, apartado 2, y <a href="#a037">art&iacute;culo 37</a>, apartado 2, podr&aacute;n ser suspendidos cuando se acuerde la declaraci&oacute;n del estado de excepci&oacute;n o de sitio en los t&eacute;rminos previstos en la Constituci&oacute;n. Se except&uacute;a de lo establecido anteriormente el apartado 3 del <a href="#a017">art&iacute;culo 17</a> para el supuesto de declaraci&oacute;n de estado de excepci&oacute;n.</p>
<p>2. Una Ley Org&aacute;nica podr&aacute; determinar la forma y los casos en los que, de forma individual y con la necesaria intervenci&oacute;n judicial y el adecuado control parlamentario, los derechos reconocidos en los <a href="#a017">art&iacute;culos 17</a>, apartado 2, y <a href="#a018">18</a>, apartados 2 y 3, pueden ser suspendidos para personas determinadas, en relaci&oacute;n con las investigaciones correspondientes a la actuaci&oacute;n de bandas armadas o elementos terroristas.</p>
<p>La utilizaci&oacute;n injustificada o abusiva de las facultades reconocidas en dicha Ley org&aacute;nica producir&aacute; responsabilidad penal, como violaci&oacute;n de los derechos y libertades reconocidos por las Leyes.</p>


<br>
<p class="titulo"><a name="t2"></a>T&Iacute;TULO II. DE LA CORONA</p> 

<p class="articulo"><b><a name="a056">Art&iacute;culo 56.</a></b> </p>

<p>1. El Rey es el Jefe del Estado, s&iacute;mbolo de su unidad y permanencia, arbitra y modera el funcionamiento regular de las instituciones, asume la m&aacute;s alta representaci&oacute;n del Estado Espa&ntilde;ol en las relaciones internacionales, especialmente con las naciones de su comunidad hist&oacute;rica, y ejerce las funciones que le atribuyen expresamente la Constituci&oacute;n y las Leyes.</p>
<p>2. Su t&iacute;tulo es el de Rey de Espa&ntilde;a y podr&aacute; utilizar los dem&aacute;s que correspondan a la Corona.</p>
<p>3. La persona del Rey es inviolable y no est&aacute; sujeta a responsabilidad. Sus actos estar&aacute;n siempre refrendados en la forma establecida en el <a href="#a064">art&iacute;culo 64</a>, careciendo de validez sin dicho refrendo, salvo lo dispuesto en el <a href="#a065">art&iacute;culo 65</a>.2.</p>

<p class="articulo"><b><a name="a057">Art&iacute;culo 57.</a></b> </p>

<p>1. La Corona de Espa&ntilde;a es hereditaria en los sucesores de S. M. Don Juan Carlos I de Borb&oacute;n, leg&iacute;timo heredero de la dinast&iacute;a hist&oacute;rica. La sucesi&oacute;n en el trono seguir&aacute; el orden regular de primogenitura y representaci&oacute;n, siendo preferida siempre la l&iacute;nea anterior a las posteriores; en la misma l&iacute;nea, el grado m&aacute;s pr&oacute;ximo al m&aacute;s remoto; en el mismo grado, el var&oacute;n a la mujer, y en el mismo sexo, la persona de m&aacute;s edad a la de menos.</p>
<p>2. El Pr&iacute;ncipe heredero, desde su nacimiento o desde que se produzca el hecho que origine el llamamiento, tendr&aacute; la dignidad de Pr&iacute;ncipe de Asturias y los dem&aacute;s t&iacute;tulos vinculados tradicionalmente al sucesor de la Corona de Espa&ntilde;a.</p>
<p>3. Extinguidas todas las l&iacute;neas llamadas en derecho, las Cortes Generales proveer&aacute;n a la sucesi&oacute;n en la Corona en la forma que m&aacute;s convenga a los intereses de Espa&ntilde;a.</p>
<p>4. Aquellas personas que teniendo derecho a la sucesi&oacute;n en el trono contrajeren matrimonio contra la expresa prohibici&oacute;n del Rey y de las Cortes Generales, quedar&aacute;n excluidas en la sucesi&oacute;n a la Corona por s&iacute; y sus descendientes.</p>
<p>5. Las abdicaciones y renuncias y cualquier duda de hecho o de derecho que ocurra en el orden de sucesi&oacute;n a la Corona se resolver&aacute;n por una Ley org&aacute;nica.</p>

<p class="articulo"><b><a name="a058">Art&iacute;culo 58.</a></b> </p>

<p>La Reina consorte o el consorte de la Reina no podr&aacute;n asumir funciones constitucionales, salvo lo dispuesto para la Regencia.</p>

<p class="articulo"><b><a name="a059">Art&iacute;culo 59.</a></b> </p>

<p>1. Cuando el Rey fuere menor de edad, el padre o la madre del Rey y, en su defecto, el pariente mayor de edad m&aacute;s pr&oacute;ximo a suceder en la Corona, seg&uacute;n el orden establecido en la Constituci&oacute;n, entrar&aacute; a ejercer inmediatamente la Regencia y la ejercer&aacute; durante el tiempo de la minor&iacute;a de edad del Rey.</p>
<p>2. Si el Rey se inhabilitare para el ejercicio de su autoridad y la imposibilidad fuere reconocida por las Cortes Generales, entrar&aacute; a ejercer inmediatamente la Regencia el Pr&iacute;ncipe heredero de la Corona, si fuere mayor de edad. Si no lo fuere, se proceder&aacute; de la manera prevista en el apartado anterior, hasta que el Pr&iacute;ncipe heredero alcance la mayor&iacute;a de edad.</p>
<p>3. Si no hubiere ninguna persona a quien corresponda la Regencia, esta ser&aacute; nombrada por las Cortes Generales, y se compondr&aacute; de una, tres o cinco personas.</p>
<p>4. Para ejercer la Regencia es preciso ser espa&ntilde;ol y mayor de edad.</p>
<p>5. La Regencia se ejercer&aacute; por mandato constitucional y siempre en nombre del Rey.</p>

<p class="articulo"><b><a name="a060">Art&iacute;culo 60.</a></b> </p>

<p>1. Ser&aacute; tutor del Rey menor la persona que en su testamento hubiese nombrado el Rey difunto, siempre que sea mayor de edad y espa&ntilde;ol de nacimiento; si no lo hubiese nombrado, ser&aacute; tutor el padre o la madre, mientras permanezcan viudos. En su defecto, lo nombrar&aacute;n las Cortes Generales, pero no podr&aacute;n acumularse los cargos de Regente y de tutor sino en el padre, madre o ascendientes directos del Rey.</p>
<p>2. El ejercicio de la tutela es tambi&eacute;n incompatible con el de todo cargo o representaci&oacute;n pol&iacute;tica.</p>

<p class="articulo"><b><a name="a061">Art&iacute;culo 61.</a></b> </p>

<p>1. El Rey, al ser proclamado ante las Cortes Generales, prestar&aacute; juramento de desempe&ntilde;ar fielmente sus funciones, guardar y hacer guardar la Constituci&oacute;n y las Leyes y respetar los derechos de los ciudadanos y de las Comunidades Aut&oacute;nomas.</p>
<p>2. El Pr&iacute;ncipe heredero, al alcanzar la mayor&iacute;a de edad, y el Regente o Regentes al hacerse cargo de sus funciones, prestar&aacute;n el mismo juramento, as&iacute; como el de fidelidad al Rey.</p>

<p class="articulo"><b><a name="a062">Art&iacute;culo 62.</a></b> </p>

<p>Corresponde al Rey:</p>

<ol type="a">
  <li><p>Sancionar y promulgar las Leyes.</p></li>
	<li><p>Convocar y disolver las Cortes Generales y convocar elecciones en los t&eacute;rminos previstos en la Constituci&oacute;n.</p></li>
	<li><p>Convocar a refer&eacute;ndum en los casos previstos en la Constituci&oacute;n.</p></li>
	<li><p>Proponer el candidato a Presidente del Gobierno, y en su caso, nombrarlo, as&iacute; como poner fin a sus funciones en los t&eacute;rminos previstos en la Constituci&oacute;n.</p></li>
	<li><p>Nombrar y separar a los miembros del Gobierno, a propuesta de su Presidente.</p></li>
	<li><p>Expedir los decretos acordados en el Consejo de Ministros, conferir los empleos civiles y militares y conceder honores y distinciones con arreglo a las Leyes.</p></li>
	<li><p>Ser informado de los asuntos de Estado y presidir, a estos efectos, las sesiones del Consejo de Ministros, cuando lo estime oportuno, a petici&oacute;n del Presidente de Gobierno.</p></li>
	<li><p>El mando supremo de las Fuerzas Armadas.</p></li>
	<li><p>Ejercer el derecho de gracia con arreglo a la Ley, que no podr&aacute; autorizar indultos generales.</p></li>
	<li><p>El Alto Patronazgo de las Reales Academias.</p></li>
</ol>

<p class="articulo"><b><a name="a063">Art&iacute;culo 63.</a></b> </p>

<p>1. El Rey acredita a los embajadores y otros representantes diplom&aacute;ticos. Los representantes extranjeros en Espa&ntilde;a est&aacute;n acreditados ante &eacute;l.</p>
<p>2. Al Rey corresponde manifestar el consentimiento del Estado para obligarse internacionalmente por medio de Tratados, de conformidad con la Constituci&oacute;n y las Leyes.</p>
<p>3. Al Rey corresponde, previa autorizaci&oacute;n de las Cortes Generales, declarar la guerra y hacer la paz.</p>

<p class="articulo"><b><a name="a064">Art&iacute;culo 64.</a></b> </p>

<p>1. Los actos del Rey ser&aacute;n refrendados por el Presidente del Gobierno y, en su caso, por los Ministros competentes. La propuesta y el nombramiento del Presidente del Gobierno, y la disoluci&oacute;n prevista en el <a href="constitucion_002.html#a099">art&iacute;culo 99</a>, ser&aacute;n refrendados por el Presidente del Congreso.</p>
<p>2. De los actos del Rey ser&aacute;n responsables las personas que los refrenden.</p>

<p class="articulo"><b><a name="a065">Art&iacute;culo 65.</a></b> </p>

<p>1. El Rey recibe de los Presupuestos del Estado una cantidad global para el sostenimiento de su familia y Casa, y distribuye libremente la misma.</p>
<p>2. El Rey nombra y releva libremente a los miembros civiles y militares de su Casa.</p>


<br>
<p class="titulo"><a name="t3"></a>T&Iacute;TULO III. DE LAS CORTES GENERALES</p> 

<p class="capitulo"><a name="t3c1">CAP&Iacute;TULO PRIMERO.</a> DE LAS CAMARAS</p> 

<p class="articulo"><b><a name="a066">Art&iacute;culo 66.</a></b> </p>

<p>1. Las Cortes Generales representan al pueblo espa&ntilde;ol y est&aacute;n formadas por el Congreso de los Diputados y el Senado.</p>
<p>2. Las Cortes Generales ejercen la potestad legislativa del Estado, aprueban sus Presupuestos, controlan la acci&oacute;n del Gobierno y tienen las dem&aacute;s competencias que les atribuya la Constituci&oacute;n.</p>
<p>3. Las Cortes Generales son inviolables.</p>

<p class="articulo"><b><a name="a067">Art&iacute;culo 67.</a></b> </p>

<p>1. Nadie podr&aacute; ser miembro de las dos C&aacute;maras simult&aacute;neamente, ni acumular el acta de una Asamblea de Comunidad Aut&oacute;noma con la de Diputado al Congreso.</p>
<p>2. Los miembros de las Cortes Generales no estar&aacute;n ligados por mandato imperativo.</p>
<p>3. Las reuniones de Parlamentarios que se celebren sin convocatoria reglamentaria no vincular&aacute;n a las C&aacute;maras y no podr&aacute;n ejercer sus funciones ni ostentar sus privilegios.</p>

<p class="articulo"><b><a name="a068">Art&iacute;culo 68.</a></b> </p>

<p>1. El Congreso se compone de un m&iacute;nimo de 300 y de un m&aacute;ximo de 400 Diputados, elegidos por sufragio universal, libre, igual, directo y secreto, en los t&eacute;rminos que establezca la Ley.</p>
<p>2. La circunscripci&oacute;n electoral es la provincia. Las poblaciones de Ceuta y Melilla estar&aacute;n representadas cada una de ellas por un Diputado. La Ley distribuir&aacute; el n&uacute;mero total de Diputados, asignando una representaci&oacute;n m&iacute;nima inicial a cada circunscripci&oacute;n y distribuyendo los dem&aacute;s en proporci&oacute;n a la poblaci&oacute;n.</p>
<p>3. La elecci&oacute;n se verificar&aacute; en cada circunscripci&oacute;n atendiendo a criterios de representaci&oacute;n proporcional.</p>
<p>4. El Congreso es elegido por cuatro a&ntilde;os. El mandato de los Diputados termina cuatro a&ntilde;os despu&eacute;s de su elecci&oacute;n o el d&iacute;a de la disoluci&oacute;n de la C&aacute;mara.</p>
<p>5. Son electores y elegibles todos los espa&ntilde;oles que est&eacute;n en pleno uso de sus derechos pol&iacute;ticos. La Ley reconocer&aacute; y el Estado facilitar&aacute; el ejercicio del derecho de sufragio a los espa&ntilde;oles que se encuentren fuera del territorio de Espa&ntilde;a.</p>
<p>6. Las elecciones tendr&aacute;n lugar entre los treinta d&iacute;as y sesenta d&iacute;as desde la terminaci&oacute;n del mandato. El Congreso electo deber&aacute; ser convocado dentro de los veinticinco d&iacute;as siguientes a la celebraci&oacute;n de las elecciones.</p>

<p class="articulo"><b><a name="a069">Art&iacute;culo 69.</a></b> </p>

<p>1. El Senado es la C&aacute;mara de representaci&oacute;n territorial.</p>
<p>2. En cada provincia se elegir&aacute;n cuatro Senadores por sufragio universal, libre, igual, directo y secreto por los votantes de cada una de ellas, en los t&eacute;rminos que se&ntilde;ale una Ley Org&aacute;nica.</p>
<p>3. En las provincias insulares, cada isla o agrupaci&oacute;n de ellas, con Cabildo o Consejo Insular, constituir&aacute; una circunscripci&oacute;n a efectos de elecci&oacute;n de Senadores, correspondiendo tres a cada una de las islas mayores - Gran Canaria, Mallorca y Tenerife - y uno a cada una de las siguientes islas o agrupaciones: Ibiza-Formentera, Menorca, Fuerteventura, Gomera, Hierro, Lanzarote y La Palma.</p>
<p>4. Las poblaciones de Ceuta y Melilla elegir&aacute;n cada una de ellas dos Senadores.</p>
<p>5. Las Comunidades Aut&oacute;nomas designar&aacute;n adem&aacute;s un Senador y otro m&aacute;s por cada mill&oacute;n de habitantes de su respectivo territorio. La designaci&oacute;n corresponder&aacute; a la Asamblea legislativa o, en su defecto, al &oacute;rgano colegiado superior de la Comunidad Aut&oacute;noma, de acuerdo con lo que establezcan los Estatutos, que asegurar&aacute;n, en todo caso, la adecuada representaci&oacute;n proporcional.</p>
<p>6. El Senado es elegido por cuatro a&ntilde;os. El mandato de los Senadores termina cuatro a&ntilde;os despu&eacute;s de su elecci&oacute;n o el d&iacute;a de la disoluci&oacute;n de la C&aacute;mara.</p>

<p class="articulo"><b><a name="a070">Art&iacute;culo 70.</a></b> </p>

<p>1. La Ley electoral determinar&aacute; las causas de inelegibilidad e incompatibilidad de los Diputados y Senadores, que comprender&aacute;n, en todo caso:</p>

<ol type="a">
	<li><p>A los componentes del Tribunal Constitucional.</p></li>
	<li><p>A los altos cargos de la Administraci&oacute;n del Estado que determine la Ley, con la excepci&oacute;n de los miembros del Gobierno.</p></li>
	<li><p>Al Defensor del Pueblo.</p></li>
	<li><p>A los Magistrados, Jueces y Fiscales en activo.</p></li>
	<li><p>A los militares profesionales y miembros de las Fuerzas y Cuerpos de Seguridad y Polic&iacute;a en activo.</p></li>
	<li><p>A los miembros de las Juntas Electorales.</p></li>
</ol>

<p>2. La validez de las actas y credenciales de los miembros de ambas C&aacute;maras estar&aacute; sometida al control judicial en los t&eacute;rminos que establezca la Ley electoral.</p>

<p class="articulo"><b><a name="a071">Art&iacute;culo 71.</a></b> </p>

<p>1. Los Diputados y Senadores gozar&aacute;n de inviolabilidad por las opiniones manifestadas en el ejercicio de sus funciones.</p>
<p>2. Durante el per&iacute;odo de su mandato los Diputados y Senadores gozar&aacute;n asimismo de inmunidad y s&oacute;lo podr&aacute;n ser detenidos en caso de flagrante delito. No podr&aacute;n ser inculpados ni procesados sin la previa autorizaci&oacute;n de la C&aacute;mara respectiva.</p>
<p>3. En las causas contra Diputados y Senadores ser&aacute; competente la Sala de lo Penal del Tribunal Supremo.</p>
<p>4. Los Diputados y Senadores percibir&aacute;n una asignaci&oacute;n que ser&aacute; fijada por las respectivas C&aacute;maras.</p>

<p class="articulo"><b><a name="a072">Art&iacute;culo 72.</a></b> </p>

<p>1. Las C&aacute;maras establecen sus propios Reglamentos, aprueban aut&oacute;nomamente sus presupuestos y, de com&uacute;n acuerdo, regulan el Estatuto del Personal de las Cortes Generales. Los Reglamentos y su reforma ser&aacute;n sometidos a una votaci&oacute;n final sobre su totalidad, que requerir&aacute; la mayor&iacute;a absoluta.</p>
<p>2. Las C&aacute;maras eligen sus respectivos Presidentes y los dem&aacute;s miembros de sus Mesas. Las sesiones conjuntas ser&aacute;n presididas por el Presidente del Congreso y se regir&aacute;n por un Reglamento de las Cortes Generales aprobado por mayor&iacute;a absoluta de cada C&aacute;mara.</p>
<p>3. Los Presidentes de las C&aacute;maras ejercen en nombre de las mismas todos los poderes administrativos y facultades de polic&iacute;a en el interior de sus respectivas sedes.</p>

<p class="articulo"><b><a name="a073">Art&iacute;culo 73.</a></b> </p>

<p>1. Las C&aacute;maras se reunir&aacute;n anualmente en dos per&iacute;odos ordinarios de sesiones: el primero, de septiembre a diciembre, y el segundo, de febrero a junio.</p>
<p>2. Las C&aacute;maras podr&aacute;n reunirse en sesiones extraordinarias a petici&oacute;n del Gobierno, de la Diputaci&oacute;n Permanente o de la mayor&iacute;a absoluta de los miembros de cualquiera de las C&aacute;maras. Las sesiones extraordinarias deber&aacute;n convocarse sobre un orden del d&iacute;a determinado y ser&aacute;n clausuradas una vez que este haya sido agotado.</p>

<p class="articulo"><b><a name="a074">Art&iacute;culo 74.</a></b> </p>

<p>1. Las C&aacute;maras se reunir&aacute;n en sesi&oacute;n conjunta para ejercer las competencias no legislativas que el <a href="#t3">T&iacute;tulo III</a> atribuye expresamente a las Cortes Generales.</p>
<p>2. Las decisiones de las Cortes Generales previstas en los art&iacute;culos <a href="#a094">94</a>.1; <a href="constitucion_002.html#a145">145</a>.2, y <a href="constitucion_002.html#a158">158.2</a>, se adoptar&aacute;n por mayor&iacute;a de cada una de las C&aacute;maras. En el primer caso, el procedimiento se iniciar&aacute; por el Congreso, y en los otros dos, por el Senado. En ambos casos, si no hubiera acuerdo entre Senado y Congreso, se intentar&aacute; obtener por una Comisi&oacute;n Mixta compuesta de igual n&uacute;mero de Diputados y Senadores. 
La Comisi&oacute;n presentar&aacute; un texto, que ser&aacute; votado por ambas C&aacute;maras. Si no se aprueba en la forma establecida, decidir&aacute; el Congreso por mayor&iacute;a absoluta.</p>

<p class="articulo"><b><a name="a075">Art&iacute;culo 75.</a></b> </p>

<p>1. Las C&aacute;maras funcionar&aacute;n en Pleno y por Comisiones.</p>
<p>2. Las C&aacute;maras podr&aacute;n delegar en las Comisiones Legislativas Permanentes la aprobaci&oacute;n de proyectos o proposiciones de Ley. El Pleno podr&aacute;, no obstante, recabar en cualquier momento el debate y votaci&oacute;n de cualquier proyecto o proposici&oacute;n de Ley que haya sido objeto de esta delegaci&oacute;n.</p>
<p>3. Quedan exceptuados de lo dispuesto en el apartado anterior la reforma constitucional, las cuestiones internacionales, las Leyes org&aacute;nicas y de bases y los Presupuestos Generales del Estado.</p>

<p class="articulo"><b><a name="a076">Art&iacute;culo 76.</a></b> </p>

<p>1. El Congreso y el Senado, y en su caso, ambas C&aacute;maras conjuntamente, podr&aacute;n nombrar Comisiones de investigaci&oacute;n sobre cualquier asunto de inter&eacute;s p&uacute;blico. Sus conclusiones no ser&aacute;n vinculantes para los Tribunales, ni afectar&aacute;n a las resoluciones judiciales, sin perjuicio de que el resultado de la investigaci&oacute;n sea comunicado al Ministerio Fiscal para el ejercicio, cuando proceda, de las acciones oportunas.</p>
<p>2. Ser&aacute; obligatorio comparecer a requerimiento de las C&aacute;maras. La Ley regular&aacute; las sanciones que puedan imponerse por incumplimiento de esta obligaci&oacute;n.</p>

<p class="articulo"><b><a name="a077">Art&iacute;culo 77.</a></b> </p>

<p>1. Las C&aacute;maras pueden recibir peticiones individuales y colectivas, siempre por escrito, quedando prohibida la presentaci&oacute;n directa por manifestaciones ciudadanas.</p>
<p>2. Las C&aacute;maras pueden remitir al Gobierno las peticiones que reciban. El Gobierno est&aacute; obligado a explicarse sobre su contenido, siempre que las C&aacute;maras lo exijan.</p>

<p class="articulo"><b><a name="a078">Art&iacute;culo 78.</a></b> </p>

<p>1. En cada C&aacute;mara habr&aacute; una Diputaci&oacute;n Permanente compuesta por un m&iacute;nimo de veinti&uacute;n miembros que representar&aacute;n a los grupos parlamentarios, en proporci&oacute;n a su importancia num&eacute;rica.</p>
<p>2. Las Diputaciones Permanentes estar&aacute;n presididas por el Presidente de la C&aacute;mara respectiva y tendr&aacute;n como funciones la prevista en el <a href="#a073">art&iacute;culo 73</a>, la de asumir las facultades que correspondan a las C&aacute;maras, de acuerdo con los <a href="#a086">art&iacute;culos 86</a> y <a href="constitucion_002.html#a116">116</a>, en caso de que &eacute;stas hubieren sido disueltas o hubiere expirado su mandato, y la de velar por los poderes de las C&aacute;maras, cuando &eacute;stas no est&eacute;n reunidas.</p>
<p>3. Expirado el mandato o en caso de disoluci&oacute;n, las Diputaciones Permanentes seguir&aacute;n ejerciendo sus funciones hasta la constituci&oacute;n de las nuevas Cortes Generales.</p>

<p class="articulo"><b><a name="a079">Art&iacute;culo 79.</a></b> </p>

<p>1. Para adoptar acuerdos las C&aacute;maras deben estar reunidas reglamentariamente y con asistencia de la mayor&iacute;a de sus Miembros.</p>
<p>2. Dichos acuerdos para ser v&aacute;lidos deber&aacute;n ser aprobados por la mayor&iacute;a de los miembros presentes, sin perjuicio de las mayor&iacute;as especiales que establezcan la Constituci&oacute;n o las Leyes org&aacute;nicas y las que para elecci&oacute;n de personas establezcan los Reglamentos de las C&aacute;maras.</p>
<p>3. El voto de Senadores y Diputados es personal e indelegable.</p>

<p class="articulo"><b><a name="a080">Art&iacute;culo 80.</a></b> </p>

<p>Las sesiones plenarias de las C&aacute;maras ser&aacute;n p&uacute;blicas, salvo acuerdo en contrario de cada C&aacute;mara, adoptado por mayor&iacute;a absoluta o con arreglo al Reglamento.</p>

<br>
<p class="capitulo"><a name="t3c2">CAP&Iacute;TULO SEGUNDO.</a> DE LA ELABORACI&Oacute;N DE LAS LEYES</p> 

<p class="articulo"><b><a name="a081">Art&iacute;culo 81.</a></b> </p>

<p>1. Son Leyes org&aacute;nicas las relativas al desarrollo de los derechos fundamentales y de las libertades p&uacute;blicas, las que aprueben los Estatutos de Autonom&iacute;a y el r&eacute;gimen electoral general y las dem&aacute;s previstas en la Constituci&oacute;n.</p>
<p>2. La aprobaci&oacute;n, modificaci&oacute;n o derogaci&oacute;n de las Leyes org&aacute;nicas exigir&aacute; mayor&iacute;a absoluta del Congreso, en una votaci&oacute;n final sobre el conjunto del proyecto.</p>

<p class="articulo"><b><a name="a082">Art&iacute;culo 82.</a></b> </p>

<p>1. Las Cortes Generales podr&aacute;n delegar en el Gobierno la potestad de dictar normas con rango de Ley sobre materias determinadas no incluidas en el <a href="#a081">art&iacute;culo anterior</a>.</p>
<p>2. La delegaci&oacute;n legislativa deber&aacute; otorgarse mediante una Ley de bases cuando su objeto sea la formaci&oacute;n de textos articulados o por una Ley ordinaria cuando se trate de refundir varios textos legales en uno solo.</p>
<p>3. La delegaci&oacute;n legislativa habr&aacute; de otorgarse al Gobierno de forma expresa para materia concreta y con fijaci&oacute;n del plazo para su ejercicio. La delegaci&oacute;n se agota por el uso que de ella haga al Gobierno mediante la publicaci&oacute;n de la norma correspondiente. No podr&aacute; entenderse concedida de modo impl&iacute;cito o por tiempo indeterminado. Tampoco podr&aacute; permitir la subdelegaci&oacute;n a autoridades distintas del propio Gobierno.</p>
<p>4. Las Leyes de bases delimitar&aacute;n con precisi&oacute;n el objeto y alcance de la delegaci&oacute;n legislativa y los principios y criterios que han de seguirse en su ejercicio.</p>
<p>5. La autorizaci&oacute;n para refundir textos legales determinar&aacute; el &aacute;mbito normativo a que se refiere el contenido de la delegaci&oacute;n, especificando si se circunscribe a la mera formulaci&oacute;n de un texto &uacute;nico o si se incluye la de regularizar, aclarar y armonizar los textos legales que han de ser refundidos.</p>
<p>6. Sin perjuicio de la competencia propia de los Tribunales, las Leyes de delegaci&oacute;n podr&aacute;n establecer en cada caso f&oacute;rmulas adicionales de control.</p>

<p class="articulo"><b><a name="a083">Art&iacute;culo 83.</a></b> </p>

<p>Las Leyes de bases no podr&aacute;n en ning&uacute;n caso:</p>

<ol type="a">
  <li><p>Autorizar la modificaci&oacute;n de la propia Ley de bases.</p></li>
  <li><p>Facultar para dictar normas con car&aacute;cter retroactivo.</p></li>
</ol>

<p class="articulo"><b><a name="a084">Art&iacute;culo 84.</a></b> </p>

<p>Cuando una proposici&oacute;n de Ley o una enmienda fuere contraria a una delegaci&oacute;n legislativa en vigor, el Gobierno est&aacute; facultado para oponerse a su tramitaci&oacute;n. En tal supuesto, podr&aacute; presentarse una proposici&oacute;n de Ley para la derogaci&oacute;n total o parcial de la Ley de delegaci&oacute;n.</p>

<p class="articulo"><b><a name="a085">Art&iacute;culo 85.</a></b> </p>

<p>Las disposiciones del Gobierno que contengan legislaci&oacute;n delegada recibir&aacute;n el t&iacute;tulo de Decretos Legislativos.</p>

<p class="articulo"><b><a name="a086">Art&iacute;culo 86.</a></b> </p>

<p>1. En caso de extraordinaria y urgente necesidad, el Gobierno podr&aacute; dictar disposiciones legislativas provisionales que tomar&aacute;n la forma de Decretos-Leyes y que no podr&aacute;n afectar al ordenamiento de las instituciones b&aacute;sicas del Estado, a los derechos, deberes y libertades de los ciudadanos regulados en el <a href="#t1">T&iacute;tulo Primero</a>, al r&eacute;gimen de las Comunidades Aut&oacute;nomas, ni al derecho electoral general.</p>
<p>2. Los Decretos-Leyes deber&aacute;n ser inmediatamente sometidos a debate y votaci&oacute;n de totalidad al Congreso de los Diputados, convocado al efecto si no estuviere reunido, en el plazo de los treinta d&iacute;as siguientes a su promulgaci&oacute;n. El Congreso habr&aacute; de pronunciarse expresamente dentro de dicho plazo sobre su convalidaci&oacute;n o derogaci&oacute;n, para lo cual el Reglamento establecer&aacute; un procedimiento especial y sumario.</p>
<p>3. Durante el plazo establecido en el apartado anterior las Cortes podr&aacute;n tramitarlos como proyectos de Ley por el procedimiento de urgencia.</p>

<p class="articulo"><b><a name="a087">Art&iacute;culo 87.</a></b> </p>

<p>1. La iniciativa legislativa corresponde al Gobierno, al Congreso y al Senado, de acuerdo con la Constituci&oacute;n y los Reglamentos de las C&aacute;maras.</p>
<p>2. Las Asambleas de las Comunidades Aut&oacute;nomas podr&aacute;n solicitar del Gobierno la adopci&oacute;n de un proyecto de Ley o remitir a la Mesa del Congreso una proposici&oacute;n de Ley, delegando ante dicha C&aacute;mara un m&aacute;ximo de tres miembros de la Asamblea encargados de su defensa.</p>
<p>3. Una Ley org&aacute;nica regular&aacute; las formas de ejercicio y requisitos de la iniciativa popular para la presentaci&oacute;n de proposiciones de Ley. En todo caso se exigir&aacute;n no menos de 500.000 firmas acreditadas. No proceder&aacute; dicha iniciativa en materias propias de Ley org&aacute;nica, tributarias o de car&aacute;cter internacional, ni en lo relativo a la prerrogativa de gracia.</p>

<p class="articulo"><b><a name="a088">Art&iacute;culo 88.</a></b> </p>

<p>Los proyectos de Ley ser&aacute;n aprobados en Consejo de Ministros, que los someter&aacute; al Congreso, acompa&ntilde;ados de una exposici&oacute;n de motivos y de los antecedentes necesarios para pronunciarse sobre ellos.</p>

<p class="articulo"><b><a name="a089">Art&iacute;culo 89.</a></b> </p>

<p>1. La tramitaci&oacute;n de las proposiciones de Ley se regular&aacute; por los Reglamentos de las C&aacute;maras, sin que la prioridad debida a los proyectos de Ley impida el ejercicio de la iniciativa legislativa en los t&eacute;rminos regulados por el <a href="#a087">art&iacute;culo 87</a>.</p>
<p>2. Las proposiciones de Ley que, de acuerdo con el <a href="#a087">art&iacute;culo 87</a> tome en consideraci&oacute;n el Senado, se remitir&aacute;n al Congreso para su tr&aacute;mite en &eacute;ste como tal proposici&oacute;n.</p>

<p class="articulo"><b><a name="a090">Art&iacute;culo 90.</a></b> </p>

<p>1. Aprobado un proyecto de Ley ordinaria u org&aacute;nica por el Congreso de los Diputados, su Presidente dar&aacute; inmediata cuenta del mismo al Presidente del Senado, el cual lo someter&aacute; a la deliberaci&oacute;n de &eacute;ste.</p>
<p>2. El Senado, en el plazo de dos meses a partir del d&iacute;a de la recepci&oacute;n del texto, puede, mediante mensaje motivado, oponer su veto o introducir enmiendas al mismo. El veto deber&aacute; ser aprobado por mayor&iacute;a absoluta. El proyecto no podr&aacute; ser sometido al Rey para sanci&oacute;n sin que el Congreso ratifique por mayor&iacute;a absoluta, en caso de veto, el texto inicial, o por mayor&iacute;a simple, una vez transcurridos dos meses desde la interposici&oacute;n del mismo, o se pronuncie sobre las enmiendas, acept&aacute;ndolas o no por mayor&iacute;a simple.</p>
<p>3. El plazo de dos meses de que el Senado dispone para vetar o enmendar el proyecto se reducir&aacute; al de veinte d&iacute;as naturales en los proyectos declarados urgentes por el Gobierno o por el Congreso de los Diputados.</p>

<p class="articulo"><b><a name="a091">Art&iacute;culo 91.</a></b> </p>

<p>El Rey sancionar&aacute; en el plazo de quince d&iacute;as las Leyes aprobadas por las Cortes Generales, y las promulgar&aacute; y ordenar&aacute; su inmediata publicaci&oacute;n.</p>

<p class="articulo"><b><a name="a092">Art&iacute;culo 92.</a></b> </p>

<p>1. Las decisiones pol&iacute;ticas de especial trascendencia podr&aacute;n ser sometidas a refer&eacute;ndum de todos los ciudadanos.</p>
<p>2. El refer&eacute;ndum ser&aacute; convocado por el Rey, mediante propuesta del Presidente del Gobierno, previamente autorizada por el Congreso de los Diputados.</p>
<p>3. Una Ley org&aacute;nica regular&aacute; las condiciones y el procedimiento de las distintas modalidades de refer&eacute;ndum previstas en esta Constituci&oacute;n.</p>

<br>
<p class="capitulo"><a name="t3c3">CAP&Iacute;TULO TERCERO.</a> DE LOS TRATADOS INTERNACIONALES</p> 

<p class="articulo"><b><a name="a093">Art&iacute;culo 93.</a></b> </p>

<p>Mediante Ley org&aacute;nica se podr&aacute; autorizar la celebraci&oacute;n de Tratados por los que se atribuya a una organizaci&oacute;n o instituci&oacute;n internacional el ejercicio de competencias derivadas de la Constituci&oacute;n. Corresponde a las Cortes Generales o al Gobierno, seg&uacute;n los casos, la garant&iacute;a del cumplimiento de estos Tratados y de las resoluciones emanadas de los organismos internacionales o supranacionales titulares de la cesi&oacute;n.</p>

<p class="articulo"><b><a name="a094">Art&iacute;culo 94.</a></b> </p>

<p>1. La prestaci&oacute;n del consentimiento del Estado para obligarse por medio de Tratados o convenios requerir&aacute; la previa autorizaci&oacute;n de las Cortes Generales, en los siguientes casos:</p>

<ol type="a">
	<li><p>Tratados de car&aacute;cter pol&iacute;tico.</p></li>
	<li><p>Tratados o convenios de car&aacute;cter militar.</p></li>
	<li><p>Tratados o convenios que afecten a la integridad territorial del Estado o a los derechos y deberes fundamentales establecidos en el <a href="#t1">T&iacute;tulo primero</a>.</p></li>
	<li><p>Tratados o convenios que impliquen obligaciones financieras para la Hacienda P&uacute;blica.</p></li>
	<li><p>Tratados o convenios que supongan modificaci&oacute;n o derogaci&oacute;n de alguna Ley o exijan medidas legislativas para su ejecuci&oacute;n.</p></li>
</ol>

<p>2. El Congreso y el Senado ser&aacute;n inmediatamente informados de la conclusi&oacute;n de los restantes Tratados o convenios.</p>

<p class="articulo"><b><a name="a095">Art&iacute;culo 95.</a></b> </p>

<p>1. La celebraci&oacute;n de un Tratado internacional que contenga estipulaciones contrarias a la Constituci&oacute;n exigir&aacute; la previa revisi&oacute;n constitucional.</p>
<p>2. El Gobierno o cualquiera de las C&aacute;maras puede requerir al Tribunal Constitucional para que declare si existe o no esa contradicci&oacute;n.</p>

<p class="articulo"><b><a name="a096">Art&iacute;culo 96.</a></b> </p>

<p>1. Los Tratados internacionales v&aacute;lidamente celebrados, una vez publicados oficialmente en Espa&ntilde;a, formar&aacute;n parte del ordenamiento interno. Sus disposiciones solo podr&aacute;n ser derogadas, modificadas o suspendidas en la forma prevista en los propios Tratados o de acuerdo con las normas generales del Derecho Internacional.</p>
<p>2. Para la denuncia de los Tratados y convenios internacionales se utilizar&aacute; el mismo procedimiento previsto para su aprobaci&oacute;n en el <a href="#a094">art&iacute;culo 94</a>.</p>


<p><br></p>


						<!-- InstanceEndEditable -->
						</td>
						</tr>
						</table>
					</td>
				</tr>
				<tr>
					<td><div align="center"><a href="../paginas/index.html"><img src="../imagenes/logoico.gif" width="120" height="120" border="0"></a></div></td>
				</tr>
				<tr>
					<td><div><img src="../imagenes/forma_abajo.gif" width="840" height="42"></div></td>
				</tr>
			</table>
    </td>
  </tr>
	<tr>
		<td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0">
				<tr>
					<td colspan="7" height="20" background="../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td width="20" height="40" background="../imagenes/naranja.gif"></td>
					<td width="160" height="40"><a href="#ini"><img src="../imagenes/bot_ini.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><a href="../paginas/leyes.html"><img src="../imagenes/bot_lis.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Indice1" --><a href="constitucion.html"><!-- InstanceEndEditable --><img src="../imagenes/bot_ind.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Indice2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Ant1" --><a href="constitucion.html"><!-- InstanceEndEditable --><img src="../imagenes/bot_ant.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Ant2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Sig1" --><a href="constitucion_002.html"><!-- InstanceEndEditable --><img src="../imagenes/bot_sig.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Sig2" --></a><!-- InstanceEndEditable --></td>
					<td width="20" height="40" background="../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td colspan="7" height="20" background="../imagenes/naranja.gif"></td>
				</tr>
			</table>
		</td>
	</tr>
</table>


<a name="fin"></a>

</body>
<!-- InstanceEnd --></html>
