<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/leyes.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Ley 12/2001 de 9 de Julio de 2001, Reforma del Mercado de Trabajo</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->

<link href="../estilos/leyes.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="../favicon.ico">

<script type="text/javascript" language="JavaScript1.2" src="../menu/apymenu.js"></script>
<script type="text/JavaScript" language="JavaScript1.2" src="../menu/leyes.js"></script>


<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>

</head>



<body text="#000000" leftmargin="0" topmargin="0">

<a name="ini"></a>


<table border="0" cellpadding="0" cellspacing="0">
  <tr> 
    <td width="840"><a href="../paginas/index.html"><img src="../imagenes/cabecera.gif" width="840" height="160" border="0"></a></td>
    <td rowspan="3" background="../imagenes/naranja.gif" width="163">&nbsp;</td>
  </tr>
  <tr> 
    <td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0" background="../imagenes/ppal.gif">
				<tr>
          <td background="../imagenes/naranja.gif" height="8"></td>
				</tr>
		    <tr>
					<td><div><img src="../imagenes/forma_arriba.gif" width="840" height="42"></div></td>
				</tr>
				<tr>
					<td width="840">
						<table cellpadding="16" class="normal" align="justify">
						<tr>
						<td>
						<!-- InstanceBeginEditable name="Edit1" --> 


<p class="leyes">
<a href="l_12_2001_mercado_trabajo.html">
<b>Ley de medidas urgentes de reforma del mercado de trabajo para el incremento del empleo y la mejora de 
su calidad.<br>
(Aprobado por Ley 12/2001, de 9 de Julio de 2001).</b></a>
<br>Fecha Publicaci&oacute;n BOE: 10-07-2001
<br><br>
Actualizado con Todas las Modificaciones, la &uacute;ltima el 12-12-2002</p>


<br> <br> <br>


<p class="capitulo"><a name="c1">CAP&Iacute;TULO I.</a> MODIFICACIONES QUE SE INTRODUCEN EN LA LEY DEL ESTATUTO DE LOS TRABAJADORES, TEXTO REFUNDIDO APROBADO POR REAL DECRETO LEGISLATIVO 1/1995, DE 24 DE MARZO.</p>

<p class="articulo"><b><a name="a01">Art&iacute;culo Primero.</a></b> Forma, duraci&oacute;n y modalidades del contrato de trabajo.</p>

<p>Los art&iacute;culos de la <a href="rdl_1_1995_estatuto_trabajadores.html">Ley del Estatuto de los Trabajadores</a>, texto refundido aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, que se relacionan a continuaci&oacute;n, quedan modificados en los t&eacute;rminos siguientes:</p>
<p>Uno. El apartado 2 del <a href="rdl_1_1995_estatuto_trabajadores_001.html#a08">art&iacute;culo 8</a> queda redactado en la forma siguiente:</p>
<em>
<p>2. Deber&aacute;n constar por escrito los contratos de trabajo cuando as&iacute; lo exija una disposici&oacute;n legal y, en todo caso, los de pr&aacute;cticas y para la formaci&oacute;n, los contratos a tiempo parcial, fijo-discontinuo y de relevo, los contratos de trabajo a domicilio, los contratos para la realizaci&oacute;n de una obra o servicio determinado, los contratos de inserci&oacute;n, as&iacute; como los de los trabajadores contratados en Espa&ntilde;a al servicio de empresas espa&ntilde;olas en el extranjero. Igualmente constar&aacute;n por escrito los contratos por tiempo determinado cuya duraci&oacute;n sea superior a cuatro semanas. De no observarse tal exigencia, el contrato se presumir&aacute; celebrado por tiempo indefinido y a jornada completa, salvo prueba en contrario que acredite su naturaleza temporal o el car&aacute;cter a tiempo parcial de los servicios.</p>
</em>

<p>Dos. La letra a) del apartado 2 del <a href="rdl_1_1995_estatuto_trabajadores_001.html#a11">art&iacute;culo 11</a> queda redactada de la siguiente forma:</p>
<em>
<ol type="a">
<li><p>Se podr&aacute; celebrar con trabajadores mayores de diecis&eacute;is a&ntilde;os y menores de veinti&uacute;n a&ntilde;os que carezcan de la titulaci&oacute;n requerida para realizar un contrato en pr&aacute;cticas. El l&iacute;mite m&aacute;ximo de edad no ser&aacute; de aplicaci&oacute;n cuando el contrato se concierte con desempleados incluidos en alguno de los siguientes colectivos:</p></li>
</ol>

<blockquote>
<p>Minusv&aacute;lidos.</p>
<p>Trabajadores extranjeros, durante los dos primeros a&ntilde;os de vigencia de su permiso de trabajo, salvo que se acrediten la formaci&oacute;n y experiencia necesarias para el desempe&ntilde;o del puesto de trabajo.</p>
<p>Aqu&eacute;llos que lleven m&aacute;s de tres a&ntilde;os sin actividad laboral.</p>
<p>Quienes se encuentren en situaci&oacute;n de exclusi&oacute;n social.</p>
<p>Los que se incorporen como alumnos-trabajadores a los programas de escuelas taller, casas de oficios y talleres de empleo.</p>
</blockquote>
</em>

<p>Tres. El t&iacute;tulo y el apartado 1 del <a href="rdl_1_1995_estatuto_trabajadores_001.html#a12">art&iacute;culo 12</a> quedan redactados de la forma siguiente:</p>
<em>
<p><a href="rdl_1_1995_estatuto_trabajadores_001.html#a12">Art&iacute;culo 12</a>. Contrato a tiempo parcial y contrato de relevo.</p>
<p>1. El contrato de trabajo se entender&aacute; celebrado a tiempo parcial cuando se haya acordado la prestaci&oacute;n de servicios durante un n&uacute;mero de horas al d&iacute;a, a la semana, al mes o al a&ntilde;o, inferior a la jornada de trabajo de un trabajador a tiempo completo comparable.</p>
<p>A efectos de lo dispuesto en el p&aacute;rrafo anterior, se entender&aacute; por "trabajador a tiempo completo comparable" a un trabajador a tiempo completo de la misma empresa y centro de trabajo, con el mismo tipo de contrato de trabajo y que realice un trabajo id&eacute;ntico o similar. Si en la empresa no hubiera ning&uacute;n trabajador comparable a tiempo completo, se considerar&aacute; la jornada a tiempo completo prevista en el convenio colectivo de aplicaci&oacute;n o, en su defecto, la jornada m&aacute;xima legal.</p>
</em>

<p>Cuatro. El apartado 3 del <a href="rdl_1_1995_estatuto_trabajadores_001.html#a12">art&iacute;culo 12</a> queda redactado de la forma siguiente:</p>
<em>
<p>3. Sin perjuicio de lo se&ntilde;alado en el apartado anterior, el contrato a tiempo parcial se entender&aacute; celebrado por tiempo indefinido cuando se concierte para realizar trabajos fijos y peri&oacute;dicos dentro del volumen normal de actividad de la empresa.</p>
</em>

<p>Cinco. La letra a) del apartado 4 del <a href="rdl_1_1995_estatuto_trabajadores_001.html#a12">art&iacute;culo 12</a> queda redactada de la forma siguiente:</p>
<em>
<ol type="a">
<li><p>El contrato, conforme a lo dispuesto en el apartado 2 del <a href="rdl_1_1995_estatuto_trabajadores_001.html#a08">art&iacute;culo 8</a> de esta Ley, se deber&aacute; formalizar necesariamente por escrito, en el modelo que se establezca. En el contrato deber&aacute;n figurar el n&uacute;mero de horas ordinarias de trabajo al d&iacute;a, a la semana, al mes o al a&ntilde;o contratadas y su distribuci&oacute;n.</p><p>De no observarse estas exigencias, el contrato se presumir&aacute; celebrado a jornada completa, salvo prueba en contrario que acredite el car&aacute;cter parcial de los servicios.</p></li>
</ol>
</em>

<p>Seis. El apartado 5 del <a href="rdl_1_1995_estatuto_trabajadores_001.html#a12">art&iacute;culo 12</a> queda redactado de la forma siguiente:</p>
<em>
<p>5. Se consideran horas complementarias aquellas cuya posibilidad de realizaci&oacute;n haya sido acordada, como adici&oacute;n a las horas ordinarias pactadas en el contrato a tiempo parcial, conforme al r&eacute;gimen jur&iacute;dico establecido en el presente apartado y, en su caso, en los convenios colectivos sectoriales o, en su defecto, de &aacute;mbito inferior.</p>
<p>La realizaci&oacute;n de horas complementarias est&aacute; sujeta a las siguientes reglas:</p>
<ol type="a">
<li><p>El empresario s&oacute;lo podr&aacute; exigir la realizaci&oacute;n de horas complementarias cuando as&iacute; lo hubiera pactado expresamente con el trabajador. El pacto sobre horas complementarias podr&aacute; acordarse en el momento de la celebraci&oacute;n del contrato a tiempo parcial o con posterioridad al mismo, pero constituir&aacute;, en todo caso, un pacto espec&iacute;fico respecto al contrato. El pacto se formalizar&aacute; necesariamente por escrito, en el modelo oficial que al efecto ser&aacute; establecido.</p></li>
<li><p>S&oacute;lo se podr&aacute; formalizar un pacto de horas complementarias en el caso de contratos a tiempo parcial de duraci&oacute;n indefinida.</p></li>
<li><p>El pacto de horas complementarias deber&aacute; recoger el n&uacute;mero de horas complementarias cuya realizaci&oacute;n podr&aacute; ser requerida por el empresario.</p><p>El n&uacute;mero de horas complementarias no podr&aacute; exceder del 15 % de las horas ordinarias de trabajo objeto del contrato. Los convenios colectivos de &aacute;mbito sectorial o, en su defecto, de &aacute;mbito inferior podr&aacute;n establecer otro porcentaje m&aacute;ximo, que, en ning&uacute;n caso, podr&aacute; exceder del 60 % de las horas ordinarias contratadas. En todo caso, la suma de las horas ordinarias y de las horas complementarias no podr&aacute; exceder del l&iacute;mite legal del trabajo a tiempo parcial definido en el apartado 1 de este art&iacute;culo.</p></li>
<li><p>La distribuci&oacute;n y forma de realizaci&oacute;n de las horas complementarias pactadas deber&aacute; atenerse a lo establecido al respecto en el convenio colectivo de aplicaci&oacute;n y en el pacto de horas complementarias. Salvo que otra cosa se establezca en convenio, el trabajador deber&aacute; conocer el d&iacute;a y hora de realizaci&oacute;n de las horas complementarias con un preaviso de siete d&iacute;as.</p></li>
<li><p>La realizaci&oacute;n de horas complementarias habr&aacute; de respetar, en todo caso, los l&iacute;mites en materia de jornada y descansos establecidos en los <a href="rdl_1_1995_estatuto_trabajadores_001.html#a34">art&iacute;culos 34</a>, apartados 3 y 4; <a href="rdl_1_1995_estatuto_trabajadores_001.html#a36">36</a>, apartado 1, y <a href="rdl_1_1995_estatuto_trabajadores_001.html#a37">37</a>, apartado 1, de esta Ley.</p></li>
<li><p>Las horas complementarias efectivamente realizadas se retribuir&aacute;n como ordinarias, comput&aacute;ndose a efectos de bases de cotizaci&oacute;n a la Seguridad Social y per&iacute;odos de carencia y bases reguladoras de las prestaciones. A tal efecto, el n&uacute;mero y retribuci&oacute;n de las horas complementarias realizadas se deber&aacute; recoger en el recibo individual de salarios y en los documentos de cotizaci&oacute;n a la Seguridad Social.</p></li>
<li><p>El pacto de horas complementarias podr&aacute; quedar sin efecto por renuncia del trabajador, mediante un preaviso de quince d&iacute;as, una vez cumplido un a&ntilde;o desde su celebraci&oacute;n, cuando concurran las siguientes circunstancias:</p></li>

<blockquote>
<p>La atenci&oacute;n de las responsabilidades familiares enunciadas en el <a href="rdl_1_1995_estatuto_trabajadores_001.html#a37">art&iacute;culo 37</a>.5 de esta Ley.</p>
<p>Por necesidades formativas, en la forma que reglamentariamente se determine, siempre que se acredite la incompatibilidad horaria.</p>
<p>Por incompatibilidad con otro contrato a tiempo parcial.</p>
</blockquote>

<li><p>El pacto de horas complementarias y las condiciones de realizaci&oacute;n de las mismas estar&aacute;n sujetos al cumplimiento de los requisitos establecidos en las letras anteriores y, en su caso, al r&eacute;gimen previsto en los convenios colectivos de aplicaci&oacute;n. En caso de incumplimiento de tales requisitos y r&eacute;gimen jur&iacute;dico, la negativa del trabajador a la realizaci&oacute;n de las horas complementarias, pese a haber sido pactadas, no constituir&aacute; conducta laboral sancionable.</p></li>
</ol>
</em>

<p>Siete. El apartado 6 del <a href="rdl_1_1995_estatuto_trabajadores_001.html#a12">art&iacute;culo 12</a> queda redactado de la forma siguiente:</p>
<em>
<p>6. Asimismo, se entender&aacute; como contrato a tiempo parcial el celebrado por el trabajador que concierte con su empresa, en las condiciones establecidas en el presente art&iacute;culo, una reducci&oacute;n de su jornada de trabajo y de su salario de entre un m&iacute;nimo de un 25 % y un m&aacute;ximo de un 85 % de aqu&eacute;llos, cuando re&uacute;na las condiciones generales exigidas para tener derecho a la pensi&oacute;n contributiva de jubilaci&oacute;n de la Seguridad Social con excepci&oacute;n de la edad, que habr&aacute; de ser inferior en, como m&aacute;ximo, cinco a&ntilde;os a la exigida, o cuando, reuniendo igualmente las citadas condiciones generales, haya cumplido ya dicha edad. La ejecuci&oacute;n de este contrato de trabajo a tiempo parcial, y su retribuci&oacute;n, ser&aacute;n compatibles con la pensi&oacute;n que la Seguridad Social reconozca al trabajador en concepto de jubilaci&oacute;n parcial, extingui&eacute;ndose la relaci&oacute;n laboral al producirse la jubilaci&oacute;n total.</p>
<p>Para poder realizar este contrato en el caso de trabajadores que no hayan alcanzado aun la edad de jubilaci&oacute;n, la empresa deber&aacute; celebrar simult&aacute;neamente un contrato de trabajo con un trabajador en situaci&oacute;n de desempleo o que tuviese concertado con la empresa un contrato de duraci&oacute;n determinada, con objeto de sustituir la jornada de trabajo dejada vacante por el trabajador que se jubila parcialmente. Este contrato de trabajo, que se podr&aacute; celebrar tambi&eacute;n para sustituir a los trabajadores que se hayan jubilado parcialmente despu&eacute;s de haber cumplido la edad de jubilaci&oacute;n, se denominar&aacute; contrato de relevo y tendr&aacute; las siguientes particularidades:</p>
<ol type="a">
<li><p>La duraci&oacute;n del contrato ser&aacute; indefinida o igual a la del tiempo que falte al trabajador sustituido para alcanzar la edad de jubilaci&oacute;n a la que se refiere el primer p&aacute;rrafo de este apartado. Si, al cumplir dicha edad, el trabajador jubilado parcialmente continuase en la empresa, el contrato de relevo que se hubiera celebrado por duraci&oacute;n determinada podr&aacute; prorrogarse mediante acuerdo de las partes por per&iacute;odos anuales, extingui&eacute;ndose, en todo caso, al finalizar el per&iacute;odo correspondiente al a&ntilde;o en el que se produzca la jubilaci&oacute;n total del trabajador relevado.</p><p>En el caso del trabajador jubilado parcialmente despu&eacute;s de haber alcanzado la edad de jubilaci&oacute;n, la duraci&oacute;n del contrato de relevo que podr&aacute; celebrar la empresa para sustituir la parte de jornada dejada vacante por el mismo podr&aacute; ser indefinida o anual. En este segundo caso, el contrato se prorrogar&aacute; autom&aacute;ticamente por per&iacute;odos anuales, extingui&eacute;ndose en la forma se&ntilde;alada en el p&aacute;rrafo anterior.</p></li>
<li><p>El contrato de relevo podr&aacute; celebrarse a jornada completa o a tiempo parcial. En todo caso, la duraci&oacute;n de la jornada deber&aacute; ser, como m&iacute;nimo, igual a la reducci&oacute;n de jornada acordada por el trabajador sustituido. El horario de trabajo del trabajador relevista podr&aacute; completar el del trabajador sustituido o simultanearse con &eacute;l.</p></li>
<li><p>El puesto de trabajo del trabajador relevista podr&aacute; ser el mismo del trabajador sustituido o uno similar, entendiendo por tal el desempe&ntilde;o de tareas correspondientes al mismo grupo profesional o categor&iacute;a equivalente.</p></li>
<li><p>En la negociaci&oacute;n colectiva se podr&aacute;n establecer medidas para impulsar la celebraci&oacute;n de contratos de relevo.</p></li>
</ol>
</em>

<p>Ocho. La letra b) del apartado 1 del <a href="rdl_1_1995_estatuto_trabajadores_001.html#a15">art&iacute;culo 15</a> queda redactada de la siguiente forma:</p>
<em>
<ol type="a" start=2>
<li><p>Cuando las circunstancias del mercado, acumulaci&oacute;n de tareas o exceso de pedidos as&iacute; lo exigieran, aun trat&aacute;ndose de la actividad normal de la empresa. En tales casos, los contratos podr&aacute;n tener una duraci&oacute;n m&aacute;xima de 6 meses, dentro de un per&iacute;odo de 12 meses, contados a partir del momento en que se produzcan dichas causas. Por convenio colectivo de &aacute;mbito sectorial estatal o, en su defecto, por convenio colectivo sectorial de &aacute;mbito inferior, podr&aacute; modificarse la duraci&oacute;n m&aacute;xima de estos contratos y el per&iacute;odo dentro del cual se puedan realizar en atenci&oacute;n al car&aacute;cter estacional de la actividad en que dichas circunstancias se puedan producir. En tal supuesto, el per&iacute;odo m&aacute;ximo dentro del cual se podr&aacute;n realizar ser&aacute; de 18 meses, no pudiendo superar la duraci&oacute;n del contrato las tres cuartas partes del per&iacute;odo de referencia establecido ni, como m&aacute;ximo, 12 meses.</p><p>En caso de que el contrato se hubiera concertado por una duraci&oacute;n inferior a la m&aacute;xima legal o convencionalmente establecida, podr&aacute; prorrogarse mediante acuerdo de las partes, por una &uacute;nica vez, sin que la duraci&oacute;n total del contrato pueda exceder de dicha duraci&oacute;n m&aacute;xima.</p>
<p>Por convenio colectivo se podr&aacute;n determinar las actividades en las que puedan contratarse trabajadores eventuales, as&iacute; como fijar criterios generales relativos a la adecuada relaci&oacute;n entre el volumen de esta modalidad contractual y la plantilla total de la empresa.</p></li>
</ol>
</em>

<p>Nueve. Al apartado 1 del <a href="rdl_1_1995_estatuto_trabajadores_001.html#a15">art&iacute;culo 15</a> se incorpora una nueva letra d) del siguiente tenor literal:</p>
<em>
<ol type="a" start=4>
<li><p>Cuando se contrate a un trabajador desempleado, inscrito en la oficina de empleo, por parte de una Administraci&oacute;n p&uacute;blica o entidad sin &aacute;nimo de lucro y el objeto de dicho contrato temporal de inserci&oacute;n, sea el de realizar una obra o servicio de inter&eacute;s general o social, como medio de adquisici&oacute;n de experiencia laboral y mejora de la ocupabilidad del desempleado participante, dentro del &aacute;mbito de los programas p&uacute;blicos que se determinen reglamentariamente. Los trabajadores que sean parte en estos contratos no podr&aacute;n repetir su participaci&oacute;n hasta transcurridos 3 a&ntilde;os desde finalizar el anterior contrato de esta naturaleza, siempre y cuando el trabajador haya sido contratado bajo esta modalidad por un per&iacute;odo superior a 9 meses en los &uacute;ltimos 3 a&ntilde;os.</p><p>Los servicios p&uacute;blicos de empleo competentes, financiar&aacute;n a trav&eacute;s de las partidas de gasto que correspondan, los costes salariales y de Seguridad Social de estas contrataciones subvencionando, a efectos salariales, la cuant&iacute;a equivalente a la base m&iacute;nima del grupo de cotizaci&oacute;n al que corresponda la categor&iacute;a profesional desempe&ntilde;ada por el trabajador y, a efectos de Seguridad Social, las cuotas derivadas de dichos salarios, todo ello con independencia de la retribuci&oacute;n que finalmente perciba el trabajador.</p>
<p>La retribuci&oacute;n de los trabajadores que se incorporen a estos programas ser&aacute; la que se acuerde entre las partes, sin que pueda ser inferior a la establecida, en su caso, para estos contratos de inserci&oacute;n en el convenio colectivo aplicable.</p>
<p>La incorporaci&oacute;n de desempleados a esta modalidad contractual estar&aacute; de acuerdo con las prioridades del Estado para cumplir las directrices de la estrategia europea por el empleo.</p></li>
</ol>
</em>

<p>Diez. En el <a href="rdl_1_1995_estatuto_trabajadores_001.html#a15">art&iacute;culo 15</a> se incorporar&aacute;n cuatro nuevos apartados, con los n&uacute;meros 5, 6, 7 y 8, del tenor literal que a continuaci&oacute;n se indica, pasando el actual apartado 5 a numerarse como apartado 9:</p>
<em>
<p>5. Los convenios colectivos podr&aacute;n establecer requisitos dirigidos a prevenir los abusos en la utilizaci&oacute;n sucesiva de la contrataci&oacute;n temporal.</p>
<p>6. Los trabajadores con contratos temporales y de duraci&oacute;n determinada tendr&aacute;n los mismos derechos que los trabajadores con contratos de duraci&oacute;n indefinida, sin perjuicio de las particularidades espec&iacute;ficas de cada una de las modalidades contractuales en materia de extinci&oacute;n del contrato y de aquellas expresamente previstas en la Ley en relaci&oacute;n con los contratos formativos y con el contrato de inserci&oacute;n. Cuando corresponda en atenci&oacute;n a su naturaleza, tales derechos ser&aacute;n reconocidos en las disposiciones legales y reglamentarias y en los convenios colectivos de manera proporcional, en funci&oacute;n del tiempo trabajado.</p>
<p>Cuando un determinado derecho o condici&oacute;n de trabajo est&eacute; atribuido en las disposiciones legales o reglamentarias y en los convenios colectivos en funci&oacute;n de una previa antig&uuml;edad del trabajador, &eacute;sta deber&aacute; computarse seg&uacute;n los mismos criterios para todos los trabajadores, cualquiera que sea su modalidad de contrataci&oacute;n.</p>
<p>7. El empresario deber&aacute; informar a los trabajadores de la empresa con contratos de duraci&oacute;n determinada o temporales, incluidos los contratos formativos, sobre la existencia de puestos de trabajo vacantes, a fin de garantizarles las mismas oportunidades de acceder a puestos permanentes que los dem&aacute;s trabajadores. Esta informaci&oacute;n podr&aacute; facilitarse mediante un anuncio p&uacute;blico en un lugar adecuado de la empresa o centro de trabajo, o mediante otros medios previstos en la negociaci&oacute;n colectiva, que aseguren la transmisi&oacute;n de la informaci&oacute;n.</p>
<p>Los convenios podr&aacute;n establecer criterios objetivos y compromisos de conversi&oacute;n de los contratos de duraci&oacute;n determinada o temporales en indefinidos.</p>
<p>Los convenios colectivos establecer&aacute;n medidas para facilitar el acceso efectivo de estos trabajadores a la formaci&oacute;n profesional continua, a fin de mejorar su cualificaci&oacute;n y favorecer su progresi&oacute;n y movilidad profesionales.</p>
<p>8. El contrato por tiempo indefinido de fijos-discontinuos se concertar&aacute; para realizar trabajos que tengan el car&aacute;cter de fijos-discontinuos y no se repitan en fechas ciertas, dentro del volumen normal de actividad de la empresa. A los supuestos de trabajos discontinuos que se repitan en fechas ciertas les ser&aacute; de aplicaci&oacute;n la regulaci&oacute;n del contrato a tiempo parcial celebrado por tiempo indefinido. Los trabajadores fijos-discontinuos ser&aacute;n llamados en el orden y la forma que se determine en los respectivos convenios colectivos, pudiendo el trabajador, en caso de incumplimiento, reclamar en procedimiento de despido ante la jurisdicci&oacute;n competente, inici&aacute;ndose el plazo para ello desde el momento en que tuviese conocimiento de la falta de convocatoria.</p>
<p>Este contrato se deber&aacute; formalizar necesariamente por escrito en el modelo que se establezca, y en &eacute;l deber&aacute; figurar una indicaci&oacute;n sobre la duraci&oacute;n estimada de la actividad, as&iacute; como sobre la forma y orden de llamamiento que establezca el convenio colectivo aplicable, haciendo constar igualmente, de manera orientativa, la jornada laboral estimada y su distribuci&oacute;n horaria.</p>
<p>Los convenios colectivos de &aacute;mbito sectorial podr&aacute;n acordar, cuando las peculiaridades de la actividad del sector as&iacute; lo justifiquen, la utilizaci&oacute;n en los contratos de fijos-discontinuos de la modalidad de tiempo parcial, as&iacute; como los requisitos y especialidades para la conversi&oacute;n de contratos temporales en contratos de fijos-discontinuos.</p>
</em>

<p class="articulo"><b><a name="a02">Art&iacute;culo Segundo.</a></b> Garant&iacute;as por cambio de empresario.</p>

<p>Uno. El <a href="rdl_1_1995_estatuto_trabajadores_001.html#a42">art&iacute;culo 42</a> de la Ley del Estatuto de los Trabajadores, texto refundido aprobado por Real Decreto Legislativo 1/1995, de 24 de Marzo, queda redactado de la forma siguiente:</p>
<em>
<p><a href="rdl_1_1995_estatuto_trabajadores_001.html#a42">Art&iacute;culo 42</a>. Subcontrataci&oacute;n de obras y servicios.</p>
<p>1. Los empresarios que contraten o subcontraten con otros la realizaci&oacute;n de obras o servicios correspondientes a la propia actividad de aqu&eacute;llos deber&aacute;n comprobar que dichos contratistas est&eacute;n al corriente en el pago de las cuotas de la Seguridad Social. Al efecto, recabar&aacute;n por escrito, con identificaci&oacute;n de la empresa afectada, certificaci&oacute;n negativa por descubiertos en la Tesorer&iacute;a General de la Seguridad Social, que deber&aacute; librar inexcusablemente dicha certificaci&oacute;n en el t&eacute;rmino de treinta d&iacute;as improrrogables y en los t&eacute;rminos que reglamentariamente se establezcan. Transcurrido este plazo, quedar&aacute; exonerado de responsabilidad el empresario solicitante.</p>
<p>2. El empresario principal, salvo el transcurso del plazo antes se&ntilde;alado respecto a la Seguridad Social, y durante el a&ntilde;o siguiente a la terminaci&oacute;n de su encargo, responder&aacute; solidariamente de las obligaciones de naturaleza salarial contra&iacute;das por los contratistas y subcontratistas con sus trabajadores y de las referidas a la Seguridad Social durante el per&iacute;odo de vigencia de la contrata.</p>
<p>No habr&aacute; responsabilidad por los actos del contratista cuando la actividad contratada se refiera exclusivamente a la construcci&oacute;n o reparaci&oacute;n que pueda contratar un cabeza de familia respecto de su vivienda, as&iacute; como cuando el propietario de la obra o industria no contrate su realizaci&oacute;n por raz&oacute;n de una actividad empresarial.</p>
<p>3. Los trabajadores del contratista o subcontratista deber&aacute;n ser informados por escrito por su empresario de la identidad de la empresa principal para la cual est&eacute;n prestando servicios en cada momento. Dicha informaci&oacute;n deber&aacute; facilitarse antes del inicio de la respectiva prestaci&oacute;n de servicios e incluir&aacute; el nombre o raz&oacute;n social del empresario principal, su domicilio social y su n&uacute;mero de identificaci&oacute;n fiscal. Asimismo, el contratista o subcontratista deber&aacute;n informar de la identidad de la empresa principal a la Tesorer&iacute;a General de la Seguridad Social en los t&eacute;rminos que reglamentariamente se determinen.</p>
<p>4. Sin perjuicio de la informaci&oacute;n sobre previsiones en materia de subcontrataci&oacute;n a la que se refiere el <a href="rdl_1_1995_estatuto_trabajadores_002.html#a64">art&iacute;culo 64</a>.1.1 de esta Ley, cuando la empresa concierte un contrato de prestaci&oacute;n de obras o servicios con una empresa contratista o subcontratista, deber&aacute; informar a los representantes legales de sus trabajadores sobre los siguientes extremos:</p>
<ol type="a">
<li><p>Nombre o raz&oacute;n social, domicilio y n&uacute;mero de identificaci&oacute;n fiscal de la empresa contratista o subcontratista.</p></li>
<li><p>Objeto y duraci&oacute;n de la contrata.</p></li>
<li><p>Lugar de ejecuci&oacute;n de la contrata.</p></li>
<li><p>En su caso, n&uacute;mero de trabajadores que ser&aacute;n ocupados por la contrata o subcontrata en el centro de trabajo de la empresa principal.</p></li>
<li><p>Medidas previstas para la coordinaci&oacute;n de actividades desde el punto de vista de la prevenci&oacute;n de riesgos laborales.</p></li>
</ol>

<p>5. La empresa contratista o subcontratista deber&aacute; informar igualmente a los representantes legales de sus trabajadores, antes del inicio de la ejecuci&oacute;n de la contrata, sobre los mismos extremos a que se refieren el apartado 3 anterior y las letras b) a e) del apartado 4.</p>
</em>
<p>Dos. El <a href="rdl_1_1995_estatuto_trabajadores_001.html#a44">art&iacute;culo 44</a> de la Ley del Estatuto de los Trabajadores, texto refundido aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda redactado de la siguiente forma:</p>
<em>
<p><a href="rdl_1_1995_estatuto_trabajadores_001.html#a44">Art&iacute;culo 44</a>. La sucesi&oacute;n de empresa.</p>
<p>1. El cambio de titularidad de una empresa, de un centro de trabajo o de una unidad productiva aut&oacute;noma no extinguir&aacute; por s&iacute; mismo la relaci&oacute;n laboral, quedando el nuevo empresario subrogado en los derechos y obligaciones laborales y de Seguridad Social del anterior, incluyendo los compromisos de pensiones, en los t&eacute;rminos previstos en su normativa espec&iacute;fica, y, en general, cuantas obligaciones en materia de protecci&oacute;n social complementaria hubiere adquirido el cedente.</p>
<p>2. A los efectos de lo previsto en el presente art&iacute;culo, se considerar&aacute; que existe sucesi&oacute;n de empresa cuando la transmisi&oacute;n afecte a una entidad econ&oacute;mica que mantenga su identidad, entendida como un conjunto de medios organizados a fin de llevar a cabo una actividad econ&oacute;mica, esencial o accesoria.</p>
<p>3. Sin perjuicio de lo establecido en la legislaci&oacute;n de Seguridad Social, el cedente y el cesionario, en las transmisiones que tengan lugar por actos intervivos, responder&aacute;n solidariamente durante tres a&ntilde;os de las obligaciones laborales nacidas con anterioridad a la transmisi&oacute;n y que no hubieran sido satisfechas.</p>
<p>El cedente y el cesionario tambi&eacute;n responder&aacute;n solidariamente de las obligaciones nacidas con posterioridad a la transmisi&oacute;n, cuando la cesi&oacute;n fuese declarada delito.</p>
<p>4. Salvo pacto en contrario, establecido una vez consumada la sucesi&oacute;n mediante acuerdo de empresa entre el cesionario y los representantes de los trabajadores, las relaciones laborales de los trabajadores afectados por la sucesi&oacute;n seguir&aacute;n rigi&eacute;ndose por el convenio colectivo que en el momento de la transmisi&oacute;n fuere de aplicaci&oacute;n en la empresa, centro de trabajo o unidad productiva aut&oacute;noma transferida.</p>
<p>Esta aplicaci&oacute;n se mantendr&aacute; hasta la fecha de expiraci&oacute;n del convenio colectivo de origen o hasta la entrada en vigor de otro convenio colectivo nuevo que resulte aplicable a la entidad econ&oacute;mica transmitida.</p>
<p>5. Cuando la empresa, el centro de trabajo o la unidad productiva objeto de la transmisi&oacute;n conserve su autonom&iacute;a, el cambio de titularidad del empresario no extinguir&aacute; por s&iacute; mismo el mandato de los representantes legales de los trabajadores, que seguir&aacute;n ejerciendo sus funciones en los mismos t&eacute;rminos y bajo las mismas condiciones que reg&iacute;an con anterioridad.</p>
<p>6. El cedente y el cesionario deber&aacute;n informar a los representantes legales de sus trabajadores respectivos afectados por el cambio de titularidad de los siguientes extremos:</p>
<ol type="a">
<li><p>Fecha prevista de la transmisi&oacute;n;</p></li>
<li><p>Motivos de la transmisi&oacute;n;</p></li>
<li><p>Consecuencias jur&iacute;dicas, econ&oacute;micas y sociales, para los trabajadores, de la transmisi&oacute;n, y</p></li>
<li><p>Medidas previstas respecto de los trabajadores.</p></li>
</ol>

<p>7. De no haber representantes legales de los trabajadores, el cedente y el cesionario deber&aacute;n facilitar la informaci&oacute;n mencionada en el apartado anterior a los trabajadores que pudieren resultar afectados por la transmisi&oacute;n.</p>
<p>8. El cedente vendr&aacute; obligado a facilitar la informaci&oacute;n mencionada en los apartados anteriores con la suficiente antelaci&oacute;n, antes de la realizaci&oacute;n de la transmisi&oacute;n. El cesionario estar&aacute; obligado a comunicar estas informaciones con la suficiente antelaci&oacute;n y, en todo caso, antes de que sus trabajadores se vean afectados en sus condiciones de empleo y de trabajo por la transmisi&oacute;n.</p>
<p>En los supuestos de fusi&oacute;n y escisi&oacute;n de sociedades, el cedente y el cesionario habr&aacute;n de proporcionar la indicada informaci&oacute;n, en todo caso, al tiempo de publicarse la convocatoria de las juntas generales que han de adoptar los respectivos acuerdos.</p>
<p>9. El cedente o el cesionario que previere adoptar, con motivo de la transmisi&oacute;n, medidas laborales en relaci&oacute;n con sus trabajadores vendr&aacute; obligado a iniciar un per&iacute;odo de consultas con los representantes legales de los trabajadores sobre las medidas previstas y sus consecuencias para los trabajadores. Dicho per&iacute;odo de consultas habr&aacute; de celebrarse con la suficiente antelaci&oacute;n, antes de que las medidas se lleven a efecto. Durante el per&iacute;odo de consultas, las partes deber&aacute;n negociar de buena fe, con vistas a la consecuci&oacute;n de un acuerdo. Cuando las medidas previstas consistieren en traslados colectivos o en modificaciones sustanciales de las condiciones de trabajo de car&aacute;cter colectivo, 
el procedimiento del per&iacute;odo de consultas al que se refiere el p&aacute;rrafo anterior se ajustar&aacute; a lo establecido en los <a href="rdl_1_1995_estatuto_trabajadores_001.html#a40">art&iacute;culos 40</a>.2 y <a href="rdl_1_1995_estatuto_trabajadores_001.html#a41">41</a>.4 de la presente Ley.</p>
<p>10. Las obligaciones de informaci&oacute;n y consulta establecidas en el presente art&iacute;culo se aplicar&aacute;n con independencia de que la decisi&oacute;n relativa a la transmisi&oacute;n haya sido adoptada por los empresarios cedente y cesionario o por las empresas que ejerzan el control sobre ellos. Cualquier justificaci&oacute;n de aqu&eacute;llos basada en el hecho de que la empresa que tom&oacute; la decisi&oacute;n no les ha facilitado la informaci&oacute;n necesaria no podr&aacute; ser tomada en consideraci&oacute;n a tal efecto.</p>
</em>

<p class="articulo"><b><a name="a03">Art&iacute;culo Tercero.</a></b> Extinci&oacute;n del contrato.</p>

<p>Los art&iacute;culos de la <a href="rdl_1_1995_estatuto_trabajadores.html">Ley del Estatuto de los Trabajadores</a>, texto refundido aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, que se relacionan a continuaci&oacute;n quedan modificados en los t&eacute;rminos siguientes:</p>
<p>Uno. La letra c) del apartado 1 del <a href="rdl_1_1995_estatuto_trabajadores_001.html#a49">art&iacute;culo 49</a> queda redactada de la siguiente forma:</p>
<em>
<ol type="a" start=3>
<li><p>Por expiraci&oacute;n del tiempo convenido o realizaci&oacute;n de la obra o servicio objeto del contrato. A la finalizaci&oacute;n del contrato, excepto en los casos del contrato de interinidad, del contrato de inserci&oacute;n y de los contratos formativos, el trabajador tendr&aacute; derecho a recibir una indemnizaci&oacute;n de cuant&iacute;a equivalente a la parte proporcional de la cantidad que resultar&iacute;a de abonar ocho d&iacute;as de salario por cada a&ntilde;o de servicio, o la establecida, en su caso, en la normativa espec&iacute;fica que sea de aplicaci&oacute;n.</p><p>Los contratos de duraci&oacute;n determinada que tengan establecido plazo m&aacute;ximo de duraci&oacute;n, incluidos los contratos en pr&aacute;cticas y para la formaci&oacute;n, concertados por una duraci&oacute;n inferior a la 
m&aacute;xima legalmente establecida, se entender&aacute;n prorrogados autom&aacute;ticamente hasta dicho plazo cuando no medie denuncia o pr&oacute;rroga expresa y el trabajador contin&uacute;e prestando servicios.</p>
<p>Expirada dicha duraci&oacute;n m&aacute;xima o realizada la obra o servicio objeto del contrato, si no hubiera denuncia y se continuar&aacute; en la prestaci&oacute;n laboral, el contrato se considerar&aacute; prorrogado t&aacute;citamente por tiempo indefinido, salvo prueba en contrario que acredite la naturaleza temporal de la prestaci&oacute;n.</p>
<p>Si el contrato de trabajo de duraci&oacute;n determinada es superior a un a&ntilde;o, la parte del contrato que formule la denuncia est&aacute; obligada a notificar a la otra la terminaci&oacute;n del mismo con una antelaci&oacute;n m&iacute;nima de quince d&iacute;as.</p></li>
</ol>
</em>
<p>Dos. En el <a href="rdl_1_1995_estatuto_trabajadores_001.html#a52">art&iacute;culo 52</a> se adiciona una nueva letra e) del siguiente tenor literal:</p>
<em>
<ol type="a" start=5>
<li><p>En el caso de contratos por tiempo indefinido concertados directamente por las Administraciones p&uacute;blicas o por entidades sin &aacute;nimo de lucro para la ejecuci&oacute;n de planes y programas p&uacute;blicos determinados, sin dotaci&oacute;n econ&oacute;mica estable y financiados mediante consignaciones presupuestarias o extrapresupuestarias anuales consecuencia de ingresos externos de car&aacute;cter finalista, por la insuficiencia de la correspondiente consignaci&oacute;n para el mantenimiento del contrato de trabajo de que se trate.</p><p>Cuando la extinci&oacute;n afecte a un n&uacute;mero de trabajadores igual o superior al establecido en el <a href="rdl_1_1995_estatuto_trabajadores_001.html#a51">art&iacute;culo 51</a>.1 de esta Ley se deber&aacute; seguir el procedimiento previsto en dicho art&iacute;culo.</p></li>
</ol>
</em>


<br>
<p class="capitulo"><a name="c2">CAP&Iacute;TULO II.</a> PROGRAMA DE FOMENTO DE EMPLEO PARA EL A&Ntilde;O 2001.<br>
<em>(Se prorroga durante 2002 por Ley 24/2001, de 27 de diciembre).</em></p>

<p class="articulo"><b><a name="a04">Art&iacute;culo Cuarto.</a></b> &Aacute;mbito de aplicaci&oacute;n.</p>

<p>1. Podr&aacute;n acogerse a las bonificaciones establecidas para el programa de fomento de empleo:</p>
<blockquote>
<p>1.1 Las empresas que contraten indefinidamente, incluida la contrataci&oacute;n de trabajadores fijos discontinuos y de acuerdo con los requisitos y condiciones que se se&ntilde;alan en esta norma, a trabajadores desempleados, inscritos en la oficina de empleo e incluidos en algunos de los colectivos siguientes:</p>
<ol type="a">
<li><p>Mujeres desempleadas, entre 16 y 45 a&ntilde;os.</p></li>
<li><p>Mujeres desempleadas, cuando se contraten para prestar servicios en profesiones u ocupaciones con menor &iacute;ndice de empleo femenino.</p></li>
<li><p>Desempleados inscritos ininterrumpidamente en la oficina de empleo durante 6 o m&aacute;s meses.</p></li>
<li><p>Desempleados mayores de 45 a&ntilde;os y hasta los 55.</p></li>
<li><p>Desempleados mayores de 45 a&ntilde;os y hasta los 65.</p></li>
<li><p>Desempleados perceptores de prestaciones o subsidios por desempleo, a los que les reste un a&ntilde;o o m&aacute;s de percepci&oacute;n en el momento de la contrataci&oacute;n.</p></li>
<li><p>Desempleados perceptores del subsidio por desempleo en favor de los trabajadores incluidos en el R&eacute;gimen especial agrario de la Seguridad Social.</p></li>
<li><p>Desempleados admitidos en el programa que contempla la ayuda espec&iacute;fica denominada renta activa de inserci&oacute;n.</p></li>
<li><p><em>(Redacción según Ley 45/2002, de 12 de diciembre).</em> Mujeres desempleadas inscritas en la oficina de empleo que sean contratadas en los veinticuatro meses siguientes a la fecha del parto.</p></li>
</ol>

<p>1.2 <em>(Redacción según Ley 45/2002, de 12 de diciembre).</em> Los trabajadores incluidos en el campo de aplicaci&oacute;n del R&eacute;gimen especial de la Seguridad Social de Trabajadores Aut&oacute;nomos, dados de alta en el mismo al menos desde el 1 de enero de 2001, que contraten indefinidamente, incluida la contrataci&oacute;n de trabajadores fijos discontinuos, a trabajadores desempleados inscritos en la oficina de empleo, incluidos en alguno de los colectivos del apartado anterior</p>
<p>1.3 Las empresas y las entidades sin &aacute;nimo de lucro que contraten, indefinidamente, incluida la contrataci&oacute;n de trabajadores fijos discontinuos, o temporalmente, trabajadores desempleados en situaci&oacute;n de exclusi&oacute;n social, podr&aacute;n acogerse a las bonificaciones previstas en esta norma en los t&eacute;rminos que en la misma se indican. La situaci&oacute;n de exclusi&oacute;n social se acreditar&aacute; por los servicios sociales competentes y queda determinada por la pertenencia a alguno de los siguientes colectivos:</p>
<ol type="a">
<li><p>Perceptores de rentas m&iacute;nimas de inserci&oacute;n, o cualquier otra prestaci&oacute;n de igual o similar naturaleza, seg&uacute;n la denominaci&oacute;n adoptada en cada Comunidad Aut&oacute;noma.</p></li>
<li><p>Personas que no puedan acceder a las prestaciones a las que se hace referencia en el p&aacute;rrafo anterior, por alguna de las siguientes causas:</p></li>
</ol>

<blockquote>
<p>Falta de per&iacute;odo exigido de residencia o empadronamiento, o para la constituci&oacute;n de la unidad perceptora.</p>
<p>Haber agotado el per&iacute;odo m&aacute;ximo de percepci&oacute;n legalmente establecido.</p>
</blockquote>
<ol type="a">
<li><p>J&oacute;venes mayores de dieciocho a&ntilde;os y menores de treinta, procedentes de instituciones de protecci&oacute;n de menores.</p></li>
<li><p>Personas con problemas de drogadicci&oacute;n o alcoholismo que se encuentren en procesos de rehabilitaci&oacute;n o reinserci&oacute;n social.</p></li>
<li><p>Internos de centros penitenciarios cuya situaci&oacute;n penitenciaria les permita acceder a un empleo, as&iacute; como liberados condicionales y ex reclusos.</p></li>
</ol>
<p>1.4 <em>(Añadido por Ley 45/2002, de 12 de diciembre).</em> Las cooperativas o sociedades laborales a las que se incorporen desempleados incluidos en alguno de los colectivos establecidos en los apartados 1 y 3 de este primer n&uacute;mero, como socios trabajadores o de trabajo, con car&aacute;cter indefinido y siempre que la entidad haya optado por un r&eacute;gimen de Seguridad Social propio de trabajadores por cuenta ajena.</p>
</blockquote>
<p>2. <em>(Redacci&oacute;n seg&uacute;n Ley 24/2001, de 27 de diciembre).</em> Igualmente se incentivar&aacute;, en los t&eacute;rminos previstos en esta norma, la transformaci&oacute;n en indefinidos, incluida la modalidad de fijo discontinuo, de los contratos de duraci&oacute;n determinada o temporales celebrados con anterioridad a 1 de enero de 2002. Adem&aacute;s, se incentivar&aacute; la transformaci&oacute;n en indefinidos de los contratos formativos, de relevo, y de sustituci&oacute;n por anticipaci&oacute;n de la edad de jubilaci&oacute;n, cualquiera que sea la fecha de su celebraci&oacute;n.</p>

<p>3. <em>(Añadido por Ley 35/2002, de 12 de julio).</em> Asimismo, los contratos de trabajo de car&aacute;cter indefinido, suscritos con trabajadores de sesenta o m&aacute;s a&ntilde;os y con una antig&uuml;edad en la empresa de cinco o m&aacute;s a&ntilde;os dar&aacute;n derecho a bonificaci&oacute;n en los t&eacute;rminos previstos en este cap&iacute;tulo.</p>

<p class="articulo"><b><a name="a05">Art&iacute;culo Quinto.</a></b> Requisitos de los beneficiarios.</p>

<p>Los beneficiarios de las ayudas previstas en esta norma deber&aacute;n reunir los siguientes requisitos:</p>
<ol type="a">
<li><p>Hallarse al corriente en el cumplimiento de sus obligaciones tributarias y frente a la Seguridad Social tanto en la fecha de la concesi&oacute;n de las bonificaciones como durante la percepci&oacute;n de las mismas. La falta de ingreso en plazo reglamentario de dichas obligaciones dar&aacute; lugar a la p&eacute;rdida autom&aacute;tica de las bonificaciones reguladas en el presente programa, respecto de las cuotas correspondientes a per&iacute;odos no ingresados en dicho plazo.</p></li>
<li><p>No haber sido excluidos del acceso a los beneficios derivados de la aplicaci&oacute;n de los programas de empleo por la comisi&oacute;n de infracciones muy graves no prescritas, todo ello de conformidad con lo previsto en el <a href="rdl_5_2000_infracciones_sanciones_001.html#a46">art&iacute;culo 46</a>.2 del Real Decreto Legislativo 5/2000, de 4 de agosto, por el que se aprueba el texto refundido de la Ley sobre Infracciones y Sanciones en el Orden Social.</p></li>
</ol>

<p class="articulo"><b><a name="a06">Art&iacute;culo Sexto.</a></b> Incentivos.</p>

<p>1. <em>(Redacci&oacute;n seg&uacute;n Ley 24/2001, de 27 de diciembre).</em> Los contratos indefinidos iniciales, incluidos los fijos discontinuos, a tiempo completo o parcial, celebrados durante el a&ntilde;o 2002, dar&aacute;n derecho, a partir de la fecha de la contrataci&oacute;n, a las siguientes bonificaciones de la cuota empresarial a la Seguridad Social por contingencias comunes:</p>
<ol type="a">
<li><p>Contrataci&oacute;n de mujeres desempleadas entre 16 y 45 a&ntilde;os: 25 % durante el per&iacute;odo de los 24 meses siguientes al inicio de la vigencia del contrato.</p></li>
<li><p>Contrataci&oacute;n de mujeres para prestar servicios en profesiones y ocupaciones establecidas en la <a href="o160998-mtas.html#">Orden ministerial de 16 de septiembre de 1998</a>, para el fomento del empleo estable de mujeres en las profesiones y ocupaciones con menor &iacute;ndice de empleo femenino, que re&uacute;nan, adem&aacute;s, el requisito de permanecer inscritas ininterrumpidamente en la oficina de empleo, por un per&iacute;odo m&iacute;nimo de 6 meses, o bien sean mayores de 45 a&ntilde;os: 70 % durante el primer a&ntilde;o de vigencia del contrato; 60 % durante el segundo a&ntilde;o de vigencia del mismo. Si no reunieran alguno de los anteriores requisitos adicionales, la bonificaci&oacute;n ser&aacute; del 35 % durante el per&iacute;odo de los veinticuatro meses siguientes al inicio de la vigencia del contrato.</p></li>
<li><p>Contrataciones de desempleados inscritos ininterrumpidamente en la oficina de empleo durante un per&iacute;odo m&iacute;nimo de 6 meses: 20 % durante el per&iacute;odo de los veinticuatro meses siguientes al inicio de la vigencia del contrato.</p></li>
<li><p>Contrataciones de desempleados mayores de 45 a&ntilde;os y hasta los 55: 50 % durante el primer a&ntilde;o de vigencia del contrato; 45 % durante el resto de la vigencia del mismo.</p></li>
<li><p>Contrataciones de desempleados mayores de 55 y hasta los 65 a&ntilde;os: 55 % durante el primer a&ntilde;o de vigencia del contrato; 50 % durante el resto de la vigencia del mismo.</p></li>
<li><p>Contrataci&oacute;n de perceptores de prestaciones o subsidios por desempleo, a los que les reste un a&ntilde;o o m&aacute;s de percepci&oacute;n en el momento de la contrataci&oacute;n: 50 % durante el primer a&ntilde;o de vigencia del contrato; 45 % durante el segundo a&ntilde;o de vigencia del mismo.</p></li>
<li><p>Contrataciones de desempleados perceptores del subsidio por desempleo en favor de los trabajadores incluidos en el R&eacute;gimen especial agrario de la Seguridad Social: 90 % durante el primer a&ntilde;o de vigencia del contrato; 85 % durante el segundo a&ntilde;o de vigencia del mismo.</p></li>
<li><p><em>(Redacción según Ley 45/2002, de 12 de diciembre).</em> Contrataci&oacute;n de desempleados admitidos en el programa que contempla la ayuda espec&iacute;fica denominada renta activa de inserci&oacute;n: 65 % durante los veinticuatro meses siguientes al inicio de la vigencia del contrato, 45 % durante el resto de vigencia del mismo en el caso de trabajadores mayores de cuarenta y cinco a&ntilde;os y hasta los cincuenta y cinco, o 50 % durante el resto de vigencia del mismo en el caso de trabajadores mayores de cincuenta y cinco a&ntilde;os y hasta los sesenta y cinco.</p></li>

<li><p><em>(Redacción según Ley 45/2002, de 12 de diciembre).</em> Contrataci&oacute;n de mujeres desempleadas inscritas en la oficina de empleo que sean contratadas en los veinticuatro meses siguientes a la fecha de parto: 100 % durante los doce meses siguientes al inicio de la vigencia del contrato.</p></li>
</ol>

<p>2. La contrataci&oacute;n indefinida a tiempo completo o parcial, incluida la contrataci&oacute;n de trabajadores fijos discontinuos, que realice un trabajador aut&oacute;nomo de los referidos en el n&uacute;mero 1.2 del <a href="#a04">art&iacute;culo cuarto</a>, con un trabajador desempleado dar&aacute; lugar a la aplicaci&oacute;n de las bonificaciones en la cuota empresarial a la Seguridad Social por contingencias comunes previstas en el n&uacute;mero 1 de este art&iacute;culo, con un incremento de cinco puntos respecto de lo previsto para cada caso, excepto en el supuesto del apartado i).</p>
<p>3. Cuando las contrataciones previstas en las letras c), d), e), f) y h) del n&uacute;mero 1 de este art&iacute;culo se realicen a tiempo completo con mujeres desempleadas, las bonificaciones de cuotas se incrementar&aacute;n en diez puntos. Dicho incremento tambi&eacute;n es de aplicaci&oacute;n a las contrataciones a que se refiere el n&uacute;mero anterior.</p>
<p>4. Las empresas y entidades que contraten indefinidamente, incluida la contrataci&oacute;n de trabajadores fijos discontinuos, o temporalmente, bien mediante contrataciones a tiempo completo o parcial, a trabajadores desempleados en situaci&oacute;n de exclusi&oacute;n social, en los t&eacute;rminos del n&uacute;mero 1.3 del <a href="#a04">art&iacute;culo cuarto</a>, podr&aacute;n aplicar una bonificaci&oacute;n en la cuota empresarial a la Seguridad Social por contingencias comunes del 65 %, durante el resto de la vigencia del contrato, con un m&aacute;ximo de 24 meses. Cuando un mismo trabajador celebre distintos contratos de trabajo, ya sea con una misma empresa o entidad, o con otra distinta, con o sin soluci&oacute;n de continuidad, se aplicar&aacute; igualmente el m&aacute;ximo de 24 meses desde la fecha inicial del primer contrato.</p>
<p>5. <em>(Redacci&oacute;n seg&uacute;n Ley 24/2001, de 27 de diciembre).</em> Las transformaciones en indefinidos, incluidas las que se acuerden a la modalidad de fijo discontinuo, que se realicen hasta el 31 de diciembre de 2002 de los contratos de duraci&oacute;n determinada o temporales celebrados a tiempo completo o parcial con anterioridad a 1 de enero de 2002, as&iacute; como la de los contratos formativos, de relevo y de sustituci&oacute;n por anticipaci&oacute;n de la edad de jubilaci&oacute;n concertados, de acuerdo a lo dispuesto en su normativa reguladora, a tiempo completo o parcial, cualquiera que sea la fecha de su celebraci&oacute;n, dar&aacute;n lugar a una bonificaci&oacute;n del 25 % durante el per&iacute;odo de los veinticuatro meses siguientes al inicio de la vigencia del nuevo contrato.</p>
<p>Dar&aacute;n derecho a la misma bonificaci&oacute;n las transformaciones de contratos de pr&aacute;cticas y de relevo celebrados inicialmente a tiempo parcial, en indefinidos a tiempo parcial. En este supuesto la jornada del nuevo contrato indefinido ser&aacute; como m&iacute;nimo igual a la del contrato en pr&aacute;cticas o de relevo que se transforma.</p>
<p>6. Los contratos acogidos al presente programa de fomento del empleo estable se formalizar&aacute;n en el modelo oficial que disponga el Instituto Nacional de Empleo.</p>

<p>7. <em>(Añadido por Ley 35/2002, de 12 de julio).</em> Los contratos de trabajo de car&aacute;cter indefinido, suscritos con trabajadores de sesenta o m&aacute;s a&ntilde;os y con una antig&uuml;edad en la empresa de cinco o m&aacute;s a&ntilde;os, dar&aacute;n derecho a una bonificaci&oacute;n del 50 % de la aportaci&oacute;n empresarial en la cotizaci&oacute;n a la Seguridad Social por contingencias comunes, salvo por incapacidad temporal derivada de las mismas, sobre las cuotas devengadas a partir del 1 de enero del a&ntilde;o 2002, increment&aacute;ndose dicha bonificaci&oacute;n en un 10 % en cada ejercicio hasta alcanzar un m&aacute;ximo del 100 %.</p>
<p>Si al cumplir sesenta a&ntilde;os de edad el trabajador no tuviere una antig&uuml;edad en la empresa de cinco a&ntilde;os, la bonificaci&oacute;n a que se refiere el p&aacute;rrafo anterior ser&aacute; aplicable a partir de la fecha en que alcance la citada antig&uuml;edad.</p>
<p>8. <em>(Añadido por Ley 45/2002, de 12 de diciembre).</em> La incorporaci&oacute;n a las cooperativas o sociedades laborales como socios trabajadores o de trabajo, con car&aacute;cter indefinido y encuadrados en un r&eacute;gimen por cuenta ajena de Seguridad Social que se produzca hasta el 31 de diciembre de 2002, dar&aacute; derecho a partir de la fecha de la incorporaci&oacute;n a las bonificaciones de la cuota empresarial a la Seguridad Social por contingencias comunes establecidas en los apartados 1, 3, 4 y 5 de este art&iacute;culo, seg&uacute;n el colectivo al que pertenezca el desempleado incorporado.</p>

<p class="articulo"><b><a name="a07">Art&iacute;culo S&eacute;ptimo.</a></b> Concurrencia de bonificaciones. <em>(Redacci&oacute;n seg&uacute;n Ley 45/2002, de 12 de diciembre).</em></p>

<p>En el supuesto en que la contrataci&oacute;n indefinida de un trabajador desempleado o su incorporaci&oacute;n como socio trabajador o socio de trabajo a una cooperativa o sociedad laboral celebrada en virtud de este programa de fomento de empleo pudiera dar lugar simult&aacute;neamente a su inclusi&oacute;n en m&aacute;s de uno de los supuestos para los que est&aacute;n previstas bonificaciones, s&oacute;lo ser&aacute; posible aplicarlas respecto de uno de ellos, correspondiendo la opci&oacute;n al beneficiario de las deducciones previstas en esta norma.</p>
<p>No obstante lo se&ntilde;alado en el p&aacute;rrafo anterior, las bonificaciones en las cotizaciones previstas para los contratos indefinidos con trabajadores de sesenta o m&aacute;s a&ntilde;os y con una antig&uuml;edad en la empresa de cinco o m&aacute;s a&ntilde;os ser&aacute;n compatibles con las bonificaciones establecidas con car&aacute;cter general en los programas de fomento de empleo y ser&aacute;n a cargo del Instituto Nacional de Empleo, sin que en ning&uacute;n caso la suma de las bonificaciones aplicables pueda superar el 100 % sin perjuicio, en su caso, de lo dispuesto en el <a href="rdl_1_1994_seguridad_social_002.html#a112b">art&iacute;culo 112 bis</a> del texto refundido de la Ley General de la Seguridad Social.</p>

<p class="articulo"><b><a name="a08">Art&iacute;culo Octavo.</a></b> Exclusiones.</p>

<p>1. Las bonificaciones previstas en este programa no se aplicar&aacute;n en los siguientes supuestos:</p>
<ol type="a">
<li><p>Relaciones laborales de car&aacute;cter especial previstas en el <a href="rdl_1_1995_estatuto_trabajadores_001.html#a02">art&iacute;culo 2</a> de la Ley del Estatuto de los Trabajadores, aprobado por el Real Decreto Legislativo 1/1995, de 24 de marzo, u otras disposiciones legales, con la excepci&oacute;n de la relaci&oacute;n laboral especial de los penados en instituciones penitenciarias, a la que se puede aplicar el r&eacute;gimen de bonificaciones establecidas para los trabajadores desempleados en situaci&oacute;n de exclusi&oacute;n social.</p></li>
<li><p>Contrataciones que afecten al c&oacute;nyuge, ascendientes, descendientes y dem&aacute;s parientes, por consanguinidad o afinidad, hasta el segundo grado inclusive, del empresario o de quienes ostenten cargos de direcci&oacute;n o sean miembros de los &oacute;rganos de administraci&oacute;n de las entidades o de las empresas que revistan la forma jur&iacute;dica de sociedad, as&iacute; como las que se produzcan con estos &uacute;ltimos.</p></li>
<li><p>Contrataciones realizadas con trabajadores que en los veinticuatro meses anteriores a la fecha de la contrataci&oacute;n hubiesen prestado servicios en la misma empresa, grupo de empresas o entidad mediante un contrato por tiempo indefinido.</p><p>Lo dispuesto en el p&aacute;rrafo precedente ser&aacute; tambi&eacute;n de aplicaci&oacute;n en el supuesto de vinculaci&oacute;n laboral anterior del trabajador con empresas a las que el solicitante de los beneficios haya sucedido en virtud de lo establecido en el <a href="rdl_1_1995_estatuto_trabajadores_001.html#a44">art&iacute;culo 44</a> del Real Decreto Legislativo 1/1995, de 24 de marzo.</p></li>
<li><p>Trabajadores que hayan finalizado su relaci&oacute;n laboral de car&aacute;cter indefinido en un plazo de 3 meses previos a la formalizaci&oacute;n del contrato.</p></li>
<li><p><em>(A&ntilde;adido por Ley 45/2002, de 12 de diciembre).</em> Incorporaciones de socios trabajadores o de trabajo a cooperativas o sociedades laborales cuando hayan mantenido un v&iacute;nculo contractual previo con dichas sociedades superior a los doce meses.</p></li>
</ol>

<p>2. Las empresas o entidades que hayan extinguido o extingan, por despido declarado improcedente o por despido colectivo, contratos bonificados al amparo de la presente norma y del Real Decreto-ley 9/1997, de 17 de mayo, por el que se regulan incentivos en materia de Seguridad Social y de car&aacute;cter fiscal para el fomento y la estabilidad en el empleo y de la <a href="l64-1997.html#">Ley 64/1997</a>, de 26 de diciembre; as&iacute; como de la <a href="l50-1998.html#">Ley 50/1998</a>, de 30 de diciembre; de la Ley 55/1999, de 29 de diciembre, y de la Ley 14/2000, de 29 de diciembre, quedar&aacute;n excluidos por un per&iacute;odo de 12 meses, de las bonificaciones contempladas en la presente disposici&oacute;n. 
La citada exclusi&oacute;n afectar&aacute; a un n&uacute;mero de contrataciones igual al de las extinguidas.</p>
<p>El per&iacute;odo de exclusi&oacute;n se contar&aacute; a partir de la declaraci&oacute;n de improcedencia del despido o de la extinci&oacute;n derivada del despido colectivo.</p>

<p>3. <em>(Añadido por Ley 35/2002, de 12 de julio).</em> Las bonificaciones de los contratos indefinidos con trabajadores de sesenta o m&aacute;s a&ntilde;os y con una antig&uuml;edad en la empresa de cinco o m&aacute;s a&ntilde;os, no ser&aacute;n aplicables a las aportaciones empresariales relativas a trabajadores que presten sus servicios en las Administraciones p&uacute;blicas o en los Organismos p&uacute;blicos regulados en el T&iacute;tulo III de la Ley 6/1997, de 14 de abril, de Organizaci&oacute;n y Funcionamiento de la Administraci&oacute;n General del Estado.</p>

<p class="articulo"><b><a name="a09">Art&iacute;culo Noveno.</a></b> Incompatibilidades.</p>

<p>Las bonificaciones aqu&iacute; previstas no podr&aacute;n, en concurrencia con otras medidas de apoyo p&uacute;blico establecidas para la misma finalidad, superar el 60 % del coste salarial anual correspondiente al contrato que se bonifica.</p>

<p class="articulo"><b><a name="a10">Art&iacute;culo D&eacute;cimo.</a></b> Financiaci&oacute;n y control de los incentivos.</p>

<p>1. Las bonificaciones previstas para la contrataci&oacute;n, establecidas en la presente norma, se financiar&aacute;n con cargo a la correspondiente partida presupuestaria del Instituto Nacional de Empleo.</p>
<p>2. La Tesorer&iacute;a General de la Seguridad Social facilitar&aacute; mensualmente al Instituto Nacional de Empleo, el n&uacute;mero de trabajadores objeto de bonificaciones de cuotas a la Seguridad Social, detallados por colectivos, con sus respectivas bases de cotizaci&oacute;n y las deducciones que se apliquen como consecuencia de lo previsto en la presente norma.</p>
<p>3. Con la misma periodicidad, la Direcci&oacute;n General del Instituto Nacional de Empleo, facilitar&aacute; a la Direcci&oacute;n General de la Inspecci&oacute;n de Trabajo y Seguridad Social la informaci&oacute;n necesaria sobre el n&uacute;mero de contratos comunicados objeto de bonificaciones de cuotas, detallados por colectivos, as&iacute; como cuanta informaci&oacute;n relativa a las cotizaciones y deducciones aplicadas a los mismos sea precisa, al efecto de facilitar a este centro directivo la planificaci&oacute;n y programaci&oacute;n de la actuaci&oacute;n inspectora que permita vigilar la adecuada aplicaci&oacute;n de las bonificaciones previstas en esta norma por los sujetos beneficiarios de la misma.</p>

<p class="articulo"><b><a name="a11">Art&iacute;culo Und&eacute;cimo.</a></b> Reintegro de los beneficios.</p>

<p>1. En los supuestos de obtenci&oacute;n de las bonificaciones sin reunir los requisitos exigidos, proceder&aacute; la devoluci&oacute;n de las cantidades dejadas de ingresar por bonificaci&oacute;n de cuotas a la Seguridad Social con el recargo correspondiente.</p>
<p>2. La obligaci&oacute;n de reintegro establecida en el n&uacute;mero anterior se entiende sin perjuicio de lo previsto en el <a href="rdl_5_2000_infracciones_sanciones.html">Real Decreto Legislativo 5/2000</a>, de 4 de agosto, por el que se aprueba el texto refundido de la Ley sobre Infracciones y Sanciones en el Orden Social.</p>

<p class="articulo"><b><a name="a11b">Art&iacute;culo Und&eacute;cimo bis.</a></b> Mantenimiento de bonificaciones.<br>
<em>(A&ntilde;adido por Ley 24/2001, de 27 de diciembre).</em></p>

<p>Se podr&aacute;n mantener las bonificaciones de las cuotas de la Seguridad Social que se vinieran disfrutando por la contrataci&oacute;n indefinida de un trabajador cuando &eacute;ste haya extinguido voluntariamente un contrato, acogido a medidas previstas en los Programas anuales de fomento del empleo de aplicaci&oacute;n a partir del 17 de mayo de 1997, y sea contratado sin soluci&oacute;n de continuidad mediante un nuevo contrato indefinido, a tiempo completo o parcial, incluida la modalidad de fijo discontinuo, por otra empresa o entidad, dentro del mismo grupo de empresas.</p>
<p>En ese caso, al nuevo contrato le ser&aacute;n de aplicaci&oacute;n las bonificaciones de las cuotas de la Seguridad Social que respecto del trabajador se vinieran disfrutando por el anterior empleador, en la misma cuant&iacute;a y por el tiempo que reste para completar el per&iacute;odo total previsto en el momento de su contrataci&oacute;n indefinida inicial.</p>
<p>Si el primer empleador hubiera percibido alguna otra ayuda de fomento del empleo por la misma contrataci&oacute;n, no estar&aacute; obligado a su devoluci&oacute;n, ni se tendr&aacute; derecho a una nueva ayuda en su caso por el nuevo contrato.</p>


<br>
<p class="capitulo"><a name="c3">CAP&Iacute;TULO III.</a> MODIFICACIONES QUE SE INTRODUCEN EN LA LEY 14/1994, DE 1 DE JUNIO, POR LA QUE SE REGULAN LAS EMPRESAS DE TRABAJO TEMPORAL.</p>

<p class="articulo"><b><a name="a12">Art&iacute;culo Duod&eacute;cimo.</a></b> Exclusiones.</p>

<p>La letra c) del <a href="l_14_1994_ett_001.html#a08">art&iacute;culo 8</a> de la Ley 14/1994, de 1 de junio, por la que se regulan las empresas de trabajo temporal, queda redactada de la siguiente forma:</p>
<em>
<ol type="a" start=3>
<li><p>Cuando en los doce meses inmediatamente anteriores a la contrataci&oacute;n la empresa haya amortizado los puestos de trabajo que se pretendan cubrir por despido improcedente o por las causas previstas en los <a href="rdl_1_1995_estatuto_trabajadores_001.html#a50">art&iacute;culos 50</a>, <a href="rdl_1_1995_estatuto_trabajadores_001.html#a51">51</a> y <a href="rdl_1_1995_estatuto_trabajadores_001.html#a52">52</a>, apartado c), del Estatuto de los Trabajadores, excepto en los supuestos de fuerza mayor, o cuando en los dieciocho meses anteriores a dicha contrataci&oacute;n los citados puestos de trabajo hubieran estado cubiertos durante un per&iacute;odo de tiempo superior a doce meses, de forma continua o discontinua, 
por trabajadores puestos a disposici&oacute;n por empresas de trabajo temporal.</p></li>
</ol>
</em>

<p class="articulo"><b><a name="a13">Art&iacute;culo Decimotercero.</a></b> Forma y duraci&oacute;n del contrato de trabajo temporal.</p>

<p>En el <a href="l_14_1994_ett_001.html#a10">art&iacute;culo 10</a> de la Ley 14/1994, de 1 de junio, por la que se regulan las empresas de trabajo temporal, se incluye un nuevo apartado 3 del siguiente tenor literal:</p>
<em>
<p>3. La empresa de trabajo temporal podr&aacute; celebrar tambi&eacute;n con el trabajador un contrato de trabajo para la cobertura de varios contratos de puesta a disposici&oacute;n sucesivos con empresas usuarias diferentes, siempre que tales contratos de puesta a disposici&oacute;n est&eacute;n plenamente determinados en el momento de la firma del contrato de trabajo y respondan en todos los casos a un supuesto de contrataci&oacute;n eventual de los contemplados en la letra b) del apartado 1 del <a href="rdl_1_1995_estatuto_trabajadores_001.html#a15">art&iacute;culo 15</a> del Estatuto de los Trabajadores, debiendo formalizarse en el contrato de trabajo cada puesta a disposici&oacute;n con los mismos requisitos previstos en el apartado 1 de este 
art&iacute;culo y en sus normas de desarrollo reglamentario.</p>
</em>


<br>
<p class="capitulo"><a name="c4">CAP&Iacute;TULO IV.</a> MODIFICACIONES QUE SE INTRODUCEN EN LA LEY DE INFRACCIONES Y SANCIONES EN EL ORDEN SOCIAL, TEXTO REFUNDIDO APROBADO POR REAL DECRETO LEGISLATIVO 5/2000, DE 4 DE AGOSTO.</p>

<p class="articulo"><b><a name="a14">Art&iacute;culo Decimocuarto.</a></b> Infracciones y sanciones.</p>

<p>Uno. El apartado 5 del <a href="rdl_5_2000_infracciones_sanciones_001.html#a06">art&iacute;culo 6</a> de la Ley de Infracciones y Sanciones en el Orden Social, texto refundido aprobado por Real Decreto Legislativo 5/2000, de 4 de agosto, queda redactado de la forma que a continuaci&oacute;n se indica, adicion&aacute;ndose, adem&aacute;s, al citado art&iacute;culo un nuevo apartado 6 todo ello del siguiente tenor literal:</p>
<em>
<p>5. No informar a los trabajadores a tiempo parcial y con contratos de duraci&oacute;n determinada o temporales sobre las vacantes existentes en la empresa, en los t&eacute;rminos previstos en los <a href="rdl_1_1995_estatuto_trabajadores_001.html#a12">art&iacute;culos 12</a>.4 y <a href="rdl_1_1995_estatuto_trabajadores_001.html#a15">15</a>.7 del Estatuto de los Trabajadores.</p>
<p>6. Cualesquiera otros incumplimientos que afecten a obligaciones meramente formales o documentales.</p>
</em>
<p>Dos. El apartado 5 del <a href="rdl_5_2000_infracciones_sanciones_001.html#a07">art&iacute;culo 7</a> de la Ley de Infracciones y Sanciones en el Orden Social, texto refundido aprobado por Real Decreto Legislativo 5/2000, de 4 de agosto, queda redactado de la forma que a continuaci&oacute;n se indica, adicion&aacute;ndose, adem&aacute;s, al citado art&iacute;culo un nuevo apartado 11, todo ello del siguiente tenor literal:</p>
<em>
<p>5. La transgresi&oacute;n de las normas y los l&iacute;mites legales o pactados en materia de jornada, trabajo nocturno, horas extraordinarias, horas complementarias, descansos, vacaciones, permisos y, en general, el tiempo de trabajo a que se refieren los <a href="rdl_1_1995_estatuto_trabajadores_001.html#a12">art&iacute;culos 12</a>, <a href="rdl_1_1995_estatuto_trabajadores_001.html#a23">23</a> y <a href="rdl_1_1995_estatuto_trabajadores_001.html#a34">34</a> a <a href="rdl_1_1995_estatuto_trabajadores_001.html#a38">38</a> del Estatuto de los Trabajadores.</p>
</em>
<em>
<p>11. El incumplimiento del deber de informaci&oacute;n a los trabajadores en los supuestos de contratas al que se refiere el <a href="rdl_1_1995_estatuto_trabajadores_001.html#a42">art&iacute;culo 42</a>.3 del Estatuto de los Trabajadores, as&iacute; como del deber de informaci&oacute;n a los trabajadores afectados por una sucesi&oacute;n de empresa establecido en el <a href="rdl_1_1995_estatuto_trabajadores_001.html#a44">art&iacute;culo 44</a>.7 del mismo texto legal.</p>
</em>
<p>Tres. La letra e) del apartado 2 del <a href="rdl_5_2000_infracciones_sanciones_001.html#a19">art&iacute;culo 19</a> de la Ley de Infracciones y Sanciones en el Orden Social, texto refundido aprobado por Real Decreto Legislativo 5/2000, de 4 de agosto, queda redactado de la siguiente forma:</p>
<em>
<ol type="a" start=5>
<li><p>Formalizar contratos de puesta a disposici&oacute;n para la cobertura de puestos o funciones que, en los doce meses anteriores, hayan sido objeto de amortizaci&oacute;n por despido improcedente, despido colectivo o por causas objetivas, o para la cobertura de puestos que en los dieciocho meses anteriores hubieran estado ya cubiertos por m&aacute;s de doce meses, de forma continua o discontinua, por trabajadores puestos a disposici&oacute;n por empresas de trabajo temporal, entendi&eacute;ndose en ambos casos cometida una infracci&oacute;n por cada trabajador afectado.</p></li>
</ol>
</em>
	  


<br><br><br>


<p class="leyes">DISPOSICIONES ADICCIONALES</p>
<br>


<p class="disposicion"><b><a name="da01">DISPOSICI&Oacute;N ADICIONAL PRIMERA.</a></b> Contrato para el fomento de la contrataci&oacute;n indefinida.</p>

<p>1. Con objeto de facilitar la colocaci&oacute;n estable de trabajadores desempleados y de empleados sujetos a contratos temporales, podr&aacute; concertarse a partir del 4 de marzo de 2001 el contrato de trabajo para el fomento de la contrataci&oacute;n indefinida que se regula en esta disposici&oacute;n, en las condiciones previstas en la misma.</p>
<p>2. El contrato podr&aacute; concertarse con trabajadores incluidos en uno de los grupos siguientes:</p>
<ol type="a">
<li><p>Trabajadores desempleados inscritos en la oficina de empleo en quienes concurra alguna de las siguientes condiciones:</p></li>

<blockquote>
<p>J&oacute;venes desde 16 hasta 30 a&ntilde;os de edad, ambos inclusive.</p>
<p>Mujeres desempleadas cuando se contraten para prestar servicios en profesiones u ocupaciones con menor &iacute;ndice de empleo femenino.</p>
<p>Mayores de 45 a&ntilde;os de edad.</p>
<p>Parados que lleven, al menos, seis meses inscritos ininterrumpidamente como demandantes de empleo.</p>
<p>Minusv&aacute;lidos.</p>
</blockquote>

<li><p>Trabajadores que, en la fecha de celebraci&oacute;n del nuevo contrato de fomento de la contrataci&oacute;n indefinida, estuvieran empleados en la misma empresa mediante un contrato de duraci&oacute;n determinada o temporal, incluidos los contratos formativos, celebrado con anterioridad al 31 de diciembre de 2003.</p></li>
</ol>

<p>3. El contrato se concertar&aacute; por tiempo indefinido y se formalizar&aacute; por escrito, en el modelo que se establezca.</p>
<p>El r&eacute;gimen jur&iacute;dico del contrato y los derechos y obligaciones que de &eacute;l se deriven se regir&aacute;n, con car&aacute;cter general, por lo dispuesto en la Ley y en los convenios colectivos para los contratos por tiempo indefinido, con la &uacute;nica excepci&oacute;n de lo dispuesto en los apartados siguientes.</p>
<p>4. Cuando el contrato se extinga por causas objetivas y la extinci&oacute;n sea declarada improcedente, la cuant&iacute;a de la indemnizaci&oacute;n a la que se refiere el <a href="rdl_1_1995_estatuto_trabajadores_001.html#a53">art&iacute;culo 53</a>.5 del Estatuto de los Trabajadores, en su remisi&oacute;n a los efectos del despido disciplinario previstos en el <a href="rdl_1_1995_estatuto_trabajadores_001.html#a56">art&iacute;culo 56</a> del mismo texto legal, ser&aacute; de 33 d&iacute;as de salario por a&ntilde;o de servicio, prorrate&aacute;ndose por meses los per&iacute;odos de tiempo inferiores a un a&ntilde;o y hasta un m&aacute;ximo de 24 mensualidades.</p>
<p>5. No podr&aacute; concertar el contrato para el fomento de la contrataci&oacute;n indefinida al que se refiere la presente disposici&oacute;n la empresa que en los seis meses anteriores a la celebraci&oacute;n del contrato, hubiera realizado extinciones de contratos de trabajo por causas objetivas declaradas improcedentes por sentencia judicial o hubiera procedido a un despido colectivo. En ambos supuestos, la limitaci&oacute;n afectar&aacute; &uacute;nicamente a la cobertura de aquellos puestos de trabajo de la misma categor&iacute;a o grupo profesional que los afectados por la extinci&oacute;n o despido y para el mismo centro o centros de trabajo.</p>
<p>Esta limitaci&oacute;n no ser&aacute; de aplicaci&oacute;n en el supuesto de despido colectivo cuando la realizaci&oacute;n de los contratos a los que se refiere la presente disposici&oacute;n haya sido acordada con los representantes de los trabajadores en el per&iacute;odo de consultas previsto en el apartado 4 del <a href="rdl_1_1995_estatuto_trabajadores_001.html#a51">art&iacute;culo 51</a> del Estatuto de los Trabajadores.</p>
<p>6. En el marco del dise&ntilde;o de los planes y programas de pol&iacute;tica de empleo y del an&aacute;lisis del funcionamiento del mercado de trabajo, el Gobierno proceder&aacute; a evaluar los efectos de esta medida para el fomento de la contrataci&oacute;n indefinida, a fin de determinar la necesidad o no del mantenimiento de la misma y proponer, en su caso, las modificaciones que procedan.</p>

<p class="disposicion"><b><a name="da02">DISPOSICI&Oacute;N ADICIONAL SEGUNDA.</a></b> Bonificaciones de cuotas de Seguridad Social para los trabajadores en per&iacute;odo de descanso por maternidad adopci&oacute;n, acogimiento preadoptivo o permanente y por riesgo durante el embarazo.</p>

<p>A la cotizaci&oacute;n de los trabajadores o de los socios trabajadores o socios de trabajo de las sociedades cooperativas, sustituidos durante los per&iacute;odos de descanso por maternidad, adopci&oacute;n, acogimiento preadoptivo o permanente y por riesgo durante el embarazo, mediante los contratos de interinidad bonificados, celebrados con desempleados, a que se refiere el <a href="rdl11-1998.html#">Real Decreto-ley 11/1998</a>, de 4 de septiembre, les ser&aacute; de aplicaci&oacute;n una bonificaci&oacute;n del 100 % en las cuotas empresariales de la Seguridad Social, incluidas las de accidentes de trabajo y enfermedades profesionales y en las aportaciones empresariales de las cuotas de recaudaci&oacute;n conjunta.</p>
<p>S&oacute;lo ser&aacute; de aplicaci&oacute;n esta bonificaci&oacute;n mientras coincidan en el tiempo la suspensi&oacute;n de actividad por dichas causas y el contrato de interinidad del sustituto.</p>
<p>La duraci&oacute;n m&aacute;xima de las bonificaciones previstas para los trabajadores o socios sustituidos, coincidir&aacute; con la situaci&oacute;n de suspensi&oacute;n de su relaci&oacute;n profesional, con el l&iacute;mite m&aacute;ximo que proceda seg&uacute;n los casos.</p>

<p class="disposicion"><b><a name="da03">DISPOSICI&Oacute;N ADICIONAL TERCERA.</a></b> Fomento del empleo temporal de trabajadores minusv&aacute;lidos.<br>
<em>(Redacci&oacute;n seg&uacute;n Ley 24/2001, de 27 de diciembre).</em></p>

<p>A partir de 1 de enero de 2002 ser&aacute; de aplicaci&oacute;n la disposici&oacute;n adicional sexta de la Ley 13/1996, de 30 de diciembre, de medidas fiscales, administrativas y del orden social, en relaci&oacute;n con el art&iacute;culo 44 de la Ley 42/1994, de 30 de diciembre, de medidas fiscales, administrativas y del orden social, en lo relativo al fomento del empleo temporal de los trabajadores minusv&aacute;lidos.</p>

<p class="disposicion"><b><a name="da04">DISPOSICI&Oacute;N ADICIONAL CUARTA.</a></b> Nueva disposici&oacute;n adicional decimoquinta de la Ley del Estatuto de los Trabajadores, texto refundido aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo.</p>

<em>
<p>1. A los efectos previstos en la letra a) del apartado 2 del <a href="rdl_1_1995_estatuto_trabajadores_001.html#a11">art&iacute;culo 11</a> del Estatuto de los Trabajadores, la situaci&oacute;n de exclusi&oacute;n social que habilita para la concertaci&oacute;n del contrato de formaci&oacute;n, sin limitaci&oacute;n m&aacute;xima de edad, se acreditar&aacute; por los correspondientes servicios sociales competentes y queda determinada por la pertenencia a alguno de los siguientes colectivos:</p>
<ol type="a">
<li><p>Perceptores de rentas m&iacute;nimas de inserci&oacute;n, o cualquier otra prestaci&oacute;n de igual o similar naturaleza, seg&uacute;n la denominaci&oacute;n adoptada en cada Comunidad Aut&oacute;noma.</p></li>
<li><p>Personas que no puedan acceder a las prestaciones a las que se hace referencia en el p&aacute;rrafo anterior, por alguna de las siguientes causas:</p></li>

<blockquote>
<p>Falta de per&iacute;odo exigido de residencia o empadronamiento, o para la constituci&oacute;n de la unidad perceptora.</p>
<p>Haber agotado el per&iacute;odo m&aacute;ximo de percepci&oacute;n legalmente establecido.</p>
</blockquote>

<li><p>J&oacute;venes menores de treinta a&ntilde;os, procedentes de instituciones de protecci&oacute;n de menores.</p></li>
<li><p>Personas con problemas de drogadicci&oacute;n o alcoholismo que se encuentren en procesos de rehabilitaci&oacute;n o reinserci&oacute;n social.</p></li>
<li><p>Internos de centros penitenciarios cuya situaci&oacute;n penitenciaria les permita acceder a un empleo, as&iacute; como liberados condicionales y ex reclusos.</p></li>
</ol>

<p>2. El Gobierno podr&aacute; modificar la consideraci&oacute;n de la situaci&oacute;n de exclusi&oacute;n social que habilita para la concertaci&oacute;n del contrato de formaci&oacute;n, sin limitaci&oacute;n m&aacute;xima de edad, en atenci&oacute;n a la situaci&oacute;n y pol&iacute;tica de empleo de cada momento.</p>
</em>

<p class="disposicion"><b><a name="da05">DISPOSICI&Oacute;N ADICIONAL QUINTA.</a></b> Nueva disposici&oacute;n adicional decimosexta de la Ley del Estatuto de los Trabajadores, texto refundido aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo.</p>

<em>
<p>1. Los programas de mejora de la ocupabilidad de los demandantes de empleo a los que se refiere la letra d) del apartado 1 del <a href="rdl_1_1995_estatuto_trabajadores_001.html#a15">art&iacute;culo 15</a> del Estatuto de los Trabajadores son los que actualmente se regulan en la Orden ministerial de 19 de diciembre de 1997, por la que se establecen las bases reguladoras de la concesi&oacute;n de subvenciones p&uacute;blicas por el Instituto Nacional de Empleo, en el &aacute;mbito de la colaboraci&oacute;n con &oacute;rganos de la Administraci&oacute;n General del Estado y sus organismos aut&oacute;nomos, Comunidades Aut&oacute;nomas, Universidades e instituciones sin &aacute;nimo de lucro, que contraten trabajadores desempleados para la realizaci&oacute;n de obras y servicios de inter&eacute;s general y social, y en la Orden ministerial de 26 de octubre de 1998, por la que se establecen las bases para la concesi&oacute;n de subvenciones por el Instituto Nacional de Empleo, en el &aacute;mbito de la colaboraci&oacute;n con las corporaciones locales para la contrataci&oacute;n de trabajadores desempleados en la realizaci&oacute;n de obras y servicios de inter&eacute;s general y social.</p>
<p>2. El Ministro de Trabajo y Asuntos Sociales podr&aacute; modificar el contenido de los programas previstos en el apartado anterior, establecer nuevos programas p&uacute;blicos de mejora de la ocupabilidad o excepcionarlos, a efectos de lo dispuesto en la letra d) del apartado 1 del <a href="rdl_1_1995_estatuto_trabajadores_001.html#a15">art&iacute;culo 15</a> del Estatuto de los Trabajadores.</p>
</em>

<p class="disposicion"><b><a name="da06">DISPOSICI&Oacute;N ADICIONAL SEXTA.</a></b> Cotizaci&oacute;n a la Seguridad Social en los contratos temporales de corta duraci&oacute;n.</p>

<p>En los contratos de car&aacute;cter temporal cuya duraci&oacute;n efectiva sea inferior a siete d&iacute;as, la cuota empresarial a la Seguridad Social por contingencias comunes se incrementar&aacute; en un 36 %. Dicho incremento no ser&aacute; de aplicaci&oacute;n a los contratos de interinidad.</p>

<p class="disposicion"><b><a name="da07">DISPOSICI&Oacute;N ADICIONAL S&Eacute;PTIMA.</a></b> Modificaci&oacute;n del art&iacute;culo 17 de la Ley 13/1986, de 14 de abril de Fomento y Coordinaci&oacute;n General de la Investigaci&oacute;n Cient&iacute;fica y T&eacute;cnica.</p>

<p>El art&iacute;culo 17 de la Ley 13/1986, de 14 de abril, de Fomento y Coordinaci&oacute;n General de la Investigaci&oacute;n Cient&iacute;fica y T&eacute;cnica tendr&aacute; la siguiente redacci&oacute;n:</p>
<em>
<p>1. Los organismos p&uacute;blicos de investigaci&oacute;n podr&aacute;n celebrar, con cargo a sus presupuestos administrativos o comerciales, y de acuerdo con lo que establezcan sus respectivos Estatutos, los siguientes contratos laborales:</p>
<ol type="a">
<li><p>Contratos para la realizaci&oacute;n de un proyecto espec&iacute;fico de investigaci&oacute;n. Estos contratos se regir&aacute;n por lo dispuesto en el <a href="rdl_1_1995_estatuto_trabajadores_001.html#a15">art&iacute;culo 15</a>.1.a) del Estatuto de los Trabajadores, con las siguientes particularidades:</p></li>

<blockquote>
<p>Podr&aacute;n formalizarse con personal investigador, o personal cient&iacute;fico o t&eacute;cnico.</p>
<p>La actividad desarrollada por los investigadores, o por el personal cient&iacute;fico o t&eacute;cnico, ser&aacute; evaluada anualmente, pudiendo ser resuelto el contrato en el supuesto de no superarse favorablemente dicha evaluaci&oacute;n.</p>
</blockquote>

<li><p>Contratos para la incorporaci&oacute;n de investigadores al sistema espa&ntilde;ol de ciencia y tecnolog&iacute;a. Estos contratos se regir&aacute;n por el <a href="rdl_1_1995_estatuto_trabajadores_001.html#a11">art&iacute;culo 11</a>.1 del Estatuto de los Trabajadores, con las siguientes particularidades:</p></li>
</ol>

<blockquote>
<p>S&oacute;lo podr&aacute;n concertarse con quienes estuviesen en posesi&oacute;n del t&iacute;tulo de Doctor, sin que sea de aplicaci&oacute;n el l&iacute;mite de cuatro a&ntilde;os a que se refiere el precepto antes citado.</p>
<p>El trabajo a desarrollar consistir&aacute; en la realizaci&oacute;n de actividades, programas o proyectos de investigaci&oacute;n que permitan ampliar, perfeccionar o completar la experiencia cient&iacute;fica de los interesados.</p>
<p>La actividad desarrollada por los investigadores ser&aacute; evaluada, al menos, cada dos a&ntilde;os, pudiendo ser resuelto el contrato en el supuesto de no superarse favorablemente dicha evaluaci&oacute;n.</p>
<p>La duraci&oacute;n del contrato no podr&aacute; ser inferior a un a&ntilde;o, ni exceder de cinco a&ntilde;os. Cuando el contrato se hubiese concertado por una duraci&oacute;n inferior a cinco a&ntilde;os podr&aacute; prorrogarse sucesivamente sin que, en ning&uacute;n caso, las pr&oacute;rrogas puedan tener una duraci&oacute;n inferior al a&ntilde;o.</p>
<p>Ning&uacute;n investigador podr&aacute; ser contratado, en el mismo o distinto organismo y con arreglo a esta modalidad, por un tiempo superior a cinco a&ntilde;os.</p>
<p>La retribuci&oacute;n de estos investigadores no podr&aacute; ser inferior a la que corresponda al personal investigador que realice id&eacute;nticas o an&aacute;logas actividades.</p>
</blockquote>
<p>2. Los organismos p&uacute;blicos y las instituciones sin &aacute;nimo de lucro que realicen actividades de investigaci&oacute;n y desarrollo tecnol&oacute;gico, a los que se refiere el art&iacute;culo 11 de esta Ley, podr&aacute;n contratar personal investigador, o personal cient&iacute;fico o t&eacute;cnico, con arreglo a lo dispuesto en el apartado anterior.</p>
<p>Las Universidades p&uacute;blicas &uacute;nicamente podr&aacute;n celebrar los contratos a que se refiere el p&aacute;rrafo anterior cuando sean beneficiarias de ayudas o subvenciones p&uacute;blicas para la contrataci&oacute;n temporal de personal investigador, cient&iacute;fico o t&eacute;cnico, para el desarrollo de nuevos programas o proyectos singulares de investigaci&oacute;n que no puedan llevar a cabo con personal propio.</p>
</em>

<p class="disposicion"><b><a name="da08">DISPOSICI&Oacute;N ADICIONAL OCTAVA.</a></b> Regulaci&oacute;n de permisos de maternidad o paternidad en casos de nacimientos prematuros o que requieran hospitalizaci&oacute;n a continuaci&oacute;n del parto.</p>

<p>1. Modificaci&oacute;n de la <a href="rdl_1_1995_estatuto_trabajadores.html">Ley del Estatuto de los Trabajadores</a>, texto refundido aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo.</p>
<ol type="a">
<li><p>Adici&oacute;n de un apartado 4.bis al <a href="rdl_1_1995_estatuto_trabajadores_001.html#a37">art&iacute;culo 37</a>, que queda redactado de la siguiente forma:</p>
<p><em>4.bis En los casos de nacimientos de hijos prematuros o que, por cualquier causa, deban permanecer hospitalizados a continuaci&oacute;n del parto, la madre o el padre tendr&aacute;n derecho a ausentarse del trabajo durante una hora. Asimismo, tendr&aacute;n derecho a reducir su jornada de trabajo hasta un m&aacute;ximo de 2 horas, con la disminuci&oacute;n proporcional del salario. Para el disfrute de este permiso se estar&aacute; a lo previsto en el apartado 6 de este art&iacute;culo.</em></p></li>
<li><p>Adici&oacute;n de un nuevo p&aacute;rrafo tercero, pasando los actuales restantes a ser el cuarto, quinto, sexto y s&eacute;ptimo respectivamente, al <a href="rdl_1_1995_estatuto_trabajadores_001.html#a48">art&iacute;culo 48</a>.4, que queda redactado de la siguiente forma:</p>
<p><em>En los casos de parto prematuro y en aquellos en que, por cualquier otra causa, el neonato deba permanecer hospitalizado a continuaci&oacute;n del parto, el per&iacute;odo de suspensi&oacute;n, podr&aacute; computarse, a instancia de la madre o, en su defecto, del padre, a partir de la fecha del alta hospitalaria. Se excluyen de dicho c&oacute;mputo las primeras seis semanas posteriores al parto, de suspensi&oacute;n obligatoria del contrato de la madre.</em></p></li>
</ol>

<p>2. Modificaci&oacute;n del art&iacute;culo 30 de la Ley 30/1984, de 2 de agosto, de Medidas para la Reforma de la Funci&oacute;n P&uacute;blica.</p>
<ol type="a">
<li><p>Adici&oacute;n de una nueva letra e.bis) en el apartado 1, que queda redactado de la siguiente forma:</p></li>

<em>
<blockquote>
<p>e.bis. En los casos de nacimientos de hijos prematuros o que, por cualquier causa, deban permanecer hospitalizados a continuaci&oacute;n del parto, la funcionaria o el funcionario tendr&aacute;n derecho a ausentarse del trabajo durante una hora. Asimismo, tendr&aacute;n derecho a reducir su jornada de trabajo hasta un m&aacute;ximo de 2 horas, con la disminuci&oacute;n proporcional de sus retribuciones.</p>
<p>Reglamentariamente se determinar&aacute; la disminuci&oacute;n de jornada de trabajo y la reducci&oacute;n proporcional de retribuciones.</p>
</blockquote>
</em>

<li><p>Adici&oacute;n de un nuevo p&aacute;rrafo tercero, pasando los actuales restantes a ser el cuarto, quinto y sexto respectivamente, en el apartado 3, que queda redactado de la siguiente forma:</p><p><em>En los casos de parto prematuro y en aquellos en que, por cualquier otra causa, el neonato deba permanecer hospitalizado a continuaci&oacute;n del parto, el permiso, podr&aacute; computarse, a instancia de la madre o, en su defecto, del padre a partir de la fecha del alta hospitalaria. Se excluyen de dicho c&oacute;mputo las primeras 6 semanas posteriores al parto, de suspensi&oacute;n obligatoria, del contrato de la madre.</em></p></li>
</ol>

<p>3. Quienes a la entrada en vigor de la presente Ley estuvieren disfrutando el permiso o el per&iacute;odo de suspensi&oacute;n con reserva de puesto de trabajo con ocasi&oacute;n de parto, y al mismo tiempo, tuvieren hospitalizados hijos prematuros o neonatos por cualquier otra causa, podr&aacute;n someter aquellos per&iacute;odos de suspensi&oacute;n aun pendientes de disfrute, al nuevo r&eacute;gimen jur&iacute;dico previsto en la presente Ley.</p>

<p class="disposicion"><b><a name="da09">DISPOSICI&Oacute;N ADICIONAL NOVENA.</a></b></p>

<p>La contrataci&oacute;n de personas en riesgo de exclusi&oacute;n en los supuestos a que se refiere el <a href="#a04">art&iacute;culo 4</a>.1.3 de la presente Ley podr&aacute; realizarse por empresas espec&iacute;ficamente dedicadas a la promoci&oacute;n e inserci&oacute;n laboral de personas en situaci&oacute;n de exclusi&oacute;n social, conforme a los n&uacute;meros siguientes y a lo que reglamentariamente se determine.</p>
<p>Se considerar&aacute;n empresas de promoci&oacute;n e inserci&oacute;n laboral de personas en situaci&oacute;n de exclusi&oacute;n social, cualquiera que sea su forma jur&iacute;dica y actividad econ&oacute;mica, aqu&eacute;llas que dediquen habitualmente no menos del 30 % de sus puestos de trabajo al empleo de personas que est&eacute;n en alguno de los supuestos a los que se refiere el p&aacute;rrafo anterior, para formarles y adiestrarles en el ejercicio normalizado de una actividad laboral; tendr&aacute;n como fin primordial de su objeto social la plena integraci&oacute;n laboral y el acceso al empleo ordinario de las indicadas personas. Dichas empresas podr&aacute;n inscribirse voluntariamente en el registro p&uacute;blico que a tal efecto se determine reglamentariamente.</p>
<p>Las empresas de promoci&oacute;n e inserci&oacute;n laboral de personas en situaci&oacute;n de exclusi&oacute;n social, adem&aacute;s de acceder a las bonificaciones previstas en el <a href="#a06">art&iacute;culo 6</a>.4 de la presente Ley podr&aacute;n desarrollar los programas que se determinen en colaboraci&oacute;n con las Administraciones y entidades p&uacute;blicas con competencias en la inserci&oacute;n laboral de las personas en situaci&oacute;n de exclusi&oacute;n social. Espec&iacute;ficamente, los servicios p&uacute;blicos de empleo podr&aacute;n establecer convenios con las empresas de inserci&oacute;n.</p>

<p class="disposicion"><b><a name="da10">DISPOSICI&Oacute;N ADICIONAL D&Eacute;CIMA.</a></b></p>

<p>El n&uacute;mero 2 de la <a href="rdl_1_1994_seguridad_social_003.html#da07">disposici&oacute;n adicional s&eacute;ptima</a> del Real Decreto Legislativo 1/1994, de 20 de junio, por el que se aprueba el texto refundido de la Ley General de la Seguridad Social, queda redactado del siguiente modo:</p>
<em>
<p><b>DISPOSICI&Oacute;N ADICIONAL S&Eacute;PTIMA.</b></p>

<p>2. Las reglas contenidas en el apartado anterior ser&aacute;n de aplicaci&oacute;n a los trabajadores con contrato a tiempo parcial, contrato de relevo a tiempo parcial y contrato de trabajo fijo-discontinuo, de conformidad con lo establecido en los <a href="rdl_1_1995_estatuto_trabajadores_001.html#a12">art&iacute;culos 12</a> y <a href="rdl_1_1995_estatuto_trabajadores_001.html#a15">15</a>.8 de la Ley del Estatuto de los Trabajadores, texto refundido aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, que est&eacute;n incluidos en el campo de aplicaci&oacute;n del R&eacute;gimen General y del R&eacute;gimen especial de la miner&iacute;a del carb&oacute;n, y a los que, siendo trabajadores por cuenta ajena, est&eacute;n incluidos en el R&eacute;gimen especial de los trabajadores del mar.</p>
</em>



<br><br><br>


<p class="leyes">DISPOSICIONES TRANSITORIAS</p>
<br>


<p class="disposicion"><b><a name="dt1">DISPOSICI&Oacute;N TRANSITORIA PRIMERA.</a></b> Contratos celebrados antes de la entrada en vigor de esta Ley.</p>

<p>Los contratos celebrados antes de la entrada en vigor de esta Ley, incluidos los contratos para el fomento de la contrataci&oacute;n indefinida celebrados al amparo de lo previsto en la disposici&oacute;n adicional primera del Real Decreto-ley 8/1997, de 16 de mayo, o en la <a href="l63-1997.html#da1">disposici&oacute;n adicional primera</a> de la Ley 63/1997, de 26 de diciembre, continuar&aacute;n rigi&eacute;ndose por la normativa legal o convencional vigente en la fecha en que se celebraron.</p>

<p class="disposicion"><b><a name="dt2">DISPOSICI&Oacute;N TRANSITORIA SEGUNDA.</a></b> Extinciones de contratos.</p>

<p>La indemnizaci&oacute;n por finalizaci&oacute;n del contrato a la que se refiere el primer p&aacute;rrafo de la letra c) del apartado uno del <a href="rdl_1_1995_estatuto_trabajadores_001.html#a49">art&iacute;culo 49</a> del Estatuto de los Trabajadores en la redacci&oacute;n dada por esta Ley, no ser&aacute; de aplicaci&oacute;n a las extinciones de contratos celebrados con anterioridad al 4 de marzo de 2001, cualquiera que sea la fecha de su extinci&oacute;n.</p>
<p>Las extinciones de contratos producidas antes del 4 de marzo de 2001, se regir&aacute;n por las disposiciones vigentes en la fecha en que hubieran tenido lugar.</p>



<br><br><br>


<p class="leyes">DISPOSICIONES DEROGATORIAS</p>
<br>


<p class="disposicion"><b><a name="dd">DISPOSICI&Oacute;N DEROGATORIA &Uacute;NICA.</a></b> Alcance de la derogaci&oacute;n normativa.</p>

<p>Quedan derogadas cuantas disposiciones de igual o inferior rango se opongan a lo dispuesto en la presente Ley y, expresamente, las siguientes:</p>
<ol type="a">
<li><p>La <a href="rdl_1_1995_estatuto_trabajadores_002.html#da10">disposici&oacute;n adicional d&eacute;cima</a> de la Ley del Estatuto de los Trabajadores, texto refundido aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo.</p></li>
<li><p>La <a href="rdl15-1998.html#dau">disposici&oacute;n adicional &uacute;nica</a> del Real Decreto-ley 15/1998, de 27 de noviembre, de Medidas Urgentes para la Mejora del Mercado de Trabajo en Relaci&oacute;n con el Trabajo a Tiempo Parcial y la Mejora de su Estabilidad.</p></li>
<li><p>Las <a href="l63-1997.html#da1">disposiciones adicionales primera</a> y <a href="l63-1997.html#da2">segunda</a> de la Ley 63/1997, de 26 de diciembre, de medidas urgentes para la mejora del mercado de trabajo y el fomento de la contrataci&oacute;n indefinida.</p></li>
<li><p>La letra c) del <a href="rdl11-1998.html#a2">art&iacute;culo 2</a> del Real Decreto-ley 11/1998, de 4 de septiembre, por el que se regulan las bonificaciones de cuotas a la Seguridad Social de los contratos de interinidad que se celebren con personas desempleadas para sustituir a trabajadores durante los per&iacute;odos de descanso por maternidad, adopci&oacute;n y acogimiento.</p></li>
<li><p>La <a href="????">disposici&oacute;n adicional trig&eacute;sima primera</a> de la Ley 14/2000, de 29 de diciembre, de Medidas fiscales, administrativas y del orden social.</p></li>
<li><p>El Real Decreto-ley 5/2001, de 2 de marzo, de medidas urgentes de reforma del mercado de trabajo para el incremento del empleo y la mejora de su calidad.</p></li>
</ol>



<br><br><br>


<p class="leyes">DISPOSICIONES FINALES</p>
<br>


<p class="disposicion"><b><a name="df1">DISPOSICI&Oacute;N FINAL PRIMERA.</a></b> Disposiciones de aplicaci&oacute;n y desarrollo.</p>

<p>Se autoriza al Gobierno para dictar las disposiciones que sean necesarias para la aplicaci&oacute;n y desarrollo de esta Ley.</p>

<p class="disposicion"><b><a name="df2">DISPOSICI&Oacute;N FINAL SEGUNDA.</a></b> Entrada en vigor.</p>

<p>Uno. La presente Ley entrar&aacute; en vigor el d&iacute;a siguiente a su publicaci&oacute;n en el <em>Bolet&iacute;n Oficial del Estado.</em></p>
<p>Dos. La regulaci&oacute;n del contrato de inserci&oacute;n previsto en la letra d) del <a href="rdl_1_1995_estatuto_trabajadores_001.html#a15">art&iacute;culo 15</a>.1 del Estatuto de los Trabajadores en la redacci&oacute;n dada por esta Ley, entrar&aacute; en vigor el d&iacute;a 1 de enero de 2002.</p>
<br>

<p>Por tanto,  mando a todos los espa&ntilde;oles, particulares y autoridades que guarden y hagan guardar esta Ley.</p>
<p>Madrid, 9 de julio de 2001.</p>
<p>- Juan Carlos R. -</p>
<p>El Presidente del Gobierno,<br>
Jos&eacute; Mar&iacute;a Aznar L&oacute;pez.</p>


<p><br></p>


						<!-- InstanceEndEditable -->
						</td>
						</tr>
						</table>
					</td>
				</tr>
				<tr>
					<td><div align="center"><a href="../paginas/index.html"><img src="../imagenes/logoico.gif" width="120" height="120" border="0"></a></div></td>
				</tr>
				<tr>
					<td><div><img src="../imagenes/forma_abajo.gif" width="840" height="42"></div></td>
				</tr>
			</table>
    </td>
  </tr>
	<tr>
		<td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0">
				<tr>
					<td colspan="7" height="20" background="../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td width="20" height="40" background="../imagenes/naranja.gif"></td>
					<td width="160" height="40"><a href="#ini"><img src="../imagenes/bot_ini.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><a href="../paginas/leyes.html"><img src="../imagenes/bot_lis.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Indice1" --><a href="l_12_2001_mercado_trabajo.html"><!-- InstanceEndEditable --><img src="../imagenes/bot_ind.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Indice2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Ant1" --><a href="l_12_2001_mercado_trabajo.html"><!-- InstanceEndEditable --><img src="../imagenes/bot_ant.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Ant2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Sig1" --><!-- InstanceEndEditable --><img src="../imagenes/bot_sig.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Sig2" --><!-- InstanceEndEditable --></td>
					<td width="20" height="40" background="../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td colspan="7" height="20" background="../imagenes/naranja.gif"></td>
				</tr>
			</table>
		</td>
	</tr>
</table>


<a name="fin"></a>

</body>
<!-- InstanceEnd --></html>
