<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/leyes.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Ley 12/2001 de 9 de Julio de 2001, Reforma del Mercado de Trabajo</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->

<link href="../estilos/leyes.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="../favicon.ico">

<script type="text/javascript" language="JavaScript1.2" src="../menu/apymenu.js"></script>
<script type="text/JavaScript" language="JavaScript1.2" src="../menu/leyes.js"></script>


<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>

</head>



<body text="#000000" leftmargin="0" topmargin="0">

<a name="ini"></a>


<table border="0" cellpadding="0" cellspacing="0">
  <tr> 
    <td width="840"><a href="../paginas/index.html"><img src="../imagenes/cabecera.gif" width="840" height="160" border="0"></a></td>
    <td rowspan="3" background="../imagenes/naranja.gif" width="163">&nbsp;</td>
  </tr>
  <tr> 
    <td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0" background="../imagenes/ppal.gif">
				<tr>
          <td background="../imagenes/naranja.gif" height="8"></td>
				</tr>
		    <tr>
					<td><div><img src="../imagenes/forma_arriba.gif" width="840" height="42"></div></td>
				</tr>
				<tr>
					<td width="840">
						<table cellpadding="16" class="normal" align="justify">
						<tr>
						<td>
						<!-- InstanceBeginEditable name="Edit1" --> 


<p class="leyes">
<a name="#"></a>
<b>Ley de medidas urgentes de reforma del mercado de trabajo para el incremento del empleo y la mejora de 
su calidad.<br>
(Aprobado por Ley 12/2001, de 9 de Julio de 2001).</b>
<br>Fecha Publicaci&oacute;n BOE: 10-07-2001
<br><br>
Actualizado con Todas las Modificaciones, la &uacute;ltima el 12-12-2002</p>


<br> <br> <br>


<ul>
<li><p><a href="#RMT01"><b>INTRODUCCI&Oacute;N.</b></a></p></li>
<li><p><a href="#RMT02"><b>EXPOSICI&Oacute;N DE MOTIVOS.</b></a></p></li>
</ul>


<br><br>
<p class="leyes">LEY DE MEDIDAS URGENTES DE REFORMA DEL MERCADO DE TRABAJO</p>
<br><br>


<ul>

<li class="capitulo"><a href="l_12_2001_mercado_trabajo_001.html#c1">CAP&Iacute;TULO I. MODIFICACIONES QUE SE INTRODUCEN EN LA LEY DEL ESTATUTO DE LOS TRABAJADORES, TEXTO REFUNDIDO APROBADO POR REAL DECRETO LEGISLATIVO 1/1995, DE 24 DE MARZO.</a></li>
<ul><br>

<li class="articulo"><a href="l_12_2001_mercado_trabajo_001.html#a01"><b>Art&iacute;culo Primero.</b> Forma, duraci&oacute;n y modalidades del contrato de trabajo.</a></li>

<li class="articulo"><a href="l_12_2001_mercado_trabajo_001.html#a02"><b>Art&iacute;culo Segundo.</b> Garant&iacute;as por cambio de empresario.</a></li>

<li class="articulo"><a href="l_12_2001_mercado_trabajo_001.html#a03"><b>Art&iacute;culo Tercero.</b> Extinci&oacute;n del contrato.</a></li>
</ul><br>

<li class="capitulo"><a href="l_12_2001_mercado_trabajo_001.html#c2">CAP&Iacute;TULO II. PROGRAMA DE FOMENTO DE EMPLEO PARA EL A&Ntilde;O 2001.</a> 
<br><em>(Se prorroga durante 2002 por Ley 24/2001, de 27 de diciembre).</em></li>
<ul><br>

<li class="articulo"><a href="l_12_2001_mercado_trabajo_001.html#a04"><b>Art&iacute;culo Cuarto.</b> &Aacute;mbito de aplicaci&oacute;n.</a></li>

<li class="articulo"><a href="l_12_2001_mercado_trabajo_001.html#a05"><b>Art&iacute;culo Quinto.</b> Requisitos de los beneficiarios.</a></li>

<li class="articulo"><a href="l_12_2001_mercado_trabajo_001.html#a06"><b>Art&iacute;culo Sexto.</b> Incentivos.</a></li>

<li class="articulo"><a href="l_12_2001_mercado_trabajo_001.html#a07"><b>Art&iacute;culo S&eacute;ptimo.</b> Concurrencia de bonificaciones.</a></li>

<li class="articulo"><a href="l_12_2001_mercado_trabajo_001.html#a08"><b>Art&iacute;culo Octavo.</b> Exclusiones.</a></li>

<li class="articulo"><a href="l_12_2001_mercado_trabajo_001.html#a09"><b>Art&iacute;culo Noveno.</b> Incompatibilidades.</a></li>

<li class="articulo"><a href="l_12_2001_mercado_trabajo_001.html#a10"><b>Art&iacute;culo D&eacute;cimo.</b> Financiaci&oacute;n y control de los incentivos.</a></li>

<li class="articulo"><a href="l_12_2001_mercado_trabajo_001.html#a11"><b>Art&iacute;culo Und&eacute;cimo.</b> Reintegro de los beneficios.</a></li>

<li class="articulo"><a href="l_12_2001_mercado_trabajo_001.html#a11b"><b>Art&iacute;culo Und&eacute;cimo bis.</b> Mantenimiento de bonificaciones.</a></li>
</ul><br>

<li class="capitulo"><a href="l_12_2001_mercado_trabajo_001.html#c3">CAP&Iacute;TULO III. MODIFICACIONES QUE SE INTRODUCEN EN LA LEY 14/1994, DE 1 DE JUNIO, POR LA QUE SE REGULAN LAS EMPRESAS DE TRABAJO TEMPORAL.</a></li>
<ul><br>

<li class="articulo"><a href="l_12_2001_mercado_trabajo_001.html#a12"><b>Art&iacute;culo Duod&eacute;cimo.</b> Exclusiones.</a></li>

<li class="articulo"><a href="l_12_2001_mercado_trabajo_001.html#a13"><b>Art&iacute;culo Decimotercero.</b> Forma y duraci&oacute;n del contrato de trabajo temporal.</a></li>
</ul><br>

<li class="capitulo"><a href="l_12_2001_mercado_trabajo_001.html#c4">CAP&Iacute;TULO IV. MODIFICACIONES QUE SE INTRODUCEN EN LA LEY DE INFRACCIONES Y SANCIONES EN EL ORDEN SOCIAL, TEXTO REFUNDIDO APROBADO POR REAL DECRETO LEGISLATIVO 5/2000, DE 4 DE AGOSTO.</a></li>
<ul><br>

<li class="articulo"><a href="l_12_2001_mercado_trabajo_001.html#a14"><b>Art&iacute;culo Decimocuarto.</b> Infracciones y sanciones.</a></li>
</ul>



<br><br>
<li class="disposicion"><a href="l_12_2001_mercado_trabajo_001.html#da01"><b>DISPOSICI&Oacute;N ADICIONAL PRIMERA.</b> Contrato para el fomento de la contrataci&oacute;n indefinida.</a></li>

<li class="disposicion"><a href="l_12_2001_mercado_trabajo_001.html#da02"><b>DISPOSICI&Oacute;N ADICIONAL SEGUNDA.</b> Bonificaciones de cuotas de Seguridad Social para los trabajadores en per&iacute;odo de descanso por maternidad adopci&oacute;n, acogimiento preadoptivo o permanente y por riesgo durante el embarazo.</a></li>

<li class="disposicion"><a href="l_12_2001_mercado_trabajo_001.html#da03"><b>DISPOSICI&Oacute;N ADICIONAL TERCERA.</b> Fomento del empleo temporal de trabajadores minusv&aacute;lidos.</a></li>

<li class="disposicion"><a href="l_12_2001_mercado_trabajo_001.html#da04"><b>DISPOSICI&Oacute;N ADICIONAL CUARTA.</b> Nueva disposici&oacute;n adicional decimoquinta de la Ley del Estatuto de los Trabajadores, texto refundido aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo.</a></li>

<li class="disposicion"><a href="l_12_2001_mercado_trabajo_001.html#da05"><b>DISPOSICI&Oacute;N ADICIONAL QUINTA.</b> Nueva disposici&oacute;n adicional decimosexta de la Ley del Estatuto de los Trabajadores, texto refundido aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo.</a></li>

<li class="disposicion"><a href="l_12_2001_mercado_trabajo_001.html#da06"><b>DISPOSICI&Oacute;N ADICIONAL SEXTA.</b> Cotizaci&oacute;n a la Seguridad Social en los contratos temporales de corta duraci&oacute;n.</a></li>

<li class="disposicion"><a href="l_12_2001_mercado_trabajo_001.html#da07"><b>DISPOSICI&Oacute;N ADICIONAL S&Eacute;PTIMA.</b> Modificaci&oacute;n del art&iacute;culo 17 de la Ley 13/1986, de 14 de abril de Fomento y Coordinaci&oacute;n General de la Investigaci&oacute;n Cient&iacute;fica y T&eacute;cnica.</a></li>

<li class="disposicion"><a href="l_12_2001_mercado_trabajo_001.html#da08"><b>DISPOSICI&Oacute;N ADICIONAL OCTAVA.</b> Regulaci&oacute;n de permisos de maternidad o paternidad en casos de nacimientos prematuros o que requieran hospitalizaci&oacute;n a continuaci&oacute;n del parto.</a></li>

<li class="disposicion"><a href="l_12_2001_mercado_trabajo_001.html#da09"><b>DISPOSICI&Oacute;N ADICIONAL NOVENA.</b> </a></li>

<li class="disposicion"><a href="l_12_2001_mercado_trabajo_001.html#da10"><b>DISPOSICI&Oacute;N ADICIONAL D&Eacute;CIMA.</b> </a></li>

<p></p>
<li class="disposicion"><a href="l_12_2001_mercado_trabajo_001.html#dt1"><b>DISPOSICI&Oacute;N TRANSITORIA PRIMERA.</b> Contratos celebrados antes de la entrada en vigor de esta Ley.</a></li>

<li class="disposicion"><a href="l_12_2001_mercado_trabajo_001.html#dt2"><b>DISPOSICI&Oacute;N TRANSITORIA SEGUNDA.</b> Extinciones de contratos.</a></li>

<p></p>
<li class="disposicion"><a href="l_12_2001_mercado_trabajo_001.html#dd"><b>DISPOSICI&Oacute;N DEROGATORIA &Uacute;NICA.</b> Alcance de la derogaci&oacute;n normativa.</a></li>

<p></p>
<li class="disposicion"><a href="l_12_2001_mercado_trabajo_001.html#df1"><b>DISPOSICI&Oacute;N FINAL PRIMERA.</b> Disposiciones de aplicaci&oacute;n y desarrollo.</a></li>

<li class="disposicion"><a href="l_12_2001_mercado_trabajo_001.html#df2"><b>DISPOSICI&Oacute;N FINAL SEGUNDA.</b> Entrada en vigor.</a></li>
</ul>



<br><br>
<p><a NAME="RMT01"><b>INTRODUCCI&Oacute;N.</b></a></p>

<p>Don Juan Carlos I,<br>Rey de Espa&ntilde;a.</p>
<p>A todos los que la presente vieren y entendieren.<br>
Sabed: Que las Cortes Generales han aprobado y Yo vengo en sancionar la siguiente Ley.</p>


<p><a NAME="RMT02"><b>EXPOSICI&Oacute;N DE MOTIVOS:</b></a></p>

<p>La pol&iacute;tica de empleo desarrollada en la &uacute;ltima legislatura ha venido marcada fundamentalmente por las reformas del <a href="rdl_1_1995_estatuto_trabajadores.html">Estatuto de los Trabajadores</a> producidas por la <a href="l63-1997.html#">Ley 63/1997</a>, de medidas urgentes para la mejora del mercado de trabajo y el fomento de la contrataci&oacute;n indefinida, derivada del Acuerdo interconfederal para la estabilidad del empleo suscrito por los interlocutores sociales, y por el <a href="rdl15-1998.html#">Real Decreto-ley 15/1998</a>, de medidas urgentes para la mejora del mercado de trabajo en relaci&oacute;n con el trabajo a tiempo parcial y el fomento de su estabilidad, que refleja el acuerdo concluido entre el Gobierno y las organizaciones sindicales m&aacute;s representativas.</p>

<p>La <a href="l63-1997.html#">Ley 63/1997</a>, adem&aacute;s de dar nueva regulaci&oacute;n a los contratos formativos y de modificar diversos aspectos de la contrataci&oacute;n temporal, introdujo un nuevo contrato para el fomento de la contrataci&oacute;n indefinida, dirigido a determinados colectivos con especiales dificultades para el acceso al mercado de trabajo, caracterizado por la previsi&oacute;n de una indemnizaci&oacute;n, en caso de extinci&oacute;n, inferior a la de car&aacute;cter general, y con un per&iacute;odo inicial de aplicaci&oacute;n de cuatro a&ntilde;os, estando prevista su eventual continuidad m&aacute;s all&aacute; de dicho per&iacute;odo. Por su parte, el <a href="rdl15-1998.html#">Real Decreto-ley 15/1998</a> dio nueva regulaci&oacute;n al contrato a tiempo parcial estableciendo, 
tanto elementos de mayor garant&iacute;a y protecci&oacute;n social para los trabajadores, como otros de mayor flexibilidad en su r&eacute;gimen jur&iacute;dico, por ejemplo con la creaci&oacute;n de las horas complementarias.</p>

<p>El tiempo transcurrido desde estas reformas ha puesto de relieve unos efectos globalmente positivos derivados de las mismas, traducidos en el incremento del n&uacute;mero de contratos indefinidos y a tiempo parcial, y ha puesto tambi&eacute;n de relieve problemas pr&aacute;cticos o disfunciones en determinadas materias, como el trabajo a tiempo parcial, de los que se ha derivado probablemente el que no se hayan alcanzado plenamente todas las posibilidades de desarrollo de la contrataci&oacute;n que podr&iacute;an haberse esperado.</p>

<p>Tanto por la necesidad de decidir acerca de la continuidad del contrato del fomento del empleo, como por la procedencia de corregir las disfunciones observadas, se ha puesto de relieve la necesidad de plantear una nueva regulaci&oacute;n de estas cuestiones, cuya importancia para el equilibrio de la pol&iacute;tica de empleo parece innecesario resaltar. Adem&aacute;s, con car&aacute;cter m&aacute;s general, la evoluci&oacute;n positiva del empleo en estos &uacute;ltimos a&ntilde;os ha mostrado tambi&eacute;n la necesidad de plantear nuevas reformas que sigan favoreciendo esta evoluci&oacute;n y que se orienten, particularmente, a reducir las aun excesivas tasas de temporalidad existentes.</p>

<p>En este sentido, este conjunto de nuevas reformas mantiene su orientaci&oacute;n hacia el fomento de un empleo m&aacute;s estable y de mayor calidad, tanto utilizando, con las mejoras o correcciones necesarias, las f&oacute;rmulas contractuales ya experimentadas en los &uacute;ltimos a&ntilde;os, como el contrato de trabajo a tiempo parcial o el de fomento de la contrataci&oacute;n indefinida, como introduciendo nuevas regulaciones en los muy diversos aspectos de la contrataci&oacute;n laboral y del desarrollo de las relaciones laborales que puedan incidir positivamente en el crecimiento del empleo y la mejora de su calidad.</p>

<p>De esta manera, se introducen diversas modificaciones en el <a href="rdl_1_1995_estatuto_trabajadores.html">Estatuto de los Trabajadores</a> referidas, en primer lugar, a la forma, duraci&oacute;n y modalidades del contrato de trabajo. De entre ellas, cabe destacar las dirigidas a reforzar el principio de estabilidad en el empleo, introduciendo limitaciones y garant&iacute;as adicionales en los contratos temporales y de duraci&oacute;n determinada. Del mismo modo, se introducen modificaciones en el r&eacute;gimen jur&iacute;dico del contrato a tiempo parcial, con objeto de lograr un mayor impulso y dinamismo de esta modalidad contractual, cuyo relevante papel en el crecimiento del empleo estable y en la adaptaci&oacute;n a las necesidades de empresas y trabajadores ha sido puesto de relieve por todos los 
protagonistas de las relaciones laborales en el contexto de la Uni&oacute;n Europea, y en el del contrato de relevo, a fin de adecuarlo a las modificaciones introducidas por la propia Ley en el contrato a tiempo parcial y de favorecer su mayor utilizaci&oacute;n. Por otra parte, la ampliaci&oacute;n de los colectivos que pueden beneficiarse de los contratos formativos, y la concreci&oacute;n y formalizaci&oacute;n, a trav&eacute;s de un nuevo contrato temporal de inserci&oacute;n, de los programas de contrataci&oacute;n de trabajadores desempleados para la realizaci&oacute;n de obras y servicios de inter&eacute;s general y social, constituyen medidas dirigidas a instrumentar de una forma m&aacute;s adecuada las pol&iacute;ticas activas de empleo.</p>

<p>Otras modificaciones se dirigen a reforzar las garant&iacute;as en los supuestos de subcontrataci&oacute;n y de sucesi&oacute;n de empresa; en particular, a trav&eacute;s de una mejora de los instrumentos de informaci&oacute;n y consulta de los trabajadores y sus representantes, que permita dotar a estas situaciones laborales de la debida transparencia y seguridad jur&iacute;dica.</p>

<p>El mantenimiento del contrato para el fomento de la contrataci&oacute;n indefinida, que tan excelentes resultados ha obtenido en los &uacute;ltimos a&ntilde;os, tras su creaci&oacute;n en 1997 por los interlocutores sociales en el Acuerdo interconfederal para la estabilidad del empleo, y la incorporaci&oacute;n del programa del fomento de empleo para el a&ntilde;o 2001, constituyen otros elementos relevantes de la presente Ley. Asimismo, con el objeto de evitar la utilizaci&oacute;n abusiva de la contrataci&oacute;n temporal de corta duraci&oacute;n, se incrementa en un 36 % la cuota empresarial a la Seguridad Social por contingencias comunes, en los contratos temporales cuya duraci&oacute;n efectiva sea inferior a siete d&iacute;as. Tambi&eacute;n se modifica la regulaci&oacute;n de las modalidades de 
contrataci&oacute;n laboral contempladas en la Ley 13/1986, de 14 de abril, de Fomento y Coordinaci&oacute;n General de la Investigaci&oacute;n Cient&iacute;fica y T&eacute;cnica.</p>

<p>Otra novedad, siguiendo la l&iacute;nea iniciada en la <a href="l39-1999.html#">Ley 39/1999</a>, de 5 de noviembre, para promover la conciliaci&oacute;n de la vida familiar y laboral de las personas trabajadoras, es la ampliaci&oacute;n de la normativa sobre permisos de maternidad o paternidad en atenci&oacute;n al supuesto espec&iacute;fico de nacimiento de hijos prematuros o que requieran hospitalizaci&oacute;n tras el parto, posibilitando la atenci&oacute;n materna o paterna al neonato mientras permanezca ingresado, pudiendo ausentarse del trabajo durante una hora y teniendo, asimismo, el derecho a reducir su jornada de trabajo hasta un m&aacute;ximo de dos horas, con la disminuci&oacute;n proporcional del salario. En relaci&oacute;n con lo anterior, el per&iacute;odo de suspensi&oacute;n o el 
permiso podr&aacute; computarse, con excepci&oacute;n de las primeras seis semanas de suspensi&oacute;n o permiso obligatorio, posteriores al parto, en el contrato de la madre a partir de la fecha del alta hospitalaria. Tal excepci&oacute;n al disfrute ininterrumpido del permiso o la suspensi&oacute;n no quiebra el principio general detracto continuado de la Directiva 92/85/CEE, de 19 de octubre, sino que supone una garant&iacute;a de apoyo a la atenci&oacute;n y cuidado del ni&ntilde;o no contemplada expresamente en la misma pero s&iacute; concorde con su esp&iacute;ritu del mejor bienestar del mismo.</p>

<p>Junto a ello, merece destacarse, finalmente, la derogaci&oacute;n de la <a href="rdl_1_1995_estatuto_trabajadores_002.html#da10">disposici&oacute;n adicional d&eacute;cima</a> del Estatuto de los Trabajadores, que estimulaba la adopci&oacute;n de medidas dirigidas a lograr la jubilaci&oacute;n forzosa de los trabajadores de mayor edad y su retirada del mercado de trabajo, como instrumento de una pol&iacute;tica de empleo inspirada en concepciones y apoyada en realidades demogr&aacute;ficas y del mercado de trabajo distintas de las actuales.</p>

<p>Con esta Ley se procede, adem&aacute;s, a incorporar al ordenamiento interno el contenido de las recientes Directivas europeas 98/50/CE, del Consejo, de 29 de junio, por la que se modifica la Directiva 77/187/CEE, sobre la aproximaci&oacute;n de las legislaciones de los Estados miembros relativas al mantenimiento de los derechos de los trabajadores en caso de traspaso de empresas, de centros de actividad o de partes de centros de actividad, y 1999/70/CE, del Consejo, de 29 de junio, relativa al Acuerdo marco de la CES, la UNICE y el CEEP sobre el trabajo de duraci&oacute;n determinada.</p>


<p><br></p>


						<!-- InstanceEndEditable -->
						</td>
						</tr>
						</table>
					</td>
				</tr>
				<tr>
					<td><div align="center"><a href="../paginas/index.html"><img src="../imagenes/logoico.gif" width="120" height="120" border="0"></a></div></td>
				</tr>
				<tr>
					<td><div><img src="../imagenes/forma_abajo.gif" width="840" height="42"></div></td>
				</tr>
			</table>
    </td>
  </tr>
	<tr>
		<td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0">
				<tr>
					<td colspan="7" height="20" background="../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td width="20" height="40" background="../imagenes/naranja.gif"></td>
					<td width="160" height="40"><a href="#ini"><img src="../imagenes/bot_ini.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><a href="../paginas/leyes.html"><img src="../imagenes/bot_lis.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Indice1" --><!-- InstanceEndEditable --><img src="../imagenes/bot_ind.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Indice2" --><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Ant1" --><!-- InstanceEndEditable --><img src="../imagenes/bot_ant.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Ant2" --><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Sig1" --><a href="l_12_2001_mercado_trabajo_001.html"><!-- InstanceEndEditable --><img src="../imagenes/bot_sig.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Sig2" --></a><!-- InstanceEndEditable --></td>
					<td width="20" height="40" background="../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td colspan="7" height="20" background="../imagenes/naranja.gif"></td>
				</tr>
			</table>
		</td>
	</tr>
</table>


<a name="fin"></a>

</body>
<!-- InstanceEnd --></html>
