<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/leyes.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Ley 14/1994 de 1 de Junio de 1994, Empresas de Trabajo Temporal</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->

<link href="../estilos/leyes.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="../favicon.ico">

<script type="text/javascript" language="JavaScript1.2" src="../menu/apymenu.js"></script>
<script type="text/JavaScript" language="JavaScript1.2" src="../menu/leyes.js"></script>


<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>

</head>



<body text="#000000" leftmargin="0" topmargin="0">

<a name="ini"></a>


<table border="0" cellpadding="0" cellspacing="0">
  <tr> 
    <td width="840"><a href="../paginas/index.html"><img src="../imagenes/cabecera.gif" width="840" height="160" border="0"></a></td>
    <td rowspan="3" background="../imagenes/naranja.gif" width="163">&nbsp;</td>
  </tr>
  <tr> 
    <td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0" background="../imagenes/ppal.gif">
				<tr>
          <td background="../imagenes/naranja.gif" height="8"></td>
				</tr>
		    <tr>
					<td><div><img src="../imagenes/forma_arriba.gif" width="840" height="42"></div></td>
				</tr>
				<tr>
					<td width="840">
						<table cellpadding="16" class="normal" align="justify">
						<tr>
						<td>
						<!-- InstanceBeginEditable name="Edit1" --> 


<p class="leyes">
<a href="l_14_1994_ett.html">
<b>Ley por la que se regulan las Empresas de Trabajo Temporal.<br>
(Aprobado por Ley 14/1994, de 1 de Junio).</b></a>
<br>Fecha Publicaci&oacute;n BOE: 02-06-1994
<br><br>
Actualizado con Todas las Modificaciones, la &uacute;ltima el 09-07-2001</p>


<br> <br> <br>


<p class="capitulo"><a name="c1">CAP&Iacute;TULO I.</a> EMPRESAS DE TRABAJO TEMPORAL</p>

<p class="articulo"><b><a name="a01">Art&iacute;culo 1.</a></b> Concepto.</p>

<p>Se denomina empresa de trabajo temporal aqu&eacute;lla cuya actividad consiste en poner a disposici&oacute;n de otra empresa usuaria, con car&aacute;cter temporal, trabajadores por ella contratados. La contrataci&oacute;n de trabajadores para cederlos temporalmente a otra empresa s&oacute;lo podr&aacute; efectuarse a trav&eacute;s de empresas de trabajo temporal debidamente autorizadas en los t&eacute;rminos previstos en esta Ley.</p>

<p class="articulo"><b><a name="a02">Art&iacute;culo 2.</a></b> Autorizaci&oacute;n administrativa. <em>(Redacci&oacute;n seg&uacute;n Ley 29/1999, de 16 de julio).</em></p>

<p>1. Las personas f&iacute;sicas o jur&iacute;dicas que pretendan realizar la actividad a que se refiere el art&iacute;culo anterior deber&aacute;n obtener autorizaci&oacute;n administrativa previa, justificando ante el &oacute;rgano administrativo competente el cumplimiento de los requisitos siguientes:</p>
<ol type="a">
<li><p>Disponer de una estructura organizativa que le permita cumplir las obligaciones que asume como empleador en relaci&oacute;n con el objeto social.</p></li>
<li><p>Dedicarse exclusivamente a la actividad constitutiva de empresa de trabajo temporal.</p></li>
<li><p>Carecer de obligaciones pendientes de car&aacute;cter fiscal o de Seguridad Social.</p></li>
<li><p>Garantizar, de forma especial, en los t&eacute;rminos previstos en el art&iacute;culo siguiente, el cumplimiento de las obligaciones salariales y para con la Seguridad Social.</p></li>
<li><p>No haber sido sancionada con suspensi&oacute;n de actividad en dos o m&aacute;s ocasiones.</p></li>
<li><p>Incluir en su denominaci&oacute;n los t&eacute;rminos <em>empresa de trabajo temporal</em>.</p></li>
</ol>
<p>A efectos de apreciar el cumplimiento del requisito relativo a la estructura organizativa, se valorar&aacute;n la adecuaci&oacute;n y suficiencia de los elementos de la empresa para desarrollar la actividad planteada como objeto de la misma, particularmente en lo que se refiere a la selecci&oacute;n de los trabajadores, su formaci&oacute;n y las restantes obligaciones laborales.</p>
<p>Para esta valoraci&oacute;n se tendr&aacute;n en cuenta factores tales como la dimensi&oacute;n, equipamiento y r&eacute;gimen de titularidad de los centros de trabajo; el n&uacute;mero, dedicaci&oacute;n, cualificaci&oacute;n profesional y estabilidad en el empleo de los trabajadores contratados para prestar servicios bajo la direcci&oacute;n de la empresa de trabajo temporal; y, el sistema organizativo y los procesos tecnol&oacute;gicos 
utilizados para la selecci&oacute;n y formaci&oacute;n de los trabajadores contratados para su puesta a disposici&oacute;n en empresas usuarias.</p>
<p>En todo caso, la empresa de trabajo temporal deber&aacute; contar con un n&uacute;mero m&iacute;nimo de doce trabajadores contratados para prestar servicios bajo su direcci&oacute;n con contratos estables o de duraci&oacute;n indefinida, a tiempo completo o parcial, por cada mil trabajadores o fracci&oacute;n contratados en el a&ntilde;o inmediatamente anterior, computados teniendo en cuenta el n&uacute;mero de d&iacute;as totales de puesta a 
disposici&oacute;n del conjunto de los trabajadores cedidos, dividido por trescientos sesenta y cinco. Este requisito m&iacute;nimo deber&aacute; acreditarse para la concesi&oacute;n de la primera pr&oacute;rroga anual, y mantenerse en lo sucesivo adapt&aacute;ndolo anualmente a la evoluci&oacute;n del n&uacute;mero de contratos gestionados.</p>
<p>2. La autorizaci&oacute;n administrativa se conceder&aacute; por la Direcci&oacute;n Provincial de Trabajo y Seguridad Social de la provincia en que se encuentre el centro de trabajo de la empresa o por el &oacute;rgano equivalente de las Comunidades Aut&oacute;nomas con competencia de ejecuci&oacute;n de legislaci&oacute;n laboral.</p>
<p>Si la empresa de trabajo temporal posee centros de trabajo en varias provincias, la autorizaci&oacute;n se conceder&aacute; por la Direcci&oacute;n General de Empleo o por el &oacute;rgano equivalente de la Comunidad Aut&oacute;noma competente, si el &aacute;mbito de actuaci&oacute;n de dicha empresa coincide con el de la Comunidad Aut&oacute;noma.</p>
<p>Cuando la apertura de nuevos centros de trabajo suponga una alteraci&oacute;n del &aacute;mbito geogr&aacute;fico de actuaci&oacute;n, la autoridad laboral que resulte competente por el nuevo &aacute;mbito, conforme a lo previsto en el p&aacute;rrafo anterior, conceder&aacute; nueva autorizaci&oacute;n administrativa, quedando sin efecto la anterior.</p>
<p>3. La autorizaci&oacute;n tendr&aacute; una validez de un a&ntilde;o, y se prorrogar&aacute; por dos per&iacute;odos sucesivos iguales, siempre que se solicite con una antelaci&oacute;n m&iacute;nima de tres meses a la expiraci&oacute;n de cada uno de dichos per&iacute;odos y la empresa haya cumplido las obligaciones legalmente establecidas.</p>
<p>La autorizaci&oacute;n se conceder&aacute; sin l&iacute;mite de duraci&oacute;n cuando la empresa de trabajo temporal haya realizado su actividad durante tres a&ntilde;os, en base a las autorizaciones correspondientes, expirando cuando se deje de realizar la actividad durante un a&ntilde;o ininterrumpido.</p>
<p>4. La solicitud de autorizaci&oacute;n presentada conforme a lo previsto en este art&iacute;culo se resolver&aacute; en el plazo de tres meses siguientes a su presentaci&oacute;n.</p>
<p>Transcurrido dicho plazo sin que haya reca&iacute;do resoluci&oacute;n expresa dicha solicitud se entender&aacute; desestimada cuando se trate de la primera autorizaci&oacute;n de funcionamiento de empresa de trabajo temporal y estimada cuando se trate de pr&oacute;rrogas de autorizaci&oacute;n sucesivas.</p>
<p>En los expedientes de primera autorizaci&oacute;n y pr&oacute;rroga, la autoridad laboral recabar&aacute; con car&aacute;cter preceptivo y no vinculante informe de la Inspecci&oacute;n de Trabajo y Seguridad Social.</p>
<p>5. La empresa de trabajo temporal estar&aacute; obligada a mantener una estructura organizativa que responda a las caracter&iacute;sticas que se valoraron para conceder la autorizaci&oacute;n. Si como consecuencia de la vigilancia del cumplimiento de la normativa laboral la autoridad laboral que concedi&oacute; la autorizaci&oacute;n apreciase el incumplimiento de esta obligaci&oacute;n, proceder&aacute; a iniciar de oficio el oportuno procedimiento 
de extinci&oacute;n total o parcial de la autorizaci&oacute;n.</p>
<p>La apertura de este procedimiento se notificar&aacute; a la empresa de trabajo temporal, a fin d&eacute; que pueda efectuar las alegaciones que considere oportunas, recab&aacute;ndose informe preceptivo no vinculante de la Inspecci&oacute;n de Trabajo y Seguridad Social, e informe de los representantes de los trabajadores de la empresa de trabajo temporal.</p>
<p>Si en el expediente quedase acreditado el incumplimiento de la obligaci&oacute;n de mantenimiento de la estructura organizativa de la empresa, la resoluci&oacute;n proceder&aacute; a declarar lo extinci&oacute;n total o parcial de la autorizaci&oacute;n, especificando las carencias o deficiencias que la justifican y el &aacute;mbito territorial afectado. La reanudaci&oacute;n de la actividad de la empresa requerir&aacute; de una nueva autorizaci&oacute;n.</p>

<p class="articulo"><b><a name="a03">Art&iacute;culo 3.</a></b> Garant&iacute;a financiera.</p>

<p>1. Las empresas de trabajo temporal deber&aacute;n constituir una garant&iacute;a, a disposici&oacute;n de la autoridad laboral que conceda la autorizaci&oacute;n administrativa, que podr&aacute; consistir en:</p>
<ol type="a">
<li><p>Dep&oacute;sito en dinero efectivo o en valores p&uacute;blicos en la Caja General de Dep&oacute;sitos o en sus sucursales.</p></li>
<li><p>Aval o fianza de car&aacute;cter solidario prestado por un Banco, Caja de Ahorros, Cooperativa de Cr&eacute;dito, Sociedad de Garant&iacute;a Rec&iacute;proca o mediante p&oacute;liza de seguros contratada al efecto.</p></li>
</ol>

<p>2. La garant&iacute;a, prevista en el n&uacute;mero anterior, debe alcanzar, para obtener la primera autorizaci&oacute;n, un importe igual a veinticinco veces el salario m&iacute;nimo interprofesional, en c&oacute;mputo anual. Para obtener las autorizaciones administrativas subsiguientes, esta garant&iacute;a debe alcanzar un importe igual al 10 por 100 de la masa salarial del ejercicio econ&oacute;mico inmediato anterior, sin que, en ning&uacute;n 
caso, pueda ser inferior al importe de la garant&iacute;a exigido para el primer a&ntilde;o de actividad.</p>
<p>3. Cuando se haya concedido la autorizaci&oacute;n sin l&iacute;mite de duraci&oacute;n, la empresa deber&aacute; actualizar anualmente la garant&iacute;a financiera en los t&eacute;rminos previstos en el n&uacute;mero anterior.</p>
<p>4. Si la apertura de nuevos centros de trabajo exige solicitar nueva autorizaci&oacute;n administrativa, conforme a lo previsto en el <a href="#a02">art&iacute;culo 2</a>, la autoridad laboral que resulte competente por el nuevo &aacute;mbito de actuaci&oacute;n se subrogar&aacute; en la titularidad de la garant&iacute;a anteriormente constituida.</p>
<p>5. La garant&iacute;a constituida responder&aacute;, en la forma prevista reglamentariamente, de las deudas por indemnizaciones, salariales y de Seguridad Social.</p>
<p>6. La garant&iacute;a constituida ser&aacute; devuelta cuando la empresa de trabajo temporal haya cesado en su actividad y no tengan obligaciones indemnizatorias, salariales o de Seguridad Social pendientes, extremos que deber&aacute;n acreditarse ante la autoridad laboral que conceda la autorizaci&oacute;n administrativa.</p>

<p class="articulo"><b><a name="a04">Art&iacute;culo 4.</a></b> Registro.</p>

<p>1. La autoridad laboral que, de conformidad con lo establecido en el <a href="#a02">art&iacute;culo 2</a> de esta Ley, conceda la autorizaci&oacute;n administrativa llevar&aacute; un Registro de las Empresas de Trabajo Temporal, en el que se inscribir&aacute;n las empresas autorizadas, haciendo constar los datos relativos a la identificaci&oacute;n de la empresa, nombre de quienes ostenten cargos de direcci&oacute;n o sean miembros de los &oacute;rganos 
de administraci&oacute;n de las empresas que revistan la forma jur&iacute;dica de sociedad, domicilio, &aacute;mbito profesional y geogr&aacute;fico de actuaci&oacute;n, n&uacute;mero de autorizaci&oacute;n administrativa y vigencia de la misma. Asimismo ser&aacute;n objeto de inscripci&oacute;n la suspensi&oacute;n de actividades que se acuerde por la autoridad laboral conforme a lo previsto en esta Ley as&iacute; como el cese en la condici&oacute;n de empresa de trabajo temporal.</p>
<p>Reglamentariamente se determinar&aacute;n las conexiones que deben existir entre los Registros de Empresas de Trabajo Temporal de los diferentes &aacute;mbitos territoriales.</p>
<p>2. La empresa de trabajo temporal deber&aacute; hacer constar su identificaci&oacute;n como tal empresa y el n&uacute;mero de autorizaci&oacute;n administrativa y autoridad que la ha concedido en la publicidad y ofertas de empleo que efect&uacute;e.</p>

<p class="articulo"><b><a name="a05">Art&iacute;culo 5.</a></b> Obligaciones de informaci&oacute;n a la autoridad laboral. <em>(Redacci&oacute;n seg&uacute;n Ley 29/1999, de 16 de julio).</em></p>

<p>1. La empresa de trabajo temporal deber&aacute; remitir a la autoridad laboral que haya concedido la autorizaci&oacute;n administrativa una relaci&oacute;n de los contratos de puesta a disposici&oacute;n celebrados, en los t&eacute;rminos que reglamentariamente se establezcan. Dicha relaci&oacute;n ser&aacute; remitida por la autoridad laboral a los &oacute;rganos de participaci&oacute;n institucional a los que se refiere la letra b) del apartado 3 del 
<a href="rdl_1_1995_estatuto_trabajadores_001.html#a08">art&iacute;culo 8</a> del Estatuto de los Trabajadores, resultando igualmente de aplicaci&oacute;n lo dispuesto en el mismo en materia de sigilo profesional.</p>
<p>2. Igualmente, la empresa de trabajo temporal deber&aacute; informar a dicha autoridad laboral sobre todo cambio de titularidad, apertura y cierre de centros de trabajo y ceses de la actividad.</p>
<p>3. Si el lugar de ejecuci&oacute;n del contrato de trabajo, o de la orden de servicio en su caso, se encontrase situado en un territorio no incluido en el &aacute;mbito geogr&aacute;fico de actuaci&oacute;n autorizado de la empresa de trabajo temporal, &eacute;sta deber&aacute; notificar a la autoridad laboral de dicho territorio la prestaci&oacute;n de estos servicios, con car&aacute;cter previo a su inicio, adjuntando una copia del contrato de trabajo y de su 
autorizaci&oacute;n administrativa.</p>


<br>
<p class="capitulo"><a name="c2">CAP&Iacute;TULO II.</a> CONTRATO DE PUESTA A DISPOSICI&Oacute;N</p>

<p class="articulo"><b><a name="a06">Art&iacute;culo 6.</a></b> Supuestos de utilizaci&oacute;n.</p>

<p>1. El contrato de puesta a disposici&oacute;n es el celebrado entre la empresa de trabajo temporal y la empresa usuaria teniendo por objeto la cesi&oacute;n del trabajador para prestar servicios en la empresa usuaria, a cuyo poder de direcci&oacute;n quedar&aacute; sometido aqu&eacute;l.</p>
<p>2. <em>(Redacci&oacute;n seg&uacute;n Ley 29/1999, de 16 de julio).</em> Podr&aacute;n celebrarse contratos de puesta a disposici&oacute;n entre una empresa de trabajo temporal y una empresa usuaria en los mismos supuestos y bajo las mismas condiciones y requisitos en que la empresa usuaria podr&iacute;a celebrar un contrato de duraci&oacute;n determinada conforme a lo dispuesto en el <a href="rdl_1_1995_estatuto_trabajadores_001.html#a15">art&iacute;culo 15</a> del Estatuto de los Trabajadores.</p>
<p>3. El contrato de puesta a disposici&oacute;n se formalizar&aacute; por escrito en los t&eacute;rminos que reglamentariamente se establezcan.</p>

<p class="articulo"><b><a name="a07">Art&iacute;culo 7.</a></b> Duraci&oacute;n.</p>

<p>1. <em>(Redacci&oacute;n seg&uacute;n Ley 29/1999, de 16 de julio).</em> En materia de duraci&oacute;n del contrato de puesta a disposici&oacute;n, se estar&aacute; a lo dispuesto en el <a href="rdl_1_1995_estatuto_trabajadores_001.html#a15">art&iacute;culo 15</a> del Estatuto de los Trabajadores y en sus disposiciones de desarrollo para la modalidad de contrataci&oacute;n correspondiente al supuesto del contrato de puesta a disposici&oacute;n, sin perjuicio de lo dispuesto en el 
<a href="#a12">art&iacute;culo 12</a>.3 de esta Ley en cuanto a los eventuales per&iacute;odos de formaci&oacute;n previos a la prestaci&oacute;n efectiva de servicios.</p>
<p>2. Si a la finalizaci&oacute;n del plazo de puesta a disposici&oacute;n el trabajador continuar&aacute; prestando servicios en la empresa usuaria, se le considerar&aacute; vinculado a la misma por un contrato indefinido.</p>
<p>3. Ser&aacute; nula la cl&aacute;usula del contrato de puesta a disposici&oacute;n que proh&iacute;ba la contrataci&oacute;n del trabajador por la empresa usuaria a la finalizaci&oacute;n del contrato de puesta a disposici&oacute;n.</p>

<p class="articulo"><b><a name="a08">Art&iacute;culo 8.</a></b> Exclusiones.</p>

<p>Las empresas no podr&aacute;n celebrar contratos de puesta a disposici&oacute;n en los siguientes casos:</p>
<ol type="a">
<li><p>Para sustituir a trabajadores en huelga en la empresa usuaria.</p></li>
<li><p>Para la realizaci&oacute;n de las actividades y trabajos que, por su especial peligrosidad para la seguridad o la salud, se determinen reglamentariamente.</p></li>
<li><p> <em>(Redacci&oacute;n seg&uacute;n Ley 12/2001, de 9 de julio).</em> Cuando en los doce meses inmediatamente anteriores a la contrataci&oacute;n la empresa haya amortizado los puestos de trabajo que se pretendan cubrir por despido improcedente o por las causas previstas en los <a href="rdl_1_1995_estatuto_trabajadores_001.html#a50">art&iacute;culos 50</a>, <a href="rdl_1_1995_estatuto_trabajadores_001.html#a51">51</a> y <a href="rdl_1_1995_estatuto_trabajadores_001.html#a52">52</a>, 
apartado c), del Estatuto de los Trabajadores, excepto en los supuestos de fuerza mayor, o cuando en los dieciocho meses anteriores a dicha contrataci&oacute;n los citados puestos de trabajo hubieran estado cubiertos durante un per&iacute;odo de tiempo superior a doce meses, de forma continua o discontinua, por trabajadores puestos a disposici&oacute;n por empresas de trabajo temporal.</p></li>
<li><p>Para ceder trabajadores a otras empresas de trabajo temporal.</p></li>
</ol>

<p class="articulo"><b><a name="a09">Art&iacute;culo 9.</a></b> Informaci&oacute;n a los representantes de los trabajadores en la empresa. <em>(Redacci&oacute;n seg&uacute;n Ley 29/1999, de 16 de julio).</em></p>

<p>La empresa usuaria deber&aacute; informar a los representantes de los trabajadores sobre cada contrato de puesta a disposici&oacute;n y motivo de utilizaci&oacute;n, dentro de los diez d&iacute;as siguientes a la celebraci&oacute;n..En el mismo plazo deber&aacute; entregarles una copia b&aacute;sica del contrato de trabajo o de la orden de servicio, en su caso, del trabajador puesto a disposici&oacute;n, que le deber&aacute; haber facilitado la empresa de trabajo temporal.</p>


<br>
<p class="capitulo"><a name="c3">CAP&Iacute;TULO III.</a> RELACIONES LABORALES EN LA EMPRESA DE TRABAJO TEMPORAL</p>

<p class="articulo"><b><a name="a10">Art&iacute;culo 10.</a></b> Forma y duraci&oacute;n.</p>

<p>1. <em>(Redacci&oacute;n seg&uacute;n Ley 14/2000, de 29 de diciembre).</em> El contrato de trabajo celebrado entre la empresa de trabajo temporal y el trabajador para prestar servicios en empresas usuarias podr&aacute; concertarse por tiempo indefinido o por duraci&oacute;n determinada coincidente con la del contrato de puesta a disposici&oacute;n.</p>
<p>Dichos contratos se deber&aacute;n formalizar por escrito de acuerdo a lo establecido para cada modalidad.</p>
<p>Asimismo, la empresa de trabajo temporal deber&aacute; de comunicar su contenido a la oficina p&uacute;blica de empleo, en los t&eacute;rminos que reglamentariamente se determinen, en el plazo de los diez d&iacute;as siguientes a su celebraci&oacute;n.</p>
<p>2. Las empresas de trabajo temporal no podr&aacute;n celebrar contratos de aprendizaje con los trabajadores contratados para ser puestos a disposici&oacute;n de las empresas usuarias.</p>
<p>3. <em>(Redacci&oacute;n seg&uacute;n Ley 12/2001, de 9 de julio).</em> La empresa de trabajo temporal podr&aacute; celebrar tambi&eacute;n con el trabajador un contrato de trabajo para la cobertura de varios contratos de puesta a disposici&oacute;n sucesivos con empresas usuarias diferentes, siempre que tales contratos de puesta a disposici&oacute;n est&eacute;n plenamente determinados en el momento de la firma del contrato de trabajo y respondan en todos los casos a un supuesto de 
contrataci&oacute;n eventual de los contemplados en la letra b) del apartado 1 del <a href="rdl_1_1995_estatuto_trabajadores_001.html#a15">art&iacute;culo 15</a> del Estatuto de los Trabajadores, debiendo formalizarse en el contrato de trabajo cada puesta a disposici&oacute;n con los mismos requisitos previstos en el apartado 1 de este art&iacute;culo y en sus normas de desarrollo reglamentario.</p>

<p class="articulo"><b><a name="a11">Art&iacute;culo 11.</a></b> Derechos de los trabajadores. <em>(Redacci&oacute;n seg&uacute;n Ley 29/1999, de 16 de julio).</em></p>

<p>1. Los trabajadores contratados para ser cedidos a empresas usuarias tendr&aacute;n derecho durante los per&iacute;odos de prestaci&oacute;n de servicios en las mismas a percibir, como m&iacute;nimo, la retribuci&oacute;n total establecida para el puesto de trabajo a desarrollar en el convenio colectivo aplicable a la empresa usuaria, calculada por unidad de tiempo. Dicha remuneraci&oacute;n deber&aacute; incluir, en su caso, la parte proporcional correspondiente al descanso semanal 
las pagas extraordinarias, los festivos y las vacaciones, siendo responsabilidad de la empresa usuaria la cuantificaci&oacute;n de las percepciones finales del trabajador. A tal efecto, la empresa usuaria deber&aacute; consignar dicho salario en el contrato de puesta a disposici&oacute;n del trabajador.</p>
<p>2. Sin perjuicio de lo establecido en el <a href="rdl_1_1995_estatuto_trabajadores.html">Estatuto de los Trabajadores</a>, cuando el contrato se haya concertado por tiempo determinado el trabajador tendr&aacute; derecho, adem&aacute;s, a recibir una indemnizaci&oacute;n econ&oacute;mica a la finalizaci&oacute;n del contrato de puesta a disposici&oacute;n equivalente a la parte proporcional de la cantidad que resultar&iacute;a de abonar doce d&iacute;as de salario por cada a&ntilde;o de servicio.</p>

<p class="articulo"><b><a name="a12">Art&iacute;culo 12.</a></b> Obligaciones de la empresa. <em>(Redacci&oacute;n seg&uacute;n Ley 29/1999, de 16 de julio).</em></p>

<p>1. Corresponde a la empresa de trabajo temporal el cumplimiento de las obligaciones salariales y de Seguridad Social en relaci&oacute;n con los trabajadores contratados para ser puestos a disposici&oacute;n de la empresa usuaria.</p>
<p>2. Las empresas de trabajo temporal estar&aacute;n obligadas a destinar anualmente el 1 % de la masa salarial a la formaci&oacute;n de los trabajadores contratados para ser cedidos a empresas usuarias, sin perjuicio de la obligaci&oacute;n legal de cotizar por formaci&oacute;n profesional.</p>
<p>3. La empresa de trabajo temporal deber&aacute; asegurarse de que el trabajador, previamente a su puesta a disposici&oacute;n de la empresa usuaria, posee la formaci&oacute;n te&oacute;rica y pr&aacute;ctica en materia de prevenci&oacute;n de riesgos laborales necesaria para el puesto de trabajo a desempe&ntilde;ar, teniendo en cuenta su cualificaci&oacute;n y experiencia profesional y los riesgos a los que vaya a estar expuesto. En caso contrario, deber&aacute; facilitar dicha 
formaci&oacute;n al trabajador, con medios propios o concertados, y durante el tiempo necesario, que formar&aacute; parte de la duraci&oacute;n del contrato de puesta a disposici&oacute;n, pero ser&aacute; en todo caso previo a la prestaci&oacute;n efectiva de los servicios. A tal efecto, la celebraci&oacute;n de un contrato de puesta a disposici&oacute;n s&oacute;lo ser&aacute; posible para la cobertura de un puesto de trabajo respecto del que se haya realizado previamente la preceptiva 
evaluaci&oacute;n de riesgos laborales, conforme a lo dispuesto en los <a href="l_31_1995_prevencion_riesgos_001.html#a15">art&iacute;culos 15</a>.1.b) y <a href="l_31_1995_prevencion_riesgos_001.html#a16">16</a> de la Ley 31/1995, de 8 de noviembre, de Prevenci&oacute;n de Riesgos Laborales.</p>
<p>El gasto de formaci&oacute;n en materia preventiva ser&aacute; computado a efectos de lo dispuesto en el apartado 2 anterior, pero el montante establecido en dicho apartado no constituye en ning&uacute;n caso un limite a las necesidades de formaci&oacute;n en materia preventiva.</p>
<p>4. Ser&aacute; nula toda cl&aacute;usula del contrato de trabajo que obligue al trabajador a pagar a la empresa de trabajo temporal cualquier cantidad a t&iacute;tulo de gasto de selecci&oacute;n, formaci&oacute;n o contrataci&oacute;n.</p>

<p class="articulo"><b><a name="a13">Art&iacute;culo 13.</a></b> Negociaci&oacute;n colectiva.</p>

<p>En ausencia de &oacute;rganos de representaci&oacute;n legal de los trabajadores, estar&aacute;n legitimados para negociar los convenios colectivos que afecten a las empresas de trabajo temporal las Organizaciones sindicales m&aacute;s representativas, entendi&eacute;ndose v&aacute;lidamente constituida la representaci&oacute;n de los trabajadores en la Comisi&oacute;n negociadora cuando de ella formen parte tales Organizaciones.</p>

<p class="articulo"><b><a name="a14">Art&iacute;culo 14.</a></b> Aplicaci&oacute;n de la normativa laboral com&uacute;n.</p>

<p>Lo previsto en el <a href="#c3">presente cap&iacute;tulo</a>, excepto en el <a href="#a13">art&iacute;culo 13</a>, no ser&aacute; de aplicaci&oacute;n a los trabajadores contratados por la empresa de trabajo temporal para prestar servicios exclusivamente bajo su direcci&oacute;n y control.</p>


<br>
<p class="capitulo"><a name="c4">CAP&Iacute;TULO IV.</a> RELACI&Oacute;N DEL TRABAJADOR CON LA EMPRESA USUARIA</p>

<p class="articulo"><b><a name="a15">Art&iacute;culo 15.</a></b> Direcci&oacute;n y control de la actividad laboral.</p>

<p>1. Cuando los trabajadores desarrollen tareas en el &aacute;mbito de la empresa usuaria, de acuerdo con lo previsto en esta norma, las facultades de direcci&oacute;n y control de la actividad laboral ser&aacute;n ejercidas por aqu&eacute;lla durante el tiempo de prestaci&oacute;n de servicios en su &aacute;mbito.</p>
<p>2. En tales supuestos, y sin perjuicio del ejercicio por la empresa de trabajo temporal de la facultad disciplinaria atribuida por el <a href="rdl_1_1995_estatuto_trabajadores_001.html#a58">art&iacute;culo 58</a> del Estatuto de los Trabajadores, cuando una empresa usuaria considere que por parte del trabajador se hubiera producido un incumplimiento contractual lo pondr&aacute; en conocimiento de la empresa de trabajo temporal a fin de que por &eacute;sta se adopten las medidas sancionadoras correspondientes.</p>

<p class="articulo"><b><a name="a16">Art&iacute;culo 16.</a></b> Obligaciones de la empresa usuaria.</p>

<p>1. Con car&aacute;cter previo al inicio de la prestaci&oacute;n de servicios, la empresa usuaria deber&aacute; informar al trabajador sobre los riesgos derivados de su puesto de trabajo as&iacute; como las medidas de protecci&oacute;n y prevenci&oacute;n contra los mismos.</p>
<p>2. La empresa usuaria es responsable de la protecci&oacute;n en materia de seguridad e higiene en el trabajo as&iacute; como del recargo de prestaciones de Seguridad Social a que se refiere el art&iacute;culo 93 del Decreto 2065/1974, de 30 de mayo, por el que se aprueba el texto refundido de la Ley General de la Seguridad Social. <em>(V&eacute;ase el vigente <a href="rdl_1_1994_seguridad_social.html">texto refundido de la Ley General de la Seguridad Social</a>).</em>, en caso de accidente de 
trabajo o enfermedad profesional que tenga lugar en su centro de trabajo durante la vigencia del contrato de puesta a disposici&oacute;n y traigan su causa de falta de medidas de seguridad e higiene.</p>
<p>3. La empresa usuaria responder&aacute; subsidiariamente de las obligaciones salariales y de Seguridad Social contra&iacute;das con el trabajador durante la vigencia del contrato de puesta a disposici&oacute;n. Dicha responsabilidad ser&aacute; solidaria en el caso de que el referido contrato se haya realizado incumpliendo lo dispuesto en los art&iacute;culos <a href="#a06">6</a> y <a href="#a08">8</a> de la presente Ley.</p>
<p>Reglamentariamente se determinar&aacute; la informaci&oacute;n que la empresa de trabajo temporal debe suministrar a la empresa usuaria.</p>

<p class="articulo"><b><a name="a17">Art&iacute;culo 17.</a></b> Derechos de los trabajadores en la empresa usuaria. <em>(Redacci&oacute;n seg&uacute;n Ley 63/1997).</em></p>

<p>1. Los trabajadores puestos a disposici&oacute;n tendr&aacute;n derecho a presentar a trav&eacute;s de los representantes de los trabajadores de la empresa usuaria reclamaciones en relaci&oacute;n con las condiciones de ejecuci&oacute;n de su actividad laboral.</p>
<p>Los representantes de los trabajadores de la empresa usuaria tendr&aacute;n atribuida la representaci&oacute;n de los trabajadores en misi&oacute;n, mientras &eacute;sta dure, a efectos de formular cualquier reclamaci&oacute;n en relaci&oacute;n con las condiciones de ejecuci&oacute;n de la actividad laboral, en todo aquello que ata&ntilde;e a la prestaci&oacute;n de sus servicios en &eacute;stas, sin que ello pueda suponer una ampliaci&oacute;n del cr&eacute;dito de horas mensuales retribuidas 
a que tengan derecho dichos representantes, conforme a lo dispuesto en el apartado e) del <a href="rdl_1_1995_estatuto_trabajadores_002.html#a68">art&iacute;culo 68</a> del Estatuto de los Trabajadores.</p>
<p>Lo dispuesto en los p&aacute;rrafos anteriores no ser&aacute; de aplicaci&oacute;n a las reclamaciones del trabajador respecto de la empresa de trabajo temporal de la cual depende.</p>
<p>2. Igualmente, tendr&aacute;n derecho a la utilizaci&oacute;n de transporte e instalaciones colectivas de la empresa usuaria durante el plazo de duraci&oacute;n del contrato de puesta a disposici&oacute;n.</p>


<br>
<p class="capitulo"><a name="c5">CAP&Iacute;TULO V.</a> INFRACCIONES Y SANCIONES<br>
<em>(Derogado por <a href="rdl_5_2000_infracciones_sanciones.html">Real Decreto Legislativo 5/2000</a>, de 4 de agosto).</em></p>

<p class="articulo"><b><a name="a18">Art&iacute;culo 18.</a></b> Sujetos responsables de la infracci&oacute;n. <em>(Derogado por Real Decreto Legislativo 5/2000, de 4 de agosto).</em> </p>

<p class="articulo"><b><a name="a19">Art&iacute;culo 19.</a></b> Infracciones de las empresas de trabajo temporal. <em>(Derogado por Real Decreto Legislativo 5/2000, de 4 de agosto).</em> </p>

<p class="articulo"><b><a name="a20">Art&iacute;culo 20.</a></b> Infracciones de las empresas usuarias. <em>(Derogado por Real Decreto Legislativo 5/2000, de 4 de agosto).</em> </p>

<p class="articulo"><b><a name="a21">Art&iacute;culo 21.</a></b> Sanciones. <em>(Derogado por Real Decreto Legislativo 5/2000, de 4 de agosto).</em> </p>


<br>
<p class="capitulo"><a name="c6">CAP&Iacute;TULO VI.</a> ACTIVIDAD TRANSNACIONAL DE LAS EMPRESAS DE TRABAJO TEMPORAL. <em>(Redacci&oacute;n seg&uacute;n Ley 45/1999, de 29 de noviembre).</em> </p>

<p class="seccion"><a name="c6s1">SECCI&Oacute;N I.</a> ACTIVIDAD EN ESPA&Ntilde;A DE EMPRESAS DE TRABAJO TEMPORAL DE LA UNI&Oacute;N EUROPEA Y DEL ESPACIO ECON&Oacute;MICO EUROPEO. <em>(Redacci&oacute;n seg&uacute;n Ley 45/1999, de 29 de noviembre).</em> </p>

<p class="articulo"><b><a name="a22">Art&iacute;culo 22.</a></b> Requisitos de la actividad en Espa&ntilde;a de empresas de trabajo temporal de la Uni&oacute;n Europea y del Espacio Econ&oacute;mico Europeo. <em>(Redacci&oacute;n seg&uacute;n Ley 45/1999, de 29 de noviembre).</em> </p>

<p>1. Las empresas de trabajo temporal establecidas en otros Estados miembros de la Uni&oacute;n Europea o en Estados signatarios del Acuerdo sobre el Espacio Econ&oacute;mico Europeo podr&aacute;n desplazar temporalmente a sus trabajadores para su puesta a disposici&oacute;n de empresas usuarias establecidas o que ejerzan su actividad en Espa&ntilde;a cuando se cumplan los siguientes requisitos:</p>
<ol type="a">
<li><p>La empresa de trabajo temporal deber&aacute;, de conformidad con la legislaci&oacute;n de su Estado de establecimiento, estar v&aacute;lidamente constituida y reunir los requisitos para poner a disposici&oacute;n de empresas usuarias, con car&aacute;cter temporal, trabajadores por ella contratados, no siendo de aplicaci&oacute;n el <a href="#c1">cap&iacute;tulo I</a> de la presente Ley.</p></li>
<li><p>El contrato de puesta a disposici&oacute;n entre la empresa de trabajo temporal y la empresa usuaria, sin perjuicio de la legislaci&oacute;n aplicable al mismo, deber&aacute; formalizarse por escrito y adecuarse a lo dispuesto en el <a href="#c2">cap&iacute;tulo II</a> de la presente Ley, a excepci&oacute;n de la obligaci&oacute;n de formalizaci&oacute;n en el modelo reglamentariamente establecido.</p></li>
<li><p>La empresa de trabajo temporal estar&aacute; sujeta a lo establecido en la Ley sobre el desplazamiento de trabajadores en el marco de una prestaci&oacute;n de servicios transnacional y deber&aacute; garantizar a sus trabajadores desplazados las condiciones de trabajo previstas en la misma, no siendo de aplicaci&oacute;n el <a href="#c3">cap&iacute;tulo III</a> de la presente Ley a excepci&oacute;n de lo dispuesto en el apartado 1 de su <a href="#a11">art&iacute;culo 11</a>.</p></li>
</ol>

<p>2. Lo dispuesto en el presente art&iacute;culo se entiende sin perjuicio del cumplimiento de la normativa sobre entrada, permanencia, trabajo y establecimiento de los extranjeros en Espa&ntilde;a y de las obligaciones tributarias de las empresas a que se refiere el apartado 1.</p>

<p class="articulo"><b><a name="a23">Art&iacute;culo 23.</a></b> Disposiciones aplicables a las empresas usuarias espa&ntilde;olas. <em>(Redacci&oacute;n seg&uacute;n Ley 45/1999, de 29 de noviembre).</em> </p>

<p>Las empresas usuarias establecidas o que ejerzan su actividad en Espa&ntilde;a podr&aacute;n celebrar contratos de puesta a disposici&oacute;n con las empresas de trabajo temporal a que se refiere el <a href="#a22">art&iacute;culo 22</a> cuando &eacute;stas, de conformidad con la legislaci&oacute;n de su Estado de establecimiento, est&eacute;n v&aacute;lidamente constituidas y re&uacute;nan los requisitos para poner a disposici&oacute;n de empresas usuarias, con car&aacute;cter temporal, trabajadores por ellas contratados.</p>
<p>En los supuestos a que se refiere el p&aacute;rrafo anterior, la relaci&oacute;n entre el trabajador desplazado a Espa&ntilde;a y la empresa usuaria se ajustar&aacute; a lo establecido en el <a href="#c4">cap&iacute;tulo IV</a> de la presente Ley.</p>

<p class="articulo"><b><a name="a24">Art&iacute;culo 24.</a></b> Infracciones. <em>(Redacci&oacute;n seg&uacute;n Ley 45/1999, de 29 de noviembre).</em> </p>

<p>1. Las infracciones administrativas de las empresas de trabajo temporal y de las empresas usuarias en los supuestos a que se refiere esta secci&oacute;n ser&aacute;n las establecidas en los apartados siguientes de este art&iacute;culo.</p>
<p>2. Constituyen infracciones graves de las empresas de trabajo temporal:</p>
<ol type="a">
<li><p>No formalizar por escrito el contrato de puesta a disposici&oacute;n.</p></li>
<li><p>Formalizar contratos de puesta a disposici&oacute;n para supuestos no previstos en el <a href="#a06">art&iacute;culo 6</a>.2 de esta Ley.</p></li>
</ol>

<p>3. Constituyen infracciones muy graves de las empresas de trabajo temporal:</p>
<ol type="a">
<li><p>Formalizar contratos de puesta a disposici&oacute;n sin estar v&aacute;lidamente constituidas como empresa de trabajo temporal seg&uacute;n la legislaci&oacute;n del Estado de establecimiento o sin reunir los requisitos exigidos por la citada legislaci&oacute;n para poner a disposici&oacute;n de empresas usuarias, con car&aacute;cter temporal, trabajadores por ella contratados.</p></li>
<li><p>Formalizar contratos de puesta a disposici&oacute;n para la realizaci&oacute;n de actividades y trabajos que por su especial peligrosidad para la seguridad o la salud se determinen reglamentariamente.</p></li>
<li><p>Ceder trabajadores con contrato temporal a otra empresa de trabajo temporal o a otras empresas para su posterior cesi&oacute;n a terceros.</p></li>
</ol>

<p>4. Constituye infracci&oacute;n administrativa leve de las empresas usuarias la prevista en el <a href="#a20">art&iacute;culo 20</a>.1.b) de la presente Ley.</p>
<p>5. Constituyen infracciones administrativas graves de las empresas usuarias las previstas en el <a href="#a20">art&iacute;culo 20</a>.2 de la presente Ley.</p>
<p>6. Constituyen infracciones muy graves de las empresas usuarias:</p>
<ol type="a">
<li><p>Formalizar contratos de puesta a disposici&oacute;n con empresas de trabajo temporal que no esten v&aacute;lidamente constituidas como tales seg&uacute;n la legislaci&oacute;n del Estado de establecimiento o que no re&uacute;nan los requisitos exigidos por la citada legislaci&oacute;n para poner a disposici&oacute;n de empresas usuarias, con car&aacute;cter temporal, trabajadores por ellas contratados.</p></li>
<li><p>Las previstas en el <a href="#a20">art&iacute;culo 20</a>.3 de la presente Ley.</p></li>
</ol>

<p class="articulo"><b><a name="a25">Art&iacute;culo 25.</a></b> Sanciones. <em>(Redacci&oacute;n seg&uacute;n Ley 45/1999, de 29 de noviembre).</em> </p>

<p>1. Las infracciones tipificadas y calificadas conforme a lo dispuesto en esta secci&oacute;n ser&aacute;n sancionadas seg&uacute;n lo establecido en la Ley 8/1988 de 7 de Abril, de Infracciones y Sanciones en el Orden Social.</p>
<p>2. Sin perjuicio de lo establecido en el art&iacute;culo 38 de la Ley de Infracciones y Sanciones de Orden Social, la reincidencia de las empresas de trabajo temporal establecidas en otros Estados miembros de la Uni&oacute;n Europea o en Estados signatarios del Acuerdo sobre el Espacio Econ&oacute;mico Europeo en la comisi&oacute;n de infracciones tipificadas como muy graves en el <a href="#a24">art&iacute;culo 24</a>.3 de la presente Ley podr&aacute; dar lugar a la prohibici&oacute;n 
durante un a&ntilde;o de la puesta a disposici&oacute;n de trabajadores a empresas usuarias establecidas o que ejerzan su actividad en Espa&ntilde;a o, si dicha sanci&oacute;n se impone en dos ocasiones, por tiempo indefinido.</p>
<p>Cuando el expediente sancionador lleve aparejada la propuesta de prohibici&oacute;n a que se refiere el p&aacute;rrafo anterior ser&aacute; competente para resolver el Ministro de Trabajo y Asuntos Sociales o la autoridad equivalente de las Comunidades Aut&oacute;nomas con competencia de ejecuci&oacute;n de la legislaci&oacute;n laboral.</p>

<br>
<p class="seccion"><a name="c6s2">SECCI&Oacute;N II.</a> ACTIVIDAD EN LA UNI&Oacute;N EUROPEA O EN EL ESPACIO ECON&Oacute;MICO EUROPEO DE EMPRESAS DE TRABAJO TEMPORAL ESPA&Ntilde;OLAS. <em>(Redacci&oacute;n seg&uacute;n Ley 45/1999, de 29 de noviembre).</em> </p>

<p class="articulo"><b><a name="a26">Art&iacute;culo 26.</a></b> Disposiciones aplicables a la actividad transnacional de empresas de trabajo temporal espa&ntilde;olas. <em>(Redacci&oacute;n seg&uacute;n Ley 45/1999, de 29 de noviembre).</em> </p>

<p>1. Las empresas de trabajo temporal que dispongan de autorizaci&oacute;n administrativa de acuerdo con lo dispuesto en la presente Ley podr&aacute;n poner a sus trabajadores a disposici&oacute;n de empresas usuarias establecidas o que ejerzan su actividad en otros Estados miembros de la Uni&oacute;n Europea o en Estados signatarios del Acuerdo sobre el Espacio Econ&oacute;mico Europeo en los t&eacute;rminos previstos en la legislaci&oacute;n de tales Estados y en la presente Ley.</p>
<p>El contrato de puesta a disposici&oacute;n entre la empresa de trabajo temporal y la empresa usuaria se regir&aacute; por lo dispuesto en el <a href="#c2">cap&iacute;tulo II</a>, a excepci&oacute;n de lo dispuesto en los <a href="#a08">art&iacute;culos 8</a>.c) y <a href="#a09">9</a>, que no ser&aacute;n de aplicaci&oacute;n.</p>
<p>2. En los supuestos a que se refiere el apartado anterior, las relaciones laborales en la empresa de trabajo temporal se regir&aacute;n por lo dispuesto en el <a href="#c3">cap&iacute;tulo III</a> de la presente Ley. En todo caso, las empresas de trabajo temporal espa&ntilde;olas deber&aacute;n garantizar a sus trabajadores las condiciones de trabajo previstas en el pa&iacute;s de desplazamiento por las normas nacionales de transposici&oacute;n de la Directiva 96/71/CE, del Parlamento Europeo 
y del Consejo, de 16 de diciembre, sobre el desplazamiento de trabajadores efectuado en el marco de una prestaci&oacute;n de servicios, quedando sujetas a lo dispuesto en la disposici&oacute;n adicional primera de la Ley sobre el desplazamiento de trabajadores en el marco de una prestaci&oacute;n de servicios.</p>

<p class="articulo"><b><a name="a27">Art&iacute;culo 27.</a></b> Infracciones y sanciones. <em>(Redacci&oacute;n seg&uacute;n Ley 45/1999, de 29 de noviembre).</em> </p>

<p>1. Las infracciones y sanciones de las empresas de trabajo temporal en los supuestos a que se refiere esta secci&oacute;n ser&aacute;n las establecidas en el <a href="#c5">cap&iacute;tulo V</a> de la presente Ley y, en su caso, en el apartado 3 de la disposici&oacute;n adicional primera de la Ley sobre el desplazamiento de trabajadores en el marco de una prestaci&oacute;n de servicios transnacional.</p>
<p>2. Lo dispuesto en el apartado anterior no podr&aacute; dar lugar a que se sancionen las acciones u omisiones de las empresas de trabajo temporal que hayan sido ya sancionadas penal o administrativamente por los Estados cuya legislaci&oacute;n sea aplicable a la actividad transnacional de las empresas de trabajo temporal espa&ntilde;olas en los casos en que se aprecie identidad de sujeto, hecho y fundamento.</p>
	  


<br><br><br>


<p class="leyes">DISPOSICIONES ADICCIONALES</p>
<br>


<p class="disposicion"><b><a name="da1">DISPOSICI&Oacute;N ADICIONAL PRIMERA.</a></b> </p>

<p>En todo lo no previsto en la presente Ley se aplicar&aacute; la legislaci&oacute;n laboral y de seguridad social a las relaciones existentes entre la empresa de trabajo temporal y el trabajador, y entre &eacute;ste y la empresa usuaria, y la legislaci&oacute;n civil y mercantil a las relaciones entre la empresa de trabajo temporal y la empresa usuaria.</p>

<p class="disposicion"><b><a name="da2">DISPOSICI&Oacute;N ADICIONAL SEGUNDA.</a></b> <em>(Derogado por Real Decreto Legislativo 2/1995).</em></p>

<p class="disposicion"><b><a name="da3">DISPOSICI&Oacute;N ADICIONAL TERCERA.</a></b> </p>

<p>1. Las cooperativas, debidamente constituidas e inscritas de acuerdo con su legislaci&oacute;n espec&iacute;fica, podr&aacute;n obtener la correspondiente autorizaci&oacute;n administrativa para operar como empresas de trabajo temporal, en los t&eacute;rminos establecidos en la presente Ley.</p>
<p>A tal efecto, las cooperativas de trabajo asociado podr&aacute;n contratar a cuantos trabajadores precisen para ponerlos a disposici&oacute;n de las empresas usuarias, de conformidad con lo establecido en los art&iacute;culos <a href="#a06">6</a>, <a href="#a08">8</a> y <a href="#a10">10</a> de esta Ley, aunque el n&uacute;mero de asalariados con contrato por tiempo indefinido supere el 10 % del total de sus socios.</p>
<p>2. Las relaciones entre la cooperativa que act&uacute;e como empresa de trabajo temporal y sus socios trabajadores o socios de trabajo cuya actividad consista en prestar servicios en empresas usuarias, as&iacute; como las correspondientes obligaciones de Seguridad Social, se regir&aacute;n por lo previsto en la legislaci&oacute;n aplicable a dicho tipo de sociedades.</p>



<br><br><br>


<p class="leyes">DISPOSICIONES FINALES</p>
<br>


<p class="disposicion"><b><a name="dfu">DISPOSICI&Oacute;N FINAL &Uacute;NICA.</a></b> </p>

<p>Se faculta al Gobierno para dictar cuantas disposiciones sean necesarias para la aplicaci&oacute;n y desarrollo de esta Ley.</p>
<p></p>

<p>Por tanto,  mando a todos los espa&ntilde;oles, particulares y autoridades que guarden y hagan guardar esta Ley.</p>
<p>Madrid, 1 de Junio de 1994</p>
<p>- Juan Carlos R. -</p>
<p>El Presidente del Gobierno,<br>
FELIPE GONZALEZ M&Aacute;RQUEZ</p>


<p><br></p>


						<!-- InstanceEndEditable -->
						</td>
						</tr>
						</table>
					</td>
				</tr>
				<tr>
					<td><div align="center"><a href="../paginas/index.html"><img src="../imagenes/logoico.gif" width="120" height="120" border="0"></a></div></td>
				</tr>
				<tr>
					<td><div><img src="../imagenes/forma_abajo.gif" width="840" height="42"></div></td>
				</tr>
			</table>
    </td>
  </tr>
	<tr>
		<td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0">
				<tr>
					<td colspan="7" height="20" background="../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td width="20" height="40" background="../imagenes/naranja.gif"></td>
					<td width="160" height="40"><a href="#ini"><img src="../imagenes/bot_ini.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><a href="../paginas/leyes.html"><img src="../imagenes/bot_lis.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Indice1" --><a href="l_14_1994_ett.html"><!-- InstanceEndEditable --><img src="../imagenes/bot_ind.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Indice2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Ant1" --><a href="l_14_1994_ett.html"><!-- InstanceEndEditable --><img src="../imagenes/bot_ant.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Ant2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Sig1" --><!-- InstanceEndEditable --><img src="../imagenes/bot_sig.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Sig2" --><!-- InstanceEndEditable --></td>
					<td width="20" height="40" background="../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td colspan="7" height="20" background="../imagenes/naranja.gif"></td>
				</tr>
			</table>
		</td>
	</tr>
</table>


<a name="fin"></a>

</body>
<!-- InstanceEnd --></html>
