<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/leyes.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Ley 1/1996 de 10 de Enero, Asistencia Jur&iacute;dica Gratuita</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->

<link href="../estilos/leyes.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="../favicon.ico">

<script type="text/javascript" language="JavaScript1.2" src="../menu/apymenu.js"></script>
<script type="text/JavaScript" language="JavaScript1.2" src="../menu/leyes.js"></script>


<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>

</head>



<body text="#000000" leftmargin="0" topmargin="0">

<a name="ini"></a>


<table border="0" cellpadding="0" cellspacing="0">
  <tr> 
    <td width="840"><a href="../paginas/index.html"><img src="../imagenes/cabecera.gif" width="840" height="160" border="0"></a></td>
    <td rowspan="3" background="../imagenes/naranja.gif" width="163">&nbsp;</td>
  </tr>
  <tr> 
    <td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0" background="../imagenes/ppal.gif">
				<tr>
          <td background="../imagenes/naranja.gif" height="8"></td>
				</tr>
		    <tr>
					<td><div><img src="../imagenes/forma_arriba.gif" width="840" height="42"></div></td>
				</tr>
				<tr>
					<td width="840">
						<table cellpadding="16" class="normal" align="justify">
						<tr>
						<td>
						<!-- InstanceBeginEditable name="Edit1" --> 


<p class="leyes">
<a href="l_1_1996_justicia_gratis.html">
<b>Ley de Asistencia Jur&iacute;dica Gratuita.<br>
(Aprobado por Ley 1/1996, de 10 de Enero).</b></a>
<br>Fecha Publicaci&oacute;n BOE: 12-01-1996
<br><br>
Actualizado con Todas las Modificaciones, la &uacute;ltima el 18-07-2005</p>


<br> <br> <br>


<p class="capitulo"><a name="c1">CAP&Iacute;TULO I.</a> DERECHO A LA ASISTENCIA JUR&Iacute;DICA GRATUITA.</p>

<p class="articulo"><b><a name="a01">Art&iacute;culo 1.</a></b> Objeto de la Ley.</p>
<p>La presente Ley tiene por objeto determinar el contenido del derecho a la asistencia jur&iacute;dica gratuita al que se refiere el <a href="constitucion_002.html#a119">art&iacute;culo 119</a> de la Constituci&oacute;n y regular el procedimiento para su reconocimiento y efectividad.</p>
<p>Las disposiciones de esta Ley ser&aacute;n de aplicaci&oacute;n general en todo tipo de procesos judiciales, incluidos los recursos de amparo constitucional, as&iacute; como el asesoramiento previo al proceso contemplado en el <a href="#a06">art&iacute;culo 6</a>.1.</p>

<p class="articulo"><b><a name="a02">Art&iacute;culo 2.</a></b> Ambito personal de aplicaci&oacute;n. <em>(Redacción según Ley 16/2005, de 18 de julio).</em> </p>
<p>En los t&eacute;rminos y con el alcance previstos en esta Ley y en los tratados y convenios internacionales sobre la materia en los que Espa&ntilde;a sea parte, tendr&aacute;n derecho a la asistencia jur&iacute;dica gratuita:</p>
<ol type="a">
<li><p>Los ciudadanos espa&ntilde;oles, los nacionales de los dem&aacute;s Estados miembros de la Uni&oacute;n Europea y los extranjeros que se encuentren en Espa&ntilde;a, cuando acrediten insuficiencia de recursos para litigar.</p></li>
<li><p>Las Entidades Gestoras y Servicios Comunes de la Seguridad Social, en todo caso.</p></li>
<li><p>Las siguientes personas jur&iacute;dicas cuando acrediten insuficiencia de recursos para litigar:</p></li>
<ol type="1">
<li><p>Asociaciones de utilidad p&uacute;blica, previstas en el <a href="lo1-2002.html#a32">art&iacute;culo 32</a> de la Ley Org&aacute;nica 1/2002, de 22 de marzo, reguladora del Derecho de Asociaci&oacute;n.</p></li>
<li><p>Fundaciones inscritas en el Registro P&uacute;blico correspondiente.</p></li>
</ol>
<li><p>En el orden jurisdiccional social, adem&aacute;s, los trabajadores y beneficiarios del sistema de Seguridad Social, tanto para la defensa en juicio como para el ejercicio de acciones para la efectividad de los derechos laborales en los procedimientos concursales.</p><p>Asimismo, el derecho a la asistencia jur&iacute;dica gratuita se reconoce a los trabajadores y beneficiarios de la Seguridad Social para los litigios que sobre esta materia se sustancien ante el orden contencioso-administrativo.</p></li>
<li><p>En el orden contencioso-administrativo, as&iacute; como en la v&iacute;a administrativa previa, los ciudadanos extranjeros que acrediten insuficiencia de recursos para litigar tendr&aacute;n derecho a la asistencia letrada y a la defensa y representaci&oacute;n gratuita en los procedimientos que puedan llevar a la denegaci&oacute;n de su entrada en Espa&ntilde;a, a su devoluci&oacute;n o expulsi&oacute;n del territorio espa&ntilde;ol, y en todos los procedimientos en materia de asilo.</p></li>
<li><p>En los litigios transfronterizos en materia civil y mercantil, las personas f&iacute;sicas contempladas en el <a href="#c8">Cap&iacute;tulo VIII</a> de esta Ley, en los t&eacute;rminos que en &eacute;l se establecen.</p></li>
</ol>

<p class="articulo"><b><a name="a03">Art&iacute;culo 3.</a></b> Requisitos b&aacute;sicos.</p>
<p>1. Se reconocer&aacute; el derecho de asistencia jur&iacute;dica gratuita a aquellas personas f&iacute;sicas cuyos recursos e ingresos econ&oacute;micos, computados anualmente por todos los conceptos y por unidad familiar, no superen el doble del salario m&iacute;nimo interprofesional vigente en el momento de efectuar la solicitud.</p>
<p>2. Constituyen modalidades de unidad familiar las siguientes:</p>
<ol type="a">
<li><p>La integrada por los c&oacute;nyuges no separados legalmente y, si los hubiere, los hijos menores con excepci&oacute;n de los que se hallaren emancipados.</p></li>
<li><p>La formada por el padre o la madre y los hijos que re&uacute;nan los requisitos a que se refiere la regla anterior.</p></li>
</ol>
<p>3. Los medios econ&oacute;micos podr&aacute;n, sin embargo, ser valorados individualmente, cuando el solicitante acredite la existencia de intereses familiares contrapuestos en el litigio para el que se solicita la asistencia.</p>
<p>4. El derecho a la asistencia jur&iacute;dica gratuita s&oacute;lo podr&aacute; reconocerse a quienes litiguen en defensa de derechos o intereses propios.</p>
<p>5. <em>(Redacción según Ley 16/2005, de 18 de julio).</em> En el supuesto del apartado 2 del <a href="#a06">art&iacute;culo 6</a>, no ser&aacute; necesario que el detenido o preso acredite previamente carecer de recursos, sin perjuicio de que si no se le reconoce con posterioridad el derecho a la asistencia jur&iacute;dica gratuita, &eacute;ste deber&aacute; abonar al Abogado los honorarios devengados por su intervenci&oacute;n.</p>
<p>Tampoco ser&aacute; necesario que las v&iacute;ctimas de violencia de g&eacute;nero, ni las v&iacute;ctimas del terrorismo, acrediten previamente carecer de recursos cuando soliciten defensa jur&iacute;dica gratuita especializada, en su caso, que se les prestar&aacute; de inmediato, sin perjuicio de que si no se les reconoce con posterioridad el derecho a la misma, &eacute;stas deban abonar al Abogado, y al Procurador cuando intervenga, los honorarios devengados.</p>
<p>6. Trat&aacute;ndose de las personas jur&iacute;dicas mencionadas en el apartado c del <a href="#a02">art&iacute;culo anterior</a>, se entender&aacute; que hay insuficiencia de recursos econ&oacute;micos para litigar, cuando su base imponible en el Impuesto de Sociedades fuese inferior a la cantidad equivalente al triple del salario m&iacute;nimo interprofesional en c&oacute;mputo anual.</p>

<p class="articulo"><b><a name="a04">Art&iacute;culo 4.</a></b> Exclusi&oacute;n por motivos econ&oacute;micos.</p>
<p>A los efectos de comprobar la insuficiencia de recursos para litigar, se tendr&aacute; en cuenta adem&aacute;s de las rentas y otros bienes patrimoniales o circunstancias que declare el solicitante, los signos externos que manifiesten su real capacidad econ&oacute;mica, neg&aacute;ndose el derecho a la asistencia jur&iacute;dica gratuita si dichos signos, desmintiendo la declaraci&oacute;n del solicitante, revelan con evidencia que &eacute;ste dispone de medios econ&oacute;micos que superan el l&iacute;mite fijado por la Ley.</p>
<p>La circunstancia de ser el solicitante propietario de la vivienda en que resida habitualmente, no constituir&aacute; por s&iacute; misma obst&aacute;culo para el reconocimiento del derecho, siempre que aqu&eacute;lla no sea suntuaria.</p>

<p class="articulo"><b><a name="a05">Art&iacute;culo 5.</a></b> Reconocimiento excepcional del derecho. <em>(Redacción según Ley 16/2005, de 18 de julio).</em> </p>
<p>En atenci&oacute;n a las circunstancias de familia del solicitante, n&uacute;mero de hijos o familiares a su cargo, estado de salud, obligaciones econ&oacute;micas que sobre &eacute;l pesen, costes derivados de la iniciaci&oacute;n del proceso u otras de an&aacute;loga naturaleza, objetivamente evaluadas, y, en todo caso, cuando el solicitante ostente la condici&oacute;n de ascendiente de una familia numerosa de categor&iacute;a especial, la Comisi&oacute;n de Asistencia Jur&iacute;dica Gratuita ante la que se presente la solicitud podr&aacute; conceder excepcionalmente, mediante resoluci&oacute;n motivada, el reconocimiento del derecho a las personas cuyos recursos e ingresos, aun superando los l&iacute;mites 
previstos en el <a href="#a03">art&iacute;culo 3</a>, no excedan del cu&aacute;druplo del salario m&iacute;nimo interprofesional.</p>
<p>En las mismas condiciones se&ntilde;aladas en el p&aacute;rrafo anterior, se podr&aacute; reconocer el derecho a la asistencia jur&iacute;dica gratuita a las personas con discapacidad se&ntilde;aladas en el <a href="l51-2003.html#a01">art&iacute;culo 1</a>.2 de la Ley 51/2003, de 2 de diciembre, de igualdad de oportunidades, no discriminaci&oacute;n y accesibilidad universal de las personas con discapacidad, as&iacute; como a las personas que los tengan a su cargo cuando act&uacute;en en un proceso en su nombre e inter&eacute;s.</p>
<p>En tales casos, la Comisi&oacute;n de Asistencia Jur&iacute;dica Gratuita correspondiente determinar&aacute; expresamente qu&eacute; beneficios de los contemplados en el <a href="#a06">art&iacute;culo 6</a>, y en qu&eacute; proporci&oacute;n, son de aplicaci&oacute;n al solicitante.</p>

<p class="articulo"><b><a name="a06">Art&iacute;culo 6.</a></b> Contenido material del derecho.</p>
<p>El derecho a la asistencia jur&iacute;dica gratuita comprende las siguientes prestaciones:</p>
<p>1. Asesoramiento y orientaci&oacute;n gratuitos previos al proceso a quienes pretendan reclamar la tutela judicial de sus derechos e intereses, cuando tengan por objeto evitar el conflicto procesal, o analizar la viabilidad de la pretensi&oacute;n.</p>
<p>2. Asistencia de abogado al detenido o preso que no lo hubiera designado, para cualquier diligencia policial que no sea consecuencia de un procedimiento penal en curso o en su primera comparecencia ante un &oacute;rgano jurisdiccional, o cuando &eacute;sta se lleve a cabo por medio de auxilio judicial y el detenido o preso no hubiere designado Letrado en el lugar donde se preste.</p>
<p>3. Defensa y representaci&oacute;n gratuitas por abogado y procurador en el procedimiento judicial, cuando la intervenci&oacute;n de estos profesionales sea legalmente preceptiva o, cuando no si&eacute;ndolo, sea expresamente requerida por el Juzgado o Tribunal mediante auto motivado para garantizar la igualdad de las partes en el proceso.</p>
<p>4. Inserci&oacute;n gratuita de anuncios o edictos, en el curso del proceso, que preceptivamente deban publicarse en peri&oacute;dicos oficiales.</p>
<p>5. Exenci&oacute;n del pago de dep&oacute;sitos necesarios para la interposici&oacute;n de recursos.</p>
<p>6. <em>(Redacci&oacute;n seg&uacute;n Ley 1/2000, de 7 de enero).</em> Asistencia pericial gratuita en el proceso a cargo del personal t&eacute;cnico adscrito a los &oacute;rganos jurisdiccionales, o, en su defecto, a cargo de funcionarios, organismos o servicios t&eacute;cnicos dependientes de las Administraciones p&uacute;blicas.</p>
<p>Excepcionalmente y cuando por inexistencia de t&eacute;cnicos en la materia de que se trate, no fuere posible la asistencia pericial de peritos dependientes de los &oacute;rganos jurisdiccionales o de las Administraciones p&uacute;blicas, &eacute;sta se llevar&aacute; a cabo, si el Juez o el Tribunal lo estima pertinente, en resoluci&oacute;n motivada, a cargo de peritos designados de acuerdo a lo que se establece en las leyes procesales, entre los t&eacute;cnicos privados que correspondan.</p>
<p>7. Obtenci&oacute;n gratuita de copias, testimonios, instrumentos y actas notariales, en los t&eacute;rminos previstos en el art&iacute;culo 130 del Reglamento Notarial.</p>
<p>8. Reducci&oacute;n del 80 % de los derechos arancelarios que correspondan por el otorgamiento de escrituras p&uacute;blicas y por la obtenci&oacute;n de copias y testimonios notariales no contemplados en el n&uacute;mero anterior, cuando tengan relaci&oacute;n directa con el proceso y sean requeridos por el &oacute;rgano judicial en el curso del mismo, o sirvan para la fundamentaci&oacute;n de la pretensi&oacute;n del beneficiario de la justicia gratuita.</p>
<p>9. Reducci&oacute;n del 80 % de los derechos arancelarios que correspondan por la obtenci&oacute;n de notas, certificaciones, anotaciones, asientos e inscripciones en los Registros de la Propiedad y Mercantil, cuando tengan relaci&oacute;n directa con el proceso y sean requeridos por el &oacute;rgano judicial en el curso del mismo, o sirvan para la fundamentaci&oacute;n de la pretensi&oacute;n del beneficiario de la justicia gratuita.</p>
<p>10. Los derechos arancelarios a que se refieren los apartados 8 y 9 de este art&iacute;culo no se percibir&aacute;n cuando el interesado acredite ingresos por debajo del salario m&iacute;nimo interprofesional.</p>

<p class="articulo"><b><a name="a07">Art&iacute;culo 7.</a></b> Extensi&oacute;n temporal.</p>
<p>1. La asistencia jur&iacute;dica gratuita en el transcurso de una misma instancia se extiende a todos sus tr&aacute;mites e incidencias, incluida la ejecuci&oacute;n, pero no podr&aacute; aplicarse a un proceso distinto.</p>
<p>2. El derecho a la asistencia jur&iacute;dica gratuita se mantendr&aacute; para la interposici&oacute;n y sucesivos tr&aacute;mites de los recursos contra las resoluciones que pongan fin al proceso en la correspondiente instancia, aplic&aacute;ndose en este caso lo dispuesto en el <a href="#a32">art&iacute;culo 32</a> de la presente Ley.</p>
<p>3. Cuando la competencia para el conocimiento de los recursos a los que se refiere el apartado anterior corresponda a un &oacute;rgano jurisdiccional cuya sede se encuentre en distinta localidad, el Juzgado o Tribunal, una vez recibido el expediente judicial, requerir&aacute; a los respectivos Colegios la designaci&oacute;n de abogado y procurador de oficio ejercientes en dicha sede jurisdiccional.</p>

<p class="articulo"><b><a name="a08">Art&iacute;culo 8.</a></b> Insuficiencia econ&oacute;mica sobrevenida.</p>
<p>No se reconocer&aacute; el derecho a la asistencia jur&iacute;dica gratuita al actor una vez presentada la demanda, o al demandado una vez formulada su contestaci&oacute;n, salvo que en su solicitud acrediten ante la Comisi&oacute;n de Asistencia Jur&iacute;dica Gratuita que las circunstancias y condiciones necesarias para obtener aqu&eacute;l sobrevinieron con posterioridad a la demanda o contestaci&oacute;n, respectivamente.</p>
<p>Cuando el actor o el demandado pretendan el reconocimiento del derecho en la segunda instancia sin haberlo solicitado en la primera, deber&aacute;n acreditar ante la Comisi&oacute;n de Asistencia Jur&iacute;dica Gratuita que las circunstancias y condiciones precisas sobrevinieron en el curso de la primera instancia o con posterioridad a ella.</p>
<p>La misma regla ser&aacute; aplicable al que pretenda el reconocimiento del derecho para interponer o seguir el recurso de casaci&oacute;n respecto de la segunda instancia.</p>


<br>
<p class="capitulo"><a name="c2">CAP&Iacute;TULO II.</a> COMPETENCIA Y PROCEDIMIENTO PARA EL RECONOCIMIENTO DEL DERECHO A LA ASISTENCIA JUR&Iacute;DICA GRATUITA.</p>

<p class="articulo"><b><a name="a09">Art&iacute;culo 9.</a></b> Comisi&oacute;n de Asistencia Jur&iacute;dica Gratuita. <em>(Redacción según Ley 53/2002, de 30 de diciembre).</em> </p>
<p>En cada capital de provincia, en las ciudades de Ceuta y Melilla y en cada isla en que existan uno o m&aacute;s partidos judiciales, se constituir&aacute; una Comisi&oacute;n de Asistencia Jur&iacute;dica Gratuita como &oacute;rgano responsable, en su correspondiente &aacute;mbito territorial, de efectuar el reconocimiento del derecho regulado en la presente Ley.</p>
<p>No obstante, el &oacute;rgano competente en la Comunidad Aut&oacute;noma podr&aacute; determinar un &aacute;mbito territorial distinto para la Comisi&oacute;n.</p>
<p>Asimismo, en relaci&oacute;n con los Juzgados y Tribunales con competencia en todo el territorio nacional, se constituir&aacute; en la capital del Estado una Comisi&oacute;n Central de Asistencia Jur&iacute;dica Gratuita dependiente de la Administraci&oacute;n General del Estado.</p>

<p class="articulo"><b><a name="a10">Art&iacute;culo 10.</a></b> Composici&oacute;n de las Comisiones de Asistencia Jur&iacute;dica Gratuita. <em>(Redacción según Ley 53/2002, de 30 de diciembre).</em> </p>
<p>1. La Comisi&oacute;n Central de Asistencia Jur&iacute;dica Gratuita estar&aacute; presidida por un miembro del Ministerio Fiscal, designado por el Fiscal General del Estado, y compuesta por los Decanos del Colegio de Abogados y del Colegio de Procuradores de Madrid, o el Abogado o Procurador que ellos designen, un Abogado del Estado y un funcionario del Ministerio de Justicia perteneciente a Cuerpos o Escalas del grupo A, que adem&aacute;s actuar&aacute; como Secretario.</p>
<p>2. Las Comisiones de Asistencia Jur&iacute;dica Gratuita dependientes de las Comunidades Aut&oacute;nomas estar&aacute;n integradas por un miembro del Ministerio Fiscal, designado por el Fiscal Jefe del Tribunal Superior de Justicia o de la Audiencia Provincial e integradas adem&aacute;s por el Decano de Colegio de Abogados y el del Colegio de Procuradores, o el Abogado o el Procurador que ellos designen, y por dos miembros que designen las Administraciones P&uacute;blicas de las que dependen. El &oacute;rgano competente de la Comunidad Aut&oacute;noma determinar&aacute; cu&aacute;les de sus integrantes desempe&ntilde;ar&aacute;n la Presidencia y la Secretar&iacute;a.</p>
<p>3. <em>(Redacción según Ley 7/2003, de 1 de abril).</em> En las Comisiones de Asistencia Jur&iacute;dica Gratuita dependientes de la Administraci&oacute;n General del Estado, los miembros que corresponden a la Administraci&oacute;n p&uacute;blica ser&aacute;n un Abogado del Estado y un funcionario, que actuar&aacute; como secretario, perteneciente a cuerpos o escalas del grupo A, con destino en la Gerencia Territorial del Ministerio de Justicia correspondiente o, en su defecto, un funcionario de los citados cuerpos o escalas que preste sus servicios en la Delegaci&oacute;n o Subdelegaci&oacute;n del Gobierno del territorio de que se trate.</p>
<p>En las provincias donde exista m&aacute;s de un Colegio de Abogados o de Procuradores, el representante de estas Corporaciones en la Comisi&oacute;n se designar&aacute; de com&uacute;n acuerdo por los Decanos de aqu&eacute;llos.</p>
<p>Cuando el volumen de asuntos u otras circunstancias justificadas lo aconsejen, podr&aacute;n crearse Delegaciones de la Comisi&oacute;n Provincial de Asistencia Jur&iacute;dica Gratuita, con la composici&oacute;n y &aacute;mbito de actuaci&oacute;n que reglamentariamente se determinen y garantizando, en todo caso, la homogeneidad de criterios para reconocer el derecho a la asistencia jur&iacute;dica gratuita.</p>

<p class="articulo"><b><a name="a11">Art&iacute;culo 11.</a></b> Funcionamiento de las Comisiones de Asistencia Jur&iacute;dica Gratuita.</p>
<p>El funcionamiento de las Comisiones de Asistencia Jur&iacute;dica Gratuita se ajustar&aacute; a lo establecido en la <a href="l30-1992.html">Ley 30/1992</a>, de 26 de noviembre, de R&eacute;gimen Jur&iacute;dico de las Administraciones P&uacute;blicas y del Procedimiento Administrativo Com&uacute;n, para los &oacute;rganos colegiados.</p>
<p>El Ministerio de Justicia e Interior prestar&aacute; el soporte administrativo y el apoyo t&eacute;cnico necesarios para el funcionamiento de las Comisiones dependientes de la Administraci&oacute;n General del Estado.</p>
<p>Los Colegios de Abogados y de Procuradores pondr&aacute;n a disposici&oacute;n de las Comisiones de Asistencia Jur&iacute;dica Gratuita, la lista de colegiados ejercientes adscritos a los servicios de justicia gratuita, con indicaci&oacute;n, en su caso, de especializaciones.</p>

<p class="articulo"><b><a name="a12">Art&iacute;culo 12.</a></b> Solicitud del derecho.</p>
<p>El reconocimiento del derecho a la asistencia jur&iacute;dica gratuita se instar&aacute; por los solicitantes ante el Colegio de Abogados del lugar en que se halle el Juzgado o Tribunal que haya de conocer del proceso principal para el que aqu&eacute;l se solicita, o ante el Juzgado de su domicilio. En este &uacute;ltimo caso, el &oacute;rgano judicial dar&aacute; traslado de la petici&oacute;n al Colegio de Abogados territorialmente competente.</p>
<p>Cuando haya concurrencia de litigantes en un proceso, el reconocimiento del derecho a la asistencia jur&iacute;dica gratuita deber&aacute; ser instado individualmente por cada uno de los interesados.</p>
<p>Cuando con arreglo a las leyes procesales, los solicitantes deban litigar bajo una sola defensa o representaci&oacute;n, deber&aacute;n computarse, a efectos del reconocimiento del derecho, la totalidad de los ingresos y haberes patrimoniales de los solicitantes. En este caso, si se acreditara que los ingresos y haberes patrimoniales de cada uno de los solicitantes no sobrepasan el doble del salario m&iacute;nimo interprofesional, se proceder&aacute; a nombrar abogado y, en su caso, procurador del turno de oficio que deber&aacute;n asumir la representaci&oacute;n y defensa conjunta de todos ellos.</p>
<p>Si se acreditara que los ingresos y haberes patrimoniales de cada uno de los solicitantes superan el doble del salario m&iacute;nimo interprofesional pero no alcanzan el cu&aacute;druple, la Comisi&oacute;n de Asistencia Jur&iacute;dica Gratuita podr&aacute; determinar cu&aacute;les de los beneficios establecidos en el <a href="#a06">art&iacute;culo 6</a> se otorgar&aacute; a los solicitantes.</p>

<p class="articulo"><b><a name="a13">Art&iacute;culo 13.</a></b> Requisitos de la solicitud.</p>
<p>En la solicitud se har&aacute;n constar, acompa&ntilde;ando los documentos que reglamentariamente se determinen para su acreditaci&oacute;n, los datos que permitan apreciar la situaci&oacute;n econ&oacute;mica del interesado y de los integrantes de su unidad familiar, sus circunstancias personales y familiares, la pretensi&oacute;n que se quiere hacer valer y la parte o partes contrarias en el litigio, si las hubiere.</p>

<p class="articulo"><b><a name="a14">Art&iacute;culo 14.</a></b> Subsanaci&oacute;n de deficiencias.</p>
<p>Si el Colegio de Abogados constatara que existen deficiencias en la solicitud o que la documentaci&oacute;n presentada resulta insuficiente, lo comunicar&aacute; al interesado, fijando con precisi&oacute;n los defectos o carencias advertidas y las consecuencias de la falta de subsanaci&oacute;n, requiri&eacute;ndole para que la complete en el plazo de diez d&iacute;as h&aacute;biles.</p>
<p>Transcurrido este plazo sin que se haya aportado la documentaci&oacute;n requerida, el Colegio de Abogados archivar&aacute; la petici&oacute;n.</p>

<p class="articulo"><b><a name="a15">Art&iacute;culo 15.</a></b> Designaciones provisionales y traslados.</p>
<p>Si de la solicitud y sus documentos justificativos resulta acreditado que el peticionario se encuentra incluido en el &aacute;mbito definido en el <a href="#a02">art&iacute;culo 2</a> de esta Ley, el Colegio de Abogados, subsanados los defectos advertidos, proceder&aacute; en el plazo m&aacute;ximo de quince d&iacute;as, contado a partir de la recepci&oacute;n de la solicitud por dicho Colegio o de la subsanaci&oacute;n de los defectos, a la designaci&oacute;n provisional de abogado, comunic&aacute;ndolo inmediatamente al Colegio de Procuradores a fin de que, en caso de ser preceptivo, en el plazo m&aacute;ximo de tres d&iacute;as, se designe procurador que asuma la representaci&oacute;n.</p>
<p>En el caso de que el Colegio de Abogados estimara que el peticionario no cumple las citadas condiciones, o que la pretensi&oacute;n principal contenida en la solicitud es manifiestamente insostenible o carente de fundamento, notificar&aacute; en el plazo de cinco d&iacute;as al solicitante que no ha efectuado el nombramiento provisional de abogado previsto en el p&aacute;rrafo anterior y trasladar&aacute; la solicitud a la Comisi&oacute;n de Asistencia Jur&iacute;dica Gratuita.</p>
<p>Del expediente correspondiente y las designaciones provisionales efectuados, se dar&aacute; traslado en el plazo de tres d&iacute;as a la Comisi&oacute;n de Asistencia Jur&iacute;dica Gratuita a los efectos de su verificaci&oacute;n y resoluci&oacute;n.</p>
<p>En el caso de que el Colegio de Abogados no dictara resoluci&oacute;n alguna en el plazo de quince d&iacute;as, el solicitante podr&aacute; reiterar su solicitud ante la Comisi&oacute;n de Asistencia Jur&iacute;dica Gratuita, la cual, de modo inmediato, recabar&aacute; el expediente al Colegio de Abogados ordenando, al mismo tiempo, la designaci&oacute;n provisional de abogado y procurador, si &eacute;ste fuera preceptivo, y seguir&aacute;, posteriormente, el procedimiento fijado en el <a href="#a17">art&iacute;culo 17</a> de esta Ley.</p>

<p class="articulo"><b><a name="a16">Art&iacute;culo 16.</a></b> Suspensi&oacute;n del curso del proceso. <em>(Redacción según Ley 16/2005, de 18 de julio).</em> </p>
<p>La solicitud de reconocimiento del derecho a la asistencia jur&iacute;dica gratuita no suspender&aacute; el curso del proceso.</p>
<p>No obstante, a fin de evitar que el transcurso de los plazos pueda provocar la preclusi&oacute;n de un tr&aacute;mite o la indefensi&oacute;n de cualquiera de las partes, el Juez, de oficio o a petici&oacute;n de &eacute;stas, podr&aacute; decretar la suspensi&oacute;n hasta que se produzca la decisi&oacute;n sobre el reconocimiento o la denegaci&oacute;n del derecho a litigar gratuitamente, o la designaci&oacute;n provisional de abogado y procurador si su intervenci&oacute;n fuera preceptiva o requerida en inter&eacute;s de la justicia.</p>
<p>Cuando la presentaci&oacute;n de la solicitud del reconocimiento del derecho a la asistencia jur&iacute;dica gratuita se realice antes de iniciar el proceso y la acci&oacute;n pueda resultar perjudicada por el transcurso de los plazos de prescripci&oacute;n, &eacute;sta quedar&aacute; interrumpida, siempre que dentro de los plazos establecidos en esta ley no sea posible nombrar al solicitante Abogado y de ser preceptivo, Procurador del turno de oficio que ejerciten la acci&oacute;n en nombre del solicitante. Cuando la acci&oacute;n pueda resultar perjudicada por el transcurso de los plazos de caducidad, &eacute;sta quedar&aacute; suspendida hasta que recaiga resoluci&oacute;n definitiva en v&iacute;a administrativa, reconociendo o denegando el derecho, momento a partir del cual se reanudar&aacute; el c&oacute;mputo del plazo.</p>
<p>El c&oacute;mputo del plazo de prescripci&oacute;n se reanudar&aacute; desde la notificaci&oacute;n al solicitante de la designaci&oacute;n provisional de abogado por el Colegio de Abogados o, en su caso, desde la notificaci&oacute;n del reconocimiento o denegaci&oacute;n del derecho por la Comisi&oacute;n de Asistencia Jur&iacute;dica Gratuita y, en todo caso, en el plazo de dos meses desde la presentaci&oacute;n de la solicitud.</p>
<p>En el supuesto de que esta petici&oacute;n hubiere sido denegada, fuere claramente abusiva y &uacute;nicamente est&eacute; preordenada a dilatar los plazos, el &oacute;rgano judicial que conozca de la causa podr&aacute; computar los plazos en los estrictos t&eacute;rminos legalmente previstos, con todas las consecuencias que de ello se derive.</p>

<p class="articulo"><b><a name="a17">Art&iacute;culo 17.</a></b> Resoluci&oacute;n y notificaci&oacute;n.</p>
<p>Para verificar la exactitud y realidad de los datos econ&oacute;micos declarados por el solicitante del derecho a la asistencia jur&iacute;dica gratuita, la Comisi&oacute;n podr&aacute; realizar las comprobaciones y recabar la informaci&oacute;n que estime necesarias. En especial, podr&aacute; requerir de la Administraci&oacute;n Tributaria correspondiente la confirmaci&oacute;n de la exactitud de los datos de car&aacute;cter tributario que consten en la documentaci&oacute;n de esta naturaleza presentada con la solicitud. Tambi&eacute;n podr&aacute; la Comisi&oacute;n o&iacute;r a la parte o partes contrarias en el pleito o contra las que se pretenda ejercitar la acci&oacute;n, cuando sean conocidas y se estime que pueden aportar datos para conocer la real situaci&oacute;n econ&oacute;mica del solicitante.</p>
<p>La Comisi&oacute;n, una vez efectuadas las comprobaciones anteriores, dictar&aacute; resoluci&oacute;n, en el plazo m&aacute;ximo de treinta d&iacute;as, contados a partir de la recepci&oacute;n del expediente por la Comisi&oacute;n, reconociendo o denegando el derecho a la asistencia jur&iacute;dica gratuita y, en el caso contemplado en el <a href="#a05">art&iacute;culo 5</a>, determinando cu&aacute;les de los beneficios son de aplicaci&oacute;n a la solicitud.</p>
<p>Transcurrido dicho plazo sin que la Comisi&oacute;n haya resuelto expresamente la solicitud, quedar&aacute;n ratificadas las decisiones previamente adoptadas por el Colegio de Abogados y el Colegio de Procuradores, sin perjuicio de la obligaci&oacute;n de resolver de dicho &oacute;rgano de conformidad con lo dispuesto en la <a href="l30-1992.html">Ley de R&eacute;gimen Jur&iacute;dico de las Administraciones P&uacute;blicas y del Procedimiento Administrativo Com&uacute;n</a>.</p>
<p>La resoluci&oacute;n se notificar&aacute; en el plazo com&uacute;n de tres d&iacute;as al solicitante, al Colegio de Abogados y, en su caso, al Colegio de Procuradores, as&iacute; como a las partes interesadas y se comunicar&aacute; al Juzgado o Tribunal que est&eacute; conociendo del proceso, o al Juez Decano de la localidad si aqu&eacute;l no se hubiera iniciado.</p>
<p>Si el Colegio de Abogados no hubiera dictado ninguna resoluci&oacute;n, el silencio de la Comisi&oacute;n ser&aacute; positivo, procediendo a petici&oacute;n del interesado el Juez o Tribunal que conozca del proceso o si la solicitud se realiza con anterioridad a la iniciaci&oacute;n del mismo el Juez Decano competente, a declarar el derecho en su integridad y a requerir a los Colegios profesionales la designaci&oacute;n provisional de abogado y procurador, en su caso. Ello sin perjuicio de lo que resulte de las eventuales impugnaciones contra tal estimaci&oacute;n presunta.</p>

<p class="articulo"><b><a name="a18">Art&iacute;culo 18.</a></b> Efectos de la resoluci&oacute;n.</p>
<p>El reconocimiento del derecho implicar&aacute; la confirmaci&oacute;n de las designaciones de abogado y de procurador efectuadas provisionalmente por los Colegios profesionales.</p>
<p>Si, por el contrario, la Comisi&oacute;n desestimara la pretensi&oacute;n, las designaciones que eventualmente se hubieran realizado quedar&aacute;n sin efecto y el peticionario deber&aacute;, en su caso, abonar los honorarios y derechos econ&oacute;micos ocasionados por la intervenci&oacute;n de los profesionales designados con car&aacute;cter provisional, en los mismos t&eacute;rminos previstos en el <a href="#a27">art&iacute;culo 27</a> de esta Ley.</p>

<p class="articulo"><b><a name="a19">Art&iacute;culo 19.</a></b> Revocaci&oacute;n del derecho.</p>
<p>La declaraci&oacute;n err&oacute;nea, el falseamiento u ocultaci&oacute;n de datos por los solicitantes de asistencia jur&iacute;dica gratuita, que hayan sido determinantes para el reconocimiento del derecho, dar&aacute;n lugar, en todo caso, a su revocaci&oacute;n por parte de la Comisi&oacute;n de Asistencia Jur&iacute;dica Gratuita, que, a estos fines, tendr&aacute; potestades de revisi&oacute;n de oficio.</p>
<p>La revocaci&oacute;n contemplada en el p&aacute;rrafo anterior llevar&aacute; consigo la obligaci&oacute;n del pago de todos los honorarios de abogado y procurador devengados desde la concesi&oacute;n del derecho, as&iacute; como la cantidad equivalente al costo de las dem&aacute;s prestaciones obtenidas en raz&oacute;n de dicha concesi&oacute;n, sin perjuicio de las responsabilidades de otro orden que, en su caso, correspondan.</p>

<p class="articulo"><b><a name="a20">Art&iacute;culo 20.</a></b> Impugnaci&oacute;n de la resoluci&oacute;n.</p>
<p>Quienes sean titulares de un derecho o de un inter&eacute;s leg&iacute;timo podr&aacute;n impugnar las resoluciones que, de modo definitivo, reconozcan o denieguen el derecho a la asistencia jur&iacute;dica gratuita.</p>
<p>Tal impugnaci&oacute;n, para la que no ser&aacute; preceptiva la intervenci&oacute;n de Letrado, habr&aacute; de realizarse por escrito y de forma motivada, en el plazo de cinco d&iacute;as desde la notificaci&oacute;n de la resoluci&oacute;n o desde que haya sido conocida por cualquiera de los legitimados para interponerla, ante el Secretario de la Comisi&oacute;n de Asistencia Jur&iacute;dica Gratuita. Este remitir&aacute; el escrito de impugnaci&oacute;n, junto con el expediente correspondiente a la resoluci&oacute;n impugnada y una certificaci&oacute;n de &eacute;sta, al Juzgado o Tribunal competente o al Juez Decano para su reparto, si el procedimiento no se hubiera iniciado.</p>
<p>Recibido el escrito de impugnaci&oacute;n y los documentos y certificaci&oacute;n a que alude el p&aacute;rrafo anterior, el Juez o Tribunal citar&aacute; de comparecencia a las partes y al Abogado del Estado o al Letrado de la Comunidad Aut&oacute;noma correspondiente cuando de ella dependa la Comisi&oacute;n de Asistencia Jur&iacute;dica Gratuita, dentro de los ocho d&iacute;as siguientes y, tras o&iacute;rles y practicar la prueba que estime pertinente en el plazo de los cinco d&iacute;as siguientes, dictar&aacute; auto en el plazo de los cinco d&iacute;as siguientes manteniendo o revocando la resoluci&oacute;n impugnada.</p>
<p>El Juez o Tribunal competente para conocer de la impugnaci&oacute;n, en el auto por el que resuelva sobre la misma podr&aacute; imponer a quien la hubiere promovido de manera temeraria o con abuso de derecho, una sanci&oacute;n pecuniaria de cinco mil a cincuenta mil pesetas.</p>
<p>Contra el auto dictado por el Juez o el Tribunal no cabr&aacute; recurso alguno.</p>

<p class="articulo"><b><a name="a21">Art&iacute;culo 21.</a></b> Requerimiento judicial de designaci&oacute;n de abogado y procurador.</p>
<p>Si, conforme a la legislaci&oacute;n procesal, el &oacute;rgano judicial que est&eacute; conociendo del proceso estimara que, por las circunstancias o la urgencia del caso, fuera preciso asegurar de forma inmediata los derechos de defensa y representaci&oacute;n de las partes, y alguna de ellas manifestara carecer de recursos econ&oacute;micos, dictar&aacute; una resoluci&oacute;n motivada requiriendo de los Colegios profesionales el nombramiento provisional de abogado y de procurador, cuando las designaciones no hubieran sido realizadas con anterioridad.</p>
<p>Dicha resoluci&oacute;n se comunicar&aacute; por el medio m&aacute;s r&aacute;pido posible a los Colegios de Abogados y de Procuradores, tramit&aacute;ndose a continuaci&oacute;n la solicitud seg&uacute;n lo previsto en los art&iacute;culos precedentes.</p>


<br>
<p class="capitulo"><a name="c3">CAP&Iacute;TULO III.</a> ORGANIZACI&Oacute;N DE LOS SERVICIOS DE ASISTENCIA LETRADA, DEFENSA Y REPRESENTACI&Oacute;N GRATUITAS.</p>

<p class="articulo"><b><a name="a22">Art&iacute;culo 22.</a></b> Gesti&oacute;n colegial de los servicios de asistencia letrada, de defensa y de representaci&oacute;n gratuitas.</p>
<p>Los Consejos Generales de la Abogac&iacute;a Espa&ntilde;ola y de los Colegios de Procuradores de los Tribunales de Espa&ntilde;a y sus respectivos Colegios regular&aacute;n y organizar&aacute;n, a trav&eacute;s de sus Juntas de Gobierno, los servicios de asistencia letrada y de defensa y representaci&oacute;n gratuitas, garantizando, en todo caso, su prestaci&oacute;n continuada y atendiendo a criterios de funcionalidad y de eficiencia en la aplicaci&oacute;n de los fondos p&uacute;blicos puestos a su disposici&oacute;n.</p>
<p>Los Colegios de Abogados implantar&aacute;n servicios de asesoramiento a los peticionarios de asistencia jur&iacute;dica gratuita, con la finalidad de orientar y encauzar sus pretensiones. Dicho asesoramiento tendr&aacute;, en todo caso, car&aacute;cter gratuito para los solicitantes.</p>
<p>Los Colegios de Abogados facilitar&aacute;n a los solicitantes de asistencia jur&iacute;dica gratuita la informaci&oacute;n necesaria en relaci&oacute;n al cumplimiento de los requisitos para su concesi&oacute;n, as&iacute; como el auxilio en la redacci&oacute;n de las solicitudes correspondientes.</p>

<p class="articulo"><b><a name="a23">Art&iacute;culo 23.</a></b> Autonom&iacute;a profesional y disciplina colegial.</p>
<p>Los profesionales inscritos en los servicios de justicia gratuita, a los que se refiere esta Ley, desarrollar&aacute;n su actividad con libertad e independencia de criterio, con sujeci&oacute;n a las normas deontol&oacute;gicas y a las normas que disciplinan el funcionamiento de los servicios colegiales de justicia gratuita.</p>

<p class="articulo"><b><a name="a24">Art&iacute;culo 24.</a></b> Distribuci&oacute;n por turnos.</p>
<p>Los Colegios profesionales establecer&aacute;n sistemas de distribuci&oacute;n objetiva y equitativa de los distintos turnos y medios para la designaci&oacute;n de los profesionales de oficio. Dichos sistemas ser&aacute;n p&uacute;blicos para todos los colegiados y podr&aacute;n ser consultados por los solicitantes de asistencia jur&iacute;dica gratuita.</p>
<p>Los Colegios de Abogados, salvo aqu&eacute;llos en los que por la reducida dimensi&oacute;n de la actividad no sea necesario, constituir&aacute;n turnos de guardia permanente para la prestaci&oacute;n del servicio de asistencia letrada al detenido.</p>

<p class="articulo"><b><a name="a25">Art&iacute;culo 25.</a></b> Formaci&oacute;n y especializaci&oacute;n.</p>
<p>El Ministerio de Justicia e Interior, previo informe de los Consejos Generales de la Abogac&iacute;a y de los Colegios de Procuradores de los Tribunales de Espa&ntilde;a, establecer&aacute; los requisitos generales m&iacute;nimos de formaci&oacute;n y especializaci&oacute;n necesarios para prestar los servicios de asistencia jur&iacute;dica gratuita, con objeto de asegurar un nivel de calidad y de competencia profesional que garantice el derecho constitucional a la defensa. Dichos requisitos ser&aacute;n de obligado cumplimiento para todos los Colegios profesionales, sin perjuicio de los requisitos complementarios que puedan establecer las Comunidades Aut&oacute;nomas competentes.</p>

<p class="articulo"><b><a name="a26">Art&iacute;culo 26.</a></b> Responsabilidad patrimonial.</p>
<p>En lo que afecta al funcionamiento de los servicios de asistencia jur&iacute;dica gratuita, los Colegios de Abogados y de Procuradores estar&aacute;n sujetos a los mismos principios de responsabilidad patrimonial establecidos para las Administraciones p&uacute;blicas por la <a href="l30-1992.html">Ley 30/1992</a>, de 26 de noviembre, de R&eacute;gimen Jur&iacute;dico de las Administraciones P&uacute;blicas y del Procedimiento Administrativo Com&uacute;n.</p>


<br>
<p class="capitulo"><a name="c4">CAP&Iacute;TULO IV.</a> DESIGNACI&Oacute;N DE ABOGADO Y DE PROCURADOR DE OFICIO.</p>

<p class="articulo"><b><a name="a27">Art&iacute;culo 27.</a></b> Efectos del reconocimiento del derecho.</p>
<p>El reconocimiento del derecho a la asistencia jur&iacute;dica gratuita llevar&aacute; consigo la designaci&oacute;n de abogado y, cuando sea preciso, de procurador de oficio, sin que en ning&uacute;n caso puedan actuar simult&aacute;neamente un abogado de oficio y un procurador libremente elegido, o viceversa, salvo que el profesional de libre elecci&oacute;n renunciara por escrito a percibir sus honorarios o derechos ante el titular del derecho a la asistencia jur&iacute;dica gratuita y ante el Colegio en el que se halle inscrito.</p>
<p>Si el derecho no fuera reconocido, los profesionales intervinientes podr&aacute;n percibir de sus defendidos o representados los honorarios correspondientes a las actuaciones practicadas.</p>

<p class="articulo"><b><a name="a28">Art&iacute;culo 28.</a></b> Renuncia a la designaci&oacute;n.</p>
<p>Quienes tengan derecho en los t&eacute;rminos previstos en esta Ley a la asistencia jur&iacute;dica gratuita podr&aacute;n, no obstante lo previsto en el art&iacute;culo anterior, renunciar expresamente a la designaci&oacute;n de abogado y procurador de oficio, nombrando libremente a profesionales de su confianza debiendo constar expresamente este extremo en la solicitud y afectando simult&aacute;neamente esta renuncia al abogado y procurador.</p>
<p>La renuncia posterior a la designaci&oacute;n, que, asimismo, deber&aacute; afectar simult&aacute;neamente al abogado y procurador designados de oficio, tendr&aacute; que ser comunicada expresamente a la Comisi&oacute;n de Asistencia Jur&iacute;dica Gratuita y a los correspondientes Colegios Profesionales y no implicar&aacute; la p&eacute;rdida de las dem&aacute;s prestaciones reconocidas en la concesi&oacute;n del derecho de asistencia jur&iacute;dica gratuita.</p>

<p class="articulo"><b><a name="a29">Art&iacute;culo 29.</a></b> Especialidades del orden jurisdiccional penal.</p>
<p>En el orden penal se aplicar&aacute;n, adem&aacute;s de las reglas contenidas en la presente Ley, las garant&iacute;as previstas en la <a href="">Ley de Enjuiciamiento Criminal</a> con objeto de asegurar, en todo caso, el derecho a la defensa desde el mismo momento de la detenci&oacute;n.</p>

<p class="articulo"><b><a name="a30">Art&iacute;culo 30.</a></b> Aplicaci&oacute;n de fondos p&uacute;blicos.</p>
<p>La intervenci&oacute;n de profesionales designados de oficio para la asistencia, defensa y representaci&oacute;n gratuita s&oacute;lo podr&aacute; ser retribuida con cargo a los fondos p&uacute;blicos contemplados en el <a href="#a37">art&iacute;culo 37</a>, cuando exista reconocimiento expreso del derecho a la asistencia jur&iacute;dica gratuita efectuado en los t&eacute;rminos contemplados en esta Ley.</p>

<p class="articulo"><b><a name="a31">Art&iacute;culo 31.</a></b> Obligaciones profesionales.</p>
<p>Los abogados y procuradores designados desempe&ntilde;aran sus funciones de asistencia y representaci&oacute;n de forma real y efectiva hasta la terminaci&oacute;n del proceso en la instancia judicial de que se trate y, en su caso, la ejecuci&oacute;n de las sentencias, si las actuaciones procesales en &eacute;sta se produjeran dentro de los dos a&ntilde;os siguientes a la resoluci&oacute;n judicial dictada en la instancia, sin perjuicio del efecto de las causas de renuncia o excusa que est&eacute;n previstas en la Ley.</p>
<p>S&oacute;lo en el orden penal podr&aacute;n los abogados designados excusarse de la defensa.</p>
<p>Para ello deber&aacute; concurrir un motivo personal y justo, que ser&aacute; apreciado por los Decanos de los Colegios.</p>
<p>La excusa deber&aacute; formularse en el plazo de tres d&iacute;as desde la notificaci&oacute;n de la designaci&oacute;n y resolverse en el plazo de cinco d&iacute;as desde su presentaci&oacute;n.</p>

<p class="articulo"><b><a name="a32">Art&iacute;culo 32.</a></b> Insostenibilidad de la pretensi&oacute;n. <em>(Redacción según Ley 16/2005, de 18 de julio).</em> </p>
<p>Cuando el Abogado designado para un proceso considere insostenible la pretensi&oacute;n que pretende hacerse valer, deber&aacute; comunicarlo a la Comisi&oacute;n de Asistencia Jur&iacute;dica Gratuita, dentro de los 15 d&iacute;as siguientes a su designaci&oacute;n, exponiendo los motivos jur&iacute;dicos en los que fundamenta su decisi&oacute;n. Transcurrido dicho plazo sin que se produzca tal comunicaci&oacute;n, o sin que el Abogado pida su interrupci&oacute;n por falta de la documentaci&oacute;n necesaria para evaluar la pretensi&oacute;n, &eacute;ste queda obligado a asumir la defensa.</p>
<p>Salvo lo dispuesto en el <a href="#a31">art&iacute;culo anterior</a>, la defensa del acusado o imputado ser&aacute; obligatoria.</p>

<p class="articulo"><b><a name="a33">Art&iacute;culo 33.</a></b> Tramitaci&oacute;n.</p>
<p>1. Solicitada por el abogado la interrupci&oacute;n del plazo previsto en el <a href="#a32">art&iacute;culo anterior</a>, por falta de la documentaci&oacute;n necesaria, la Comisi&oacute;n requerir&aacute; al interesado para que la presente en un plazo m&aacute;ximo de diez d&iacute;as.</p>
<p>Transcurrido este plazo sin que el interesado haya presentado dicha documentaci&oacute;n, la Comisi&oacute;n archivar&aacute; la solicitud.</p>
<p>Presentada la documentaci&oacute;n, &eacute;sta se aportar&aacute; al abogado, reanud&aacute;ndose el plazo para analizar la viabilidad de la pretensi&oacute;n.</p>
<p>Si la Comisi&oacute;n estima que la documentaci&oacute;n con la que cuenta el abogado, en el momento de la solicitud, es suficiente para analizar la viabilidad de la pretensi&oacute;n principal, inadmitir&aacute; la solicitud de interrupci&oacute;n, reanud&aacute;ndose el plazo para formulaci&oacute;n de la insostenibilidad desde la notificaci&oacute;n de la resoluci&oacute;n de inadmisi&oacute;n.</p>
<p>2. <em>(Redacción según Ley 16/2005, de 18 de julio).</em> Formulada la insostenibilidad de la pretensi&oacute;n, la Comisi&oacute;n recabar&aacute; del Colegio de Abogados un dictamen sobre su viabilidad que deber&aacute; emitirse en el plazo de 15 d&iacute;as.</p>
<p>Se solicitar&aacute;, asimismo, informe fundado del Ministerio Fiscal cuando el dictamen del Colegio de Abogados coincidiera con el del abogado designado.</p>
<p>Dicho informe se emitir&aacute; en el plazo de seis d&iacute;as.</p>

<p class="articulo"><b><a name="a34">Art&iacute;culo 34.</a></b> Nombramiento de segundo abogado.</p>
<p>Si el Colegio de Abogados o el Ministerio Fiscal estimaran defendible la pretensi&oacute;n, se proceder&aacute; al nombramiento de un segundo abogado. Los dict&aacute;menes emitidos por el Colegio de Abogados y por el Ministerio Fiscal ser&aacute;n aportados al nuevo abogado, para quien ser&aacute; obligatoria la defensa.</p>
<p>En caso de que el Colegio de Abogados y el Ministerio Fiscal estimaran indefendible la pretensi&oacute;n, la Comisi&oacute;n de Asistencia Jur&iacute;dica Gratuita desestimar&aacute; la solicitud.</p>

<p class="articulo"><b><a name="a35">Art&iacute;culo 35.</a></b> Insostenibilidad en v&iacute;a de recurso.</p>
<p>El mismo procedimiento previsto en los art&iacute;culos anteriores se seguir&aacute; cuando se trate de interponer recursos contra resoluciones que hayan puesto fin al proceso en la instancia correspondiente, si el abogado del recurrente considerase inviable la pretensi&oacute;n.</p>
<p>El c&oacute;mputo del plazo para la interposici&oacute;n de los recursos quedar&aacute; suspendido hasta tanto se resuelve materialmente la viabilidad de la pretensi&oacute;n.</p>
<p>En el orden penal y respecto de los condenados no cabr&aacute; formular insostenibilidad de la pretensi&oacute;n.</p>

<p class="articulo"><b><a name="a36">Art&iacute;culo 36.</a></b> Reintegro econ&oacute;mico.</p>
<p>1. Si en la sentencia que ponga fin al proceso hubiera pronunciamiento sobre costas, a favor de quien obtuvo el reconocimiento del derecho a la asistencia jur&iacute;dica gratuita o de quien lo tuviera legalmente reconocido, deber&aacute; la parte contraria abonar las costas causadas en la defensa de aqu&eacute;lla.</p>
<p>2. Cuando en la sentencia que ponga fin al proceso fuera condenado en costas quien hubiera obtenido el reconocimiento del derecho a la asistencia jur&iacute;dica gratuita o quien lo tuviera legalmente reconocido, &eacute;ste quedar&aacute; obligado a pagar las causadas en su defensa y las de la parte contraria, si dentro de los tres a&ntilde;os siguientes a la terminaci&oacute;n del proceso viniere a mejor fortuna, quedando mientras tanto interrumpida la prescripci&oacute;n del <a href="codigo_civil_005.html#a1967">art&iacute;culo 1.967</a> del C&oacute;digo Civil. Se presume que ha venido a mejor fortuna cuando sus ingresos y recursos econ&oacute;micos por todos los conceptos 
superen el doble del m&oacute;dulo previsto en el <a href="#a03">art&iacute;culo 3</a>, o si se hubieran alterado sustancialmente las circunstancias y condiciones tenidas en cuenta para reconocer el derecho conforme a la presente Ley.</p>
<p>3. Cuando la sentencia que ponga fin al proceso no contenga expreso pronunciamiento en costas, venciendo en el pleito el beneficiario de la justicia gratuita, deber&aacute; &eacute;ste pagar las costas causadas en su defensa, siempre que no excedan de la tercera parte de lo que en &eacute;l haya obtenido. Si excedieren se reducir&aacute;n a lo que importe dicha tercera parte, atendi&eacute;ndose a prorrata sus diversas partidas.</p>
<p>4. Cuando se reconozca el derecho a asistencia jur&iacute;dica gratuita para procesos en los que proceda la petici&oacute;n de <em>litis expensas</em> y &eacute;stas fueren concedidas en resoluci&oacute;n firme a favor de la parte que litiga con el reconocimiento del derecho a asistencia jur&iacute;dica gratuita, el Letrado y procurador intervinientes podr&aacute;n exigir a &eacute;sta el pago de sus honorarios, hasta el importe total de la partida aprobada judicialmente para este concepto.</p>
<p>5. Obtenido el pago por los profesionales designados de oficio conforme a las reglas contempladas en los apartados anteriores, estar&aacute;n obligados a devolver las cantidades eventualmente percibidas con cargo a fondos p&uacute;blicos por su intervenci&oacute;n en el proceso.</p>
<p>Para el c&aacute;lculo de sus honorarios y derechos, se estar&aacute; a las normas sobre honorarios de abogados de cada Colegio, as&iacute; como a los aranceles de los procuradores vigentes en el momento de la substanciaci&oacute;n del proceso.</p>


<br>
<p class="capitulo"><a name="c5">CAP&Iacute;TULO V.</a> SUBVENCI&Oacute;N Y SUPERVISI&Oacute;N DE LOS SERVICIOS  DE ASISTENCIA JUR&Iacute;DICA GRATUITA.</p>

<p class="articulo"><b><a name="a37">Art&iacute;culo 37.</a></b> Subvenci&oacute;n.</p>
<p>El Ministerio de Justicia e Interior subvencionar&aacute;, con cargo a sus dotaciones presupuestarias, la implantaci&oacute;n y prestaci&oacute;n de los servicios de asistencia jur&iacute;dica gratuita por los Colegios de Abogados y de Procuradores.</p>
<p>El importe de la subvenci&oacute;n se aplicar&aacute; fundamentalmente a retribuir las actuaciones profesionales previstas en los apartados 1 a 3 del <a href="#a06">art&iacute;culo 6</a> de esta Ley, cuando tengan por destinatarios a quienes hayan obtenido el reconocimiento del derecho a la asistencia jur&iacute;dica gratuita.</p>

<p class="articulo"><b><a name="a38">Art&iacute;culo 38.</a></b> Gastos de funcionamiento. <em>(Redacci&oacute;n seg&uacute;n Ley 14/2000, de 29 de diciembre).</em> </p>
<p>Reglamentariamente se establecer&aacute; el sistema a trav&eacute;s del cual se subvencionar&aacute;, con cargo a las dotaciones presupuestarias del Ministerio de Justicia, el coste que genere a los Consejos Generales y Colegios profesionales de Abogados y Procuradores el funcionamiento operativo de los servicios de asistencia jur&iacute;dica gratuita, de las unidades encargadas del asesoramiento y la orientaci&oacute;n previos al proceso a los ciudadanos y de la calificaci&oacute;n provisional de las pretensiones solicitadas.</p>
<p>Dicho sistema se ajustar&aacute; en todo caso a las siguientes reglas:</p>
<ol type="a">
<li><p>La subvenci&oacute;n se determinar&aacute; para cada Colegio con un sistema de m&oacute;dulos compensatorios por expediente tramitado.</p></li>
<li><p>Hasta tanto no se cumpla el mencionado requisito, los Colegios percibir&aacute;n la cuant&iacute;a que resulte de aplicar el 8 % al coste econ&oacute;mico generado en cada per&iacute;odo de liquidaci&oacute;n por las actuaciones profesionales mencionadas en el <a href="#a37">art&iacute;culo anterior</a>.</p></li>
</ol>

<p class="articulo"><b><a name="a39">Art&iacute;culo 39.</a></b> Gesti&oacute;n colegial de la subvenci&oacute;n.</p>
<p>Los Consejos Generales de la Abogac&iacute;a Espa&ntilde;ola y de los Colegios de los Procuradores de los Tribunales de Espa&ntilde;a distribuir&aacute;n entre los Colegios de Abogados y de Procuradores el importe de la subvenci&oacute;n que corresponda a la actividad desarrollada por cada uno.</p>
<p>Los Consejos Generales y los Colegios, en cuanto entidades colaboradoras para la gesti&oacute;n de la subvenci&oacute;n, estar&aacute;n sometidos a las obligaciones establecidas para dichos sujetos por la Ley General Presupuestaria.</p>

<p class="articulo"><b><a name="a40">Art&iacute;culo 40.</a></b> Retribuci&oacute;n por baremo.</p>
<p>En atenci&oacute;n a la tipolog&iacute;a de procedimientos en los que intervengan los profesionales designados de oficio, se establecer&aacute;n, previo informe del Consejo General de la Abogac&iacute;a Espa&ntilde;ola y del Consejo General de los Colegios de los Procuradores de los Tribunales de Espa&ntilde;a, las bases econ&oacute;micas y m&oacute;dulos de compensaci&oacute;n por la prestaci&oacute;n de los servicios de asistencia jur&iacute;dica gratuita.</p>

<p class="articulo"><b><a name="a41">Art&iacute;culo 41.</a></b> Quejas y denuncias.</p>
<p>Las Comisiones de Asistencia Jur&iacute;dica Gratuita dar&aacute;n  traslado a los Colegios profesionales correspondientes a su &aacute;mbito territorial de las quejas o denuncias formuladas como consecuencia de las actuaciones de los profesionales encargados de los servicios colegiales de asistencia jur&iacute;dica gratuita, sin perjuicio de aquellas actuaciones judiciales que resultaren procedentes.</p>
<p>Los Colegios estar&aacute;n obligados a comunicar a las citadas Comisiones las resoluciones y medidas adoptadas como consecuencia de los expedientes disciplinarios que, en su caso, fueran incoados. Dichas resoluciones podr&aacute;n ser recurridas por las Comisiones.</p>


<br>
<p class="capitulo"><a name="c6">CAP&Iacute;TULO VI.</a> R&Eacute;GIMEN DISCIPLINARIO.</p>

<p class="articulo"><b><a name="a42">Art&iacute;culo 42.</a></b> Correcciones disciplinarias.</p>
<p>El r&eacute;gimen disciplinario de los abogados y procuradores de los servicios de asistencia jur&iacute;dica gratuita se regir&aacute; por las mismas reglas establecidas con car&aacute;cter general para el desempe&ntilde;o de dichas profesiones, con las siguientes especialidades:</p>
<ol type="a">
<li><p>La indebida percepci&oacute;n de honorarios, derechos o beneficios econ&oacute;micos tendr&aacute; siempre la consideraci&oacute;n de falta muy grave.</p></li>
<li><p>La imposici&oacute;n de sanciones por infracciones graves o muy graves, relacionadas con las actuaciones desarrolladas en aplicaci&oacute;n de lo establecido en esta Ley, llevar&aacute; aparejada, en todo caso, la exclusi&oacute;n del profesional de los servicios de asistencia jur&iacute;dica gratuita.</p></li>
</ol>

<p class="articulo"><b><a name="a43">Art&iacute;culo 43.</a></b> Separaci&oacute;n cautelar.</p>
<p>Abierto un expediente disciplinario por un Colegio profesional como consecuencia de quejas o denuncias formuladas por los usuarios de los servicios de asistencia jur&iacute;dica gratuita, y cuando la gravedad de los hechos denunciados as&iacute; lo aconseje, podr&aacute; acordarse la separaci&oacute;n cautelar del servicio del profesional presuntamente responsable de aquellos hechos, por un per&iacute;odo m&aacute;ximo de seis meses hasta tanto se resuelva el expediente disciplinario incoado al efecto.</p>


<br>
<p class="capitulo"><a name="c7">CAP&Iacute;TULO VII.</a> APLICACI&Oacute;N EN ESPA&Ntilde;A DE TRATADOS Y CONVENIOS  INTERNACIONALES SOBRE ASISTENCIA JUR&Iacute;DICA GRATUITA.</p>

<p class="articulo"><b><a name="a44">Art&iacute;culo 44.</a></b> Autoridad Central.</p>
<p>El Ministerio de Justicia e Interior, a trav&eacute;s de la Autoridad Central receptora de la aplicaci&oacute;n en Espa&ntilde;a del Convenio Europeo relativo a la transmisi&oacute;n de solicitudes de asistencia jur&iacute;dica gratuita de 27 de enero de 1977 y del Convenio de La Haya de acceso internacional a la Justicia de 25 de octubre de 1980, formular&aacute; ante las Comisiones de Asistencia Jur&iacute;dica Gratuita las solicitudes de justicia gratuita formuladas al amparo de dichos Convenios.</p>

<p class="articulo"><b><a name="a45">Art&iacute;culo 45.</a></b> Tramitaci&oacute;n.</p>
<p>La tramitaci&oacute;n de las solicitudes de justicia gratuita a que se refiere el art&iacute;culo anterior, se ajustar&aacute; a las reglas de procedimiento establecidas en esta Ley, con las siguientes excepciones:</p>
<ol type="a">
<li><p>El plazo para la impugnaci&oacute;n prevista en el <a href="#a20">art&iacute;culo 20</a> ser&aacute; de dos meses.</p></li>
<li><p>El plazo para la subsanaci&oacute;n de deficiencias contemplado en el <a href="#a14">art&iacute;culo 14</a> ser&aacute; de dos meses, contados a partir de la fecha en que la Comisi&oacute;n de Asistencia Jur&iacute;dica Gratuita notifique la insuficiencia documental.</p></li>
<li><p>Los documentos presentados estar&aacute;n redactados o traducidos al castellano, quedando dispensados de cualquier formalidad de legalizaci&oacute;n o apostilla.</p></li>
</ol>


<br>
<p class="capitulo"><a name="c8">CAP&Iacute;TULO VIII.</a> ASISTENCIA JUR&Iacute;DICA GRATUITA EN LOS LITIGIOS TRANSFRONTERIZOS DE LA UNI&Oacute;N EUROPEA. <em>(Añadido por Ley 16/2005, de 18 de julio).</em> </p>

<p class="seccion"><a name="c8s1">SECCI&Oacute;N I.</a> NORMAS GENERALES. <em>(Añadido por Ley 16/2005, de 18 de julio).</em> </p>

<p class="articulo"><b><a name="a46">Art&iacute;culo 46.</a></b> &Aacute;mbito de aplicaci&oacute;n. <em>(Añadido por Ley 16/2005, de 18 de julio).</em> </p>
<p>1. En los litigios transfronterizos tendr&aacute;n derecho a la asistencia jur&iacute;dica gratuita regulada en este Cap&iacute;tulo exclusivamente las personas f&iacute;sicas, que sean ciudadanos de la Uni&oacute;n Europea o nacionales de terceros pa&iacute;ses que residan legalmente en uno de los Estados miembros. A los efectos de este Cap&iacute;tulo, se entender&aacute; por Estado miembro de la Uni&oacute;n Europea todos los Estados miembros excepto Dinamarca.</p>
<p>2. El beneficio de asistencia jur&iacute;dica gratuita se reconocer&aacute; &uacute;nicamente en los litigios en materia civil o mercantil, as&iacute; como en los procedimientos extrajudiciales en estas mismas materias cuando la ley los imponga a las partes o el Juzgado o Tribunal remita a &eacute;stas a dichos procedimientos.</p>
<p>En aplicaci&oacute;n del Reglamento (CE) n&ordm; 44/2001 del Consejo, de 22 de diciembre de 2000, relativo a la competencia judicial, el reconocimiento y la ejecuci&oacute;n de resoluciones judiciales en materia civil y mercantil, el beneficio de asistencia jur&iacute;dica gratuita se reconocer&aacute;, igualmente, en los litigios transfronterizos derivados de un contrato de trabajo.</p>
<p>La asistencia jur&iacute;dica gratuita podr&aacute; concederse tambi&eacute;n, cuando se cumplan los requisitos que se exigen en esta Ley, para:</p>
<ol type="a">
<li><p>La ejecuci&oacute;n de sentencias dictadas por los Tribunales de otros Estados miembros de la Uni&oacute;n Europea en los que se hubiera obtenido el beneficio de la justicia gratuita.</p></li>
<li><p>La ejecuci&oacute;n de documentos p&uacute;blicos con fuerza ejecutiva.</p></li>
</ol>
<p>3. En las relaciones con los Estados que no sean miembros de la Uni&oacute;n Europea, la aplicaci&oacute;n de este Cap&iacute;tulo no afectar&aacute; a los restantes convenios y tratados multilaterales y bilaterales ratificados por Espa&ntilde;a.</p>

<p class="articulo"><b><a name="a47">Art&iacute;culo 47.</a></b> Litigios transfronterizos. <em>(Añadido por Ley 16/2005, de 18 de julio).</em> </p>
<p>1. A los efectos de esta Ley, se entiende por litigio transfronterizo aquel en el que la parte que solicita la asistencia jur&iacute;dica gratuita reside habitualmente o est&aacute; domiciliada en un Estado miembro de la Uni&oacute;n Europea distinto de aquel otro donde se halle el Juzgado o Tribunal competente para su conocimiento o en el que deba ejecutarse la resoluci&oacute;n.</p>
<p>2. Para la determinaci&oacute;n del Estado miembro en el que est&aacute; domiciliada una parte del litigio transfronterizo, se aplicar&aacute; lo dispuesto en el art&iacute;culo 59 del Reglamento (CE) n&ordm; 44/2001 del Consejo, de 22 de diciembre de 2000, relativo a la competencia judicial, el reconocimiento y la ejecuci&oacute;n de resoluciones judiciales en materia civil y mercantil.</p>
<p>3. El momento que se tendr&aacute; en cuenta para determinar si existe un litigio transfronterizo ser&aacute; el de presentaci&oacute;n de la solicitud con arreglo a este Cap&iacute;tulo.</p>

<p class="articulo"><b><a name="a48">Art&iacute;culo 48.</a></b> Autoridades expedidoras y receptoras. <em>(Añadido por Ley 16/2005, de 18 de julio).</em> </p>
<p>En el &aacute;mbito de aplicaci&oacute;n de este Cap&iacute;tulo, ser&aacute;n autoridades expedidoras y receptoras de las solicitudes de asistencia jur&iacute;dica gratuita a que se env&iacute;en o se reciban en Espa&ntilde;a los Colegios de Abogados.</p>

<br>
<p class="seccion"><a name="c8s2">SECCI&Oacute;N II.</a> RECONOCIMIENTO DEL DERECHO EN ESPA&Ntilde;A. <em>(Añadido por Ley 16/2005, de 18 de julio).</em> </p>

<p class="articulo"><b><a name="a49">Art&iacute;culo 49.</a></b> Requisitos para el reconocimiento del derecho. <em>(Añadido por Ley 16/2005, de 18 de julio).</em> </p>
<p>1. Quien solicite asistencia jur&iacute;dica gratuita al amparo de esta Secci&oacute;n habr&aacute; de residir o estar domiciliado en un Estado miembro de la Uni&oacute;n Europea distinto de Espa&ntilde;a. Para el reconocimiento de este derecho se observar&aacute;n los requisitos establecidos en los <a href="#a03">art&iacute;culos 3</a> a <a href="#a05">5</a> de esta Ley.</p>
<p>2. Los l&iacute;mites econ&oacute;micos establecidos en esta Ley no impedir&aacute;n que el solicitante que los supere pueda obtener el beneficio si prueba que no puede hacer frente a los gastos procesales debido a las diferencias en el coste de la vida entre el Estado miembro de su residencia o domicilio y Espa&ntilde;a. En tal caso, se tendr&aacute; en cuenta el cumplimiento por el solicitante de los criterios de car&aacute;cter econ&oacute;mico aplicables en el Estado miembro de su domicilio o residencia habitual para conceder la justicia gratuita.</p>

<p class="articulo"><b><a name="a50">Art&iacute;culo 50.</a></b> Contenido material del derecho. <em>(Añadido por Ley 16/2005, de 18 de julio).</em> </p>
<p>1. El derecho de asistencia jur&iacute;dica gratuita reconocido al amparo de esta Secci&oacute;n comprende todas las prestaciones indicadas en el <a href="#a06">art&iacute;culo 6</a>, con excepci&oacute;n de su apartado 2, con la extensi&oacute;n temporal del <a href="#a07">art&iacute;culo 7</a>, y, adem&aacute;s:</p>
<ol type="a">
<li><p>Los servicios de interpretaci&oacute;n.</p></li>
<li><p>La traducci&oacute;n de los documentos presentados por el beneficiario a instancias del Juzgado o Tribunal o de la autoridad competente y que sean necesarios para resolver el asunto.</p></li>
<li><p>Los gastos de desplazamiento que corran por cuenta del solicitante, cuando las normas aplicables o el Juzgado o Tribunal requieran su comparecencia personal para la defensa de su pretensi&oacute;n, y el Juzgado o Tribunal decida que no existen otros medios satisfactorios de tomar declaraci&oacute;n. Al objeto de considerar si es necesaria la asistencia personal del solicitante, de un testigo o de un perito, los Juzgados y Tribunales tendr&aacute;n en cuenta lo previsto en el Reglamento (CE) n&uacute;mero 1206/2001 del Consejo, de 28 de mayo de 2001, relativo a la cooperaci&oacute;n entre los &oacute;rganos jurisdiccionales de los Estados miembros en el &aacute;mbito de la obtenci&oacute;n de pruebas en materia civil o mercantil, as&iacute; como, en su caso, otros convenios o normas aplicables.</p></li>
<li><p>La defensa y representaci&oacute;n gratuitas por Abogado y Procurador en el procedimiento judicial cuando, no siendo legalmente preceptiva la intervenci&oacute;n de estos profesionales, sea expresamente requerida por el Juzgado o Tribunal mediante Auto motivado en vista de la complejidad del asunto o para garantizar la igualdad de las partes en el proceso.</p></li>
</ol>
<p>2. Los documentos remitidos por las autoridades expedidoras competentes en aplicaci&oacute;n de este Cap&iacute;tulo estar&aacute;n exentos de legalizaci&oacute;n y de cualquier otra formalidad equivalente.</p>

<p class="articulo"><b><a name="a51">Art&iacute;culo 51.</a></b> Solicitud del derecho. <em>(Añadido por Ley 16/2005, de 18 de julio).</em> </p>
<p>1. Las solicitudes de asistencia jur&iacute;dica gratuita que provengan de otro Estado miembro de la Uni&oacute;n Europea para un litigio transfronterizo se presentar&aacute;n ante el Colegio de Abogados del lugar donde se halle el Juzgado o Tribunal que haya de conocer del proceso principal para el que aqu&eacute;lla se solicita o ante el que se solicite el reconocimiento o ejecuci&oacute;n de una resoluci&oacute;n.</p>
<p>Cuando el Colegio de Abogados que recibe la solicitud estime que es incompetente para su tramitaci&oacute;n, la remitir&aacute; al Colegio que considere competente, de manera razonada. Si &eacute;ste rechazara tambi&eacute;n la solicitud, la enviar&aacute; al Consejo General de la Abogac&iacute;a Espa&ntilde;ola para que decida cu&aacute;l es el Colegio de Abogados de la circunscripci&oacute;n del Juzgado o Tribunal al que corresponde su tramitaci&oacute;n, determinado &eacute;ste de acuerdo con las reglas de los <a href="">art&iacute;culos 44</a> y siguientes de la Ley 1/2000, de 7 de enero, de Enjuiciamiento Civil, o, en su caso, en las normas internacionales que resulten de aplicaci&oacute;n.</p>
<p>Cuando se solicite el reconocimiento excepcional del derecho por concurrir cualesquiera de las circunstancias previstas en el <a href="#a05">art&iacute;culo 5</a> de esta Ley o cuando se alegue la imposibilidad de hacer frente a los gastos procesales prevista en su <a href="#a49">art&iacute;culo 49</a>.2, el Colegio de Abogados remitir&aacute; inmediatamente a la Comisi&oacute;n de Asistencia Jur&iacute;dica Gratuita la solicitud y documentaci&oacute;n para que resuelva sobre la pretensi&oacute;n deducida.</p>
<p>Las solicitudes se cumplimentar&aacute;n en el modelo oficial establecido al efecto, y podr&aacute;n presentarse bien directamente por el interesado, bien a trav&eacute;s de la autoridad expedidora competente del Estado miembro en que el solicitante tenga su residencia habitual o su domicilio. Las solicitudes se acompa&ntilde;ar&aacute;n de los documentos en los que se funde la pretensi&oacute;n.</p>
<p>2. En el supuesto de concurrencia de litigantes en un mismo proceso, el reconocimiento del derecho deber&aacute; ser instado de manera individualizada para cada uno de los interesados, de acuerdo con lo dispuesto en el <a href="#a12">art&iacute;culo 12.</a></p>
<p>3. El Ministerio de Justicia, a trav&eacute;s del &oacute;rgano competente en virtud de lo dispuesto en el <a href="l30-1992.t1.html#a10">art&iacute;culo 10</a> de la Ley de R&eacute;gimen Jur&iacute;dico de las Administraciones P&uacute;blicas y del Procedimiento Administrativo Com&uacute;n, notificar&aacute; a la Comisi&oacute;n Europea los nombres y direcciones de las autoridades receptoras o expedidoras competentes en Espa&ntilde;a, los &aacute;mbitos geogr&aacute;ficos sobre los que tienen competencia, los medios para recibir las solicitudes y, en su caso, la lengua o las lenguas oficiales de las instituciones de la Comunidad, adem&aacute;s del espa&ntilde;ol y, en su caso, de las lenguas oficiales de la Comunidad Aut&oacute;noma en la que tengan su sede las autoridades expedidoras y receptoras, en las cuales se aceptar&aacute; que se cumplimenten las solicitudes de justicia gratuita as&iacute; como la documentaci&oacute;n acreditativa correspondiente.</p>
<p>Cuando una solicitud o la documentaci&oacute;n correspondiente se reciban en una lengua no aceptada en Espa&ntilde;a, ser&aacute;n inmediatamente devueltas a quien los hubiera presentado para que proceda a su traducci&oacute;n y presentaci&oacute;n en el plazo de 15 d&iacute;as contados desde la recepci&oacute;n del requerimiento.</p>
<p>4. Una vez presentada la solicitud, se seguir&aacute;n en estos casos las normas previstas en los <a href="#a13">art&iacute;culos 13</a> a <a href="#a21">21</a> con la especialidad de que el plazo de subsanaci&oacute;n de deficiencias del art&iacute;culo 14 ser&aacute; de 15 d&iacute;as. Asimismo, se observar&aacute;n las normas recogidas en el <a href="#c4">Cap&iacute;tulo IV</a>, en lo que resulten de aplicaci&oacute;n.</p>
<p>En todo caso, deber&aacute; informarse al solicitante sobre la tramitaci&oacute;n de su solicitud, cuya resoluci&oacute;n ser&aacute; motivada en caso de denegaci&oacute;n total o parcial.</p>
<p>5. En los casos en que haya de tener lugar en Espa&ntilde;a el reconocimiento o ejecuci&oacute;n de una resoluci&oacute;n judicial dictada por un Juzgado o Tribunal de otro Estado miembro de la Uni&oacute;n Europea en el que se hubiera obtenido el beneficio de la justicia gratuita, el derecho a la asistencia jur&iacute;dica gratuita se instar&aacute; mediante solicitud en la que se acredite el reconocimiento del derecho en ese Estado y el cumplimiento de los requisitos del <a href="#a49">art&iacute;culo 49</a>.</p>
<p>Se podr&aacute; conceder, asimismo, el beneficio de la asistencia jur&iacute;dica gratuita para la ejecuci&oacute;n en Espa&ntilde;a de documentos p&uacute;blicos con fuerza ejecutiva cuando el solicitante acredite el cumplimiento de los requisitos del <a href="#a49">art&iacute;culo 49</a>.</p>

<br>
<p class="seccion"><a name="c8s3">SECCI&Oacute;N III.</a> RECONOCIMIENTO DEL DERECHO EN OTROS ESTADOS MIEMBROS. <em>(Añadido por Ley 16/2005, de 18 de julio).</em> </p>

<p class="articulo"><b><a name="a52">Art&iacute;culo 52.</a></b> Derechos en Espa&ntilde;a. <em>(Añadido por Ley 16/2005, de 18 de julio).</em> </p>
<p>Las personas f&iacute;sicas que tengan su residencia habitual o su domicilio en Espa&ntilde;a que pretendan beneficiarse de asistencia jur&iacute;dica gratuita en otro Estado miembro de la Uni&oacute;n Europea para un litigio transfronterizo de los previstos en este Cap&iacute;tulo podr&aacute;n acceder en Espa&ntilde;a a los siguientes derechos:</p>
<ol type="a">
<li><p>Asistencia de los servicios de orientaci&oacute;n jur&iacute;dica del Colegio de Abogados correspondiente a la residencia o domicilio del solicitante hasta que se presente la solicitud de justicia gratuita en el Estado miembro donde se halle el Tribunal. Esta asistencia incluir&aacute; el asesoramiento al solicitante para que la solicitud vaya acompa&ntilde;ada de toda la documentaci&oacute;n acreditativa que sea necesaria para que pueda resolverse sobre ella.</p></li>
<li><p>Traducci&oacute;n de la solicitud y de la documentaci&oacute;n acreditativa necesaria que deba presentarse a las autoridades de dicho Estado miembro.</p></li>
</ol>

<p class="articulo"><b><a name="a53">Art&iacute;culo 53.</a></b> Tramitaci&oacute;n. <em>(Añadido por Ley 16/2005, de 18 de julio).</em> </p>
<p>1. Los derechos contemplados en el <a href="#a52">art&iacute;culo 52</a> podr&aacute;n solicitarse ante el Colegio de Abogados que corresponda a la residencia habitual o domicilio del solicitante.</p>
<p>Si el Colegio de Abogados estimara que la petici&oacute;n carece de modo manifiesto de fundamento o no entra dentro del &aacute;mbito de aplicaci&oacute;n de este Cap&iacute;tulo, se lo notificar&aacute; al solicitante en el plazo de cinco d&iacute;as, y trasladar&aacute; la solicitud a la Comisi&oacute;n de Asistencia Jur&iacute;dica Gratuita para que decida de manera definitiva sobre la negativa a remitir la solicitud.</p>
<p>2. Corresponder&aacute; al Colegio de Abogados transmitir la solicitud de asistencia jur&iacute;dica gratuita a las autoridades receptoras del Estado miembro de la Uni&oacute;n Europea donde se encuentre el Tribunal competente para el litigio de que se trate. Se remitir&aacute; en el plazo de 15 d&iacute;as a partir de la fecha en que la solicitud se encuentre cumplimentada en la lengua o en una de las lenguas aceptadas por el Estado miembro de la autoridad receptora y tambi&eacute;n los documentos acreditativos, traducidos, si fuera necesario, a alguna de dichas lenguas.</p>
<p>3. Sin perjuicio de lo previsto en el apartado anterior, el solicitante podr&aacute; beneficiarse de los derechos contemplados en el <a href="#a52">art&iacute;culo 52</a> y presentar por s&iacute; mismo la solicitud de justicia gratuita ante la autoridad receptora competente del Estado miembro en el que se halle el Tribunal o en el que deba ejecutarse la resoluci&oacute;n.</p>

<p class="articulo"><b><a name="a54">Art&iacute;culo 54.</a></b> Denegaci&oacute;n del derecho. <em>(Añadido por Ley 16/2005, de 18 de julio).</em> </p>
<p>Cuando la autoridad competente de otro Estado miembro deniegue la solicitud de justicia gratuita realizada desde Espa&ntilde;a con ejercicio de los derechos del <a href="#a52">art&iacute;culo 52</a>, se exigir&aacute;, si concurren las circunstancias previstas en el <a href="#a19">art&iacute;culo 19</a>, el reintegro de los gastos correspondientes a las traducciones.</p>
		  


<br><br><br>


<p class="leyes">DISPOSICIONES ADICCIONALES</p>
<br>


<p class="disposicion"><b><a name="da1">DISPOSICI&Oacute;N ADICIONAL PRIMERA.</a></b> </p>
<p>1. El <a href="#c1">Cap&iacute;tulo I</a>, los <a href="#a09">art&iacute;culos 9</a>, <a href="#a10">10</a>.1, <a href="#a12">12</a> y <a href="#a16">16</a> a <a href="#a21">21</a> del Cap&iacute;tulo II, los <a href="#a27">art&iacute;culos 27</a> a <a href="#a29">29</a> y <a href="#a31">31</a> a <a href="#a36">36</a> del Cap&iacute;tulo IV, el <a href="#c7">Cap&iacute;tulo VII</a>, las <a href="#da3">disposiciones adicionales tercera</a>, <a href="#da4">cuarta</a> y <a href="#da5">quinta</a>, y la <a href="#ddu">disposici&oacute;n derogatoria</a>, se dictan al amparo de las competencias que al Estado atribuye el <a href="constitucion_002.html#a149">art&iacute;culo 149</a>.1.3, 5 y 6 de la Constituci&oacute;n Espa&ntilde;ola, 
sobre <em>Relaciones Internacionales</em>, <em>Administraci&oacute;n de Justicia</em> y <em>Legislaci&oacute;n procesal</em>, respectivamente.</p>
<p>2. Los <a href="#a25">art&iacute;culos 25</a> y <a href="#a26">26</a> del Cap&iacute;tulo III y el <a href="#c6">Cap&iacute;tulo VI</a>, se dictan en virtud de la competencia del Estado reconocida en el <a href="constitucion_002.html#a149">art&iacute;culo 149</a>.1.18 de la Constituci&oacute;n Espa&ntilde;ola, conforme al cual corresponde a &eacute;ste dictar las <em>Bases del R&eacute;gimen Jur&iacute;dico de las Administraciones P&uacute;blicas</em>.</p>
<p>3. Los restantes preceptos ser&aacute;n de aplicaci&oacute;n en defecto de normativa espec&iacute;fica de las Comunidades Aut&oacute;nomas que hayan asumido el ejercicio efectivo de las competencias en materia de provisi&oacute;n de medios para la Administraci&oacute;n de Justicia.</p>

<p class="disposicion"><b><a name="da2">DISPOSICI&Oacute;N ADICIONAL SEGUNDA.</a></b> <em>(Redacci&oacute;n seg&uacute;n Ley 16/2005, de 18 de julio).</em> </p>
<p>Sin perjuicio de lo dispuesto en el <a href="#a02">art&iacute;culo 2</a>, la Cruz Roja Espa&ntilde;ola tendr&aacute; reconocido el derecho a la asistencia jur&iacute;dica gratuita, sin necesidad de acreditar insuficiencia de recursos para litigar.</p>
<p>Igual derecho asistir&aacute; a las Asociaciones de Consumidores y Usuarios, en los t&eacute;rminos previstos en el <a href="????#a02">art&iacute;culo 2</a>.2 de la Ley 26/1984, de 19 de julio, para la Defensa de los Consumidores y Usuarios.</p>
<p>Tambi&eacute;n se reconoce el derecho a la asistencia jur&iacute;dica gratuita, sin necesidad de acreditar insuficiencia de recursos para litigar, a las asociaciones de utilidad p&uacute;blica que tengan como fin la promoci&oacute;n y defensa de los derechos de las personas con discapacidad se&ntilde;aladas en el <a href="l51-2003.html#a1">art&iacute;culo 1</a>.2 de la Ley 51/2003, de 2 de diciembre, de igualdad de oportunidades, no discriminaci&oacute;n y accesibilidad universal de las personas con discapacidad.</p>

<p class="disposicion"><b><a name="da3">DISPOSICI&Oacute;N ADICIONAL TERCERA.</a></b> </p>
<p>Los art&iacute;culos que a continuaci&oacute;n se relacionan de la <a href="????">Ley de Enjuiciamiento Civil</a>, tendr&aacute;n la siguiente redacci&oacute;n:</p>
<p>1. El art&iacute;culo 844 tendr&aacute; la siguiente redacci&oacute;n:</p>
<em>
<p>Cuando el apelante tenga reconocido el derecho a la asistencia jur&iacute;dica gratuita, se le tendr&aacute; por personado en tiempo ante el Tribunal superior, si dentro del t&eacute;rmino del emplazamiento compareciere ante el mismo por s&iacute; o por medio de otra persona, solicitando la designaci&oacute;n de abogado y procurador de oficio.</p>
<p>La misma pretensi&oacute;n podr&aacute; deducir al hacerle el emplazamiento, en cuyo caso lo consignar&aacute; el Secretario en la diligencia.</p>
<p>En estos casos, la designaci&oacute;n se efectuar&aacute; conforme a lo previsto en la Ley de Asistencia Jur&iacute;dica Gratuita y se entender&aacute;n con el Procurador nombrado de oficio todas las actuaciones en representaci&oacute;n del apelante.</p>
</em>
<p>2. El art&iacute;culo 1.701 tendr&aacute; la siguiente redacci&oacute;n:</p>
<em>
<p>Si la parte recurrente en queja tuviere reconocido el derecho a la asistencia jur&iacute;dica gratuita, la designaci&oacute;n de abogado y procurador que le defiendan y representen se efectuar&aacute; conforme a lo previsto en la Ley de Asistencia Jur&iacute;dica Gratuita y el plazo de presentaci&oacute;n del escrito de interposici&oacute;n del recurso se computar&aacute; a partir de la comunicaci&oacute;n de las designaciones, siempre que haya mediado solicitud de la parte dentro de los diez d&iacute;as siguientes a la notificaci&oacute;n de la sentencia.</p>
</em>
<p>3. El primer p&aacute;rrafo de la regla 6. del art&iacute;culo 1.708, tendr&aacute; la siguiente redacci&oacute;n:</p>
<p><em>En los casos en que el recurso de casaci&oacute;n fuere interpuesto por el Letrado designado en turno de oficio, tendr&aacute; siempre un plazo no inferior a los veinte d&iacute;as, contados desde el siguiente a aqu&eacute;l en que se disponga de las actuaciones para hacerlo, interrumpi&eacute;ndose, si es necesario, a tal fin, el plazo de los cuarenta d&iacute;as fijados en el emplazamiento.</em></p>

<p class="disposicion"><b><a name="da4">DISPOSICI&Oacute;N ADICIONAL CUARTA.</a></b> </p>
<p>Los art&iacute;culos y r&uacute;bricas que a continuaci&oacute;n se relacionan de la <a href="????">Ley de Enjuiciamiento Criminal</a> tendr&aacute;n la siguiente redacci&oacute;n:</p>
<p>1. El T&iacute;tulo V del Libro I se denominar&aacute; <em>Del derecho de defensa y de la asistencia jur&iacute;dica gratuita en los juicios criminales</em>.</p>
<p>2. El art&iacute;culo 121 tendr&aacute; la siguiente redacci&oacute;n:</p>
<em>
<p>Todos los que sean parte en una causa, si no se les hubiere reconocido el derecho a la asistencia jur&iacute;dica gratuita, tendr&aacute;n obligaci&oacute;n de satisfacer los derechos de los procuradores que les representen, los honorarios de los abogados que les defiendan, los de los peritos que informen a su instancia y las indemnizaciones de los testigos que presentaren, cuando los peritos y testigos, al declarar, hubiesen formulado su reclamaci&oacute;n y el Juez o Tribunal la estimaren.</p>
<p>Ni durante la causa ni despu&eacute;s de terminada tendr&aacute;n la obligaci&oacute;n de satisfacer las dem&aacute;s costas procesales, a no ser que a ello fueren condenados.</p>
<p>El procurador que, nombrado por los que fueren parte en una causa, haya aceptado su representaci&oacute;n tendr&aacute; la obligaci&oacute;n de pagar los honorarios a los Letrados de que se valiesen los clientes para su defensa.</p>
<p>Los que tuvieren reconocido el derecho a la asistencia jur&iacute;dica gratuita, podr&aacute;n valerse de abogado y procurador de su elecci&oacute;n; pero en este caso estar&aacute;n obligados a abonarles sus honorarios y derechos, como se dispone respecto de los que no tengan reconocido dicho derecho, salvo que los profesionales de libre elecci&oacute;n renunciaran a la percepci&oacute;n de honorarios o derechos en los t&eacute;rminos previstos en el art&iacute;culo 27 de la Ley de Asistencia Jur&iacute;dica Gratuita.</p>
</em>
<p>3. El &uacute;ltimo p&aacute;rrafo del art&iacute;culo 875 tendr&aacute; la siguiente redacci&oacute;n:</p>
<p><em>Si el recurrente tuviese reconocido el derecho a la asistencia jur&iacute;dica gratuita o apareciese declarado insolvente total o parcial, quedar&aacute; obligado a responder de la cantidad referida, si viniere a mejor fortuna, en la forma que dispone el art&iacute;culo 857.</em></p>

<p class="disposicion"><b><a name="da5">DISPOSICI&Oacute;N ADICIONAL QUINTA.</a></b> </p>
<p>El art&iacute;culo 21 de la Ley de Procedimiento Laboral, texto refundido aprobado por el Real Decreto Legislativo 2/1995, de 7 de abril, tendr&aacute; la siguiente redacci&oacute;n:</p>
<em>
<p>1. La defensa por abogado tendr&aacute; car&aacute;cter facultativo en la instancia, con excepci&oacute;n de lo previsto en el art&iacute;culo siguiente, pero podr&aacute; utilizarla cualquiera de los litigantes, en cuyo caso ser&aacute; de su cuenta el pago de los honorarios o derechos respectivos, con las excepciones fijadas en el art&iacute;culo 2.d de la Ley de Asistencia Jur&iacute;dica Gratuita.</p>
<p>2. Si el demandante pretendiese comparecer en el juicio asistido de abogado o representado por procurador o graduado social colegiado, lo har&aacute; constar en la demanda. Asimismo, el demandado pondr&aacute; esta circunstancia en conocimiento del Juzgado o Tribunal por escrito, dentro de los dos d&iacute;as siguientes al de su citaci&oacute;n para el juicio, con objeto de que, trasladada tal intenci&oacute;n al actor, pueda &eacute;ste estar representado por procurador o graduado social colegiado, designar abogado en otro plazo igual o solicitar su designaci&oacute;n a trav&eacute;s del turno de oficio. La falta de cumplimiento de estos requisitos supone la renuncia de la parte al derecho de valerse en el acto de juicio de abogado, procurador o graduado social colegiado.</p>
<p>3. Si en cualquier otra actuaci&oacute;n, diversa al acto de juicio, cualquiera de las partes pretendiese actuar asistido de Letrado, el Juez o Tribunal adoptar&aacute; las medidas oportunas para garantizar la igualdad de las partes.</p>
<p>4.  La solicitud de designaci&oacute;n de abogado por el turno de oficio por los trabajadores y los beneficiarios del Sistema de Seguridad Social comportar&aacute; la suspensi&oacute;n de los plazos de caducidad o la interrupci&oacute;n de la prescripci&oacute;n de acciones.</p>
</em>

<p class="disposicion"><b><a name="da6">DISPOSICI&Oacute;N ADICIONAL SEXTA.</a></b> Informaci&oacute;n al Ministerio de Justicia sobre los litigios transfronterizos. <em>(Añadida por Ley 16/2005, de 18 de julio).</em> </p>
<p>A efectos estad&iacute;sticos, los Colegios de Abogados enviar&aacute;n semestralmente una relaci&oacute;n de solicitudes de reconocimiento de asistencia jur&iacute;dica gratuita en los litigios transfronterizos celebrados en los dem&aacute;s Estados miembros, con indicaci&oacute;n expresa del Estado de que se trate, cuando el solicitante del derecho tenga su residencia habitual o su domicilio en Espa&ntilde;a, as&iacute; como de solicitudes de reconocimiento de asistencia jur&iacute;dica gratuita en los litigios transfronterizos celebrados en Espa&ntilde;a, con indicaci&oacute;n expresa del Estado de residencia habitual o domicilio del solicitante del derecho, al Consejo General de la Abogac&iacute;a Espa&ntilde;ola, que &eacute;ste remitir&aacute; al Ministerio de Justicia.</p>

<p class="disposicion"><b><a name="da7">DISPOSICI&Oacute;N ADICIONAL S&Eacute;PTIMA.</a></b> Empleo de medios electr&oacute;nicos, inform&aacute;ticos y telem&aacute;ticos. <em>(Añadida por Ley 16/2005, de 18 de julio).</em> </p>
<p>Las Administraciones P&uacute;blicas competentes procurar&aacute;n e impulsar&aacute;n el empleo de medios electr&oacute;nicos, inform&aacute;ticos y telem&aacute;ticos en los tr&aacute;mites ligados al reconocimiento de derecho de asistencia jur&iacute;dica gratuita, y en particular cuando se trate de los supuestos previstos en el <a href="#c8">Cap&iacute;tulo VIII</a> de la Ley 1/1996, de 10 de enero, de asistencia jur&iacute;dica gratuita.</p>

<p class="disposicion"><b><a name="da8">DISPOSICI&Oacute;N ADICIONAL OCTAVA.</a></b> Asistencia jur&iacute;dica gratuita a las v&iacute;ctimas del terrorismo. <em>(Añadida por Ley 16/2005, de 18 de julio).</em> </p>
<p>1. Las personas declaradas v&iacute;ctimas del terrorismo que acrediten insuficiencia de recursos para litigar, en los t&eacute;rminos establecidos en la presente Ley, tienen derecho a la representaci&oacute;n y defensa gratuitas por Abogado y Procurador en todos los procesos y procedimientos administrativos que tengan causa directa o indirecta en la situaci&oacute;n que provoca la citada condici&oacute;n. En estos supuestos una misma direcci&oacute;n letrada asumir&aacute; la defensa de la v&iacute;ctima.</p>
<p>Este derecho asistir&aacute; tambi&eacute;n a los causahabientes en caso de fallecimiento de la v&iacute;ctima.</p>
<p>2. En todo caso, se garantizar&aacute; la defensa jur&iacute;dica gratuita y especializada de forma inmediata a todas las v&iacute;ctimas del terrorismo que lo soliciten, sin perjuicio de que si no se les reconoce con posterioridad el derecho a la asistencia jur&iacute;dica gratuita, &eacute;stas deber&aacute;n abonar al Abogado y al Procurador, en su caso, los honorarios devengados por su intervenci&oacute;n.</p>
<p>3. Los Colegios de Abogados adoptar&aacute;n las medidas necesarias para la designaci&oacute;n urgente de letrado de oficio para garantizar la asistencia y defensa de las v&iacute;ctimas del terrorismo.</p>



<br><br><br>


<p class="leyes">DISPOSICIONES TRANSITORIAS</p>
<br>


<p class="disposicion"><b><a name="dtu">DISPOSICI&Oacute;N TRANSITORIA &Uacute;NICA.</a></b> </p>
<p>Las solicitudes de justicia gratuita, presentadas con anterioridad a la entrada en vigor de la presente Ley, se regir&aacute;n por la normativa vigente en el momento de efectuar la solicitud.</p>



<br><br><br>


<p class="leyes">DISPOSICIONES DEROGATORIAS</p>
<br>


<p class="disposicion"><b><a name="ddu">DISPOSICI&Oacute;N DEROGATORIA &Uacute;NICA.</a></b> </p>
<p>Quedan derogadas cuantas disposiciones se opongan a lo establecido en esta Ley, y en particular:</p>
<ol type="a">
<li><p>De la <a href="????">Ley de Enjuiciamiento Civil</a>:</p></li>
<ul>
<li><p>El inciso primero del n&uacute;mero 4. del art&iacute;culo 4, cuando dice <em>justicia gratuita</em>.</p></li>
<li><p>Los art&iacute;culos 13 a 50, ambos inclusive.</p></li>
<li><p>Las reglas 3., 4. y 5. del art&iacute;culo 1.708.</p></li>
<li><p>El art&iacute;culo 1.719.</p></li>
</ul>
<li><p>De la <a href="????">Ley de Enjuiciamiento Criminal</a>:</p></li>
<ul>
<li><p>El art&iacute;culo 119.</p></li>
<li><p>El art&iacute;culo 120.</p></li>
<li><p>Los art&iacute;culos 123 a 140, ambos inclusive.</p></li>
<li><p>Los apartados 2, 4 y 5 del art&iacute;culo 788.</p></li>
<li><p>El &uacute;ltimo p&aacute;rrafo del art&iacute;culo 874.</p></li>
<li><p>Los tres primeros p&aacute;rrafos del art&iacute;culo 876.</p></li>
</ul>
<li><p>Del Real Decreto Legislativo 2/1995, de 7 de abril, por el que se aprueba el texto refundido de la Ley de Procedimiento Laboral:</p></li>
<ul>
<li><p>Los art&iacute;culos 25 y 26.</p></li>
</ul>
<li><p>De la Ley Reguladora de la Jurisdicci&oacute;n Contencioso-Administrativa de 27 de diciembre de 1956:</p></li>
<ul>
<li><p>El art&iacute;culo 132.</p></li>
</ul>
<li><p>El art&iacute;culo 6.3 del Real Decreto-ley 18/1982, de 24 de septiembre, de r&eacute;gimen de los fondos de Garant&iacute;a de Dep&oacute;sitos de Bancos Privados, Cajas de Ahorro y Cooperativas de Cr&eacute;dito.</p></li>
<li><p>El art&iacute;culo 59.3 del Real Decreto Legislativo 1/1994, de 20 de junio, por el que se aprueba el texto refundido de la Ley General de Seguridad Social.</p></li>
</ol>



<br><br><br>


<p class="leyes">DISPOSICIONES FINALES</p>
<br>


<p class="disposicion"><b><a name="df1">DISPOSICI&Oacute;N FINAL PRIMERA.</a></b> </p>
<p>En el plazo de seis meses desde la publicaci&oacute;n de la presente Ley, el Gobierno, en el &aacute;mbito de sus competencias, dictar&aacute; el Reglamento General de desarrollo de la misma, en el que se contendr&aacute;n necesariamente los siguientes extremos:</p>
<ol type="a">
<li><p>Las normas de organizaci&oacute;n y funcionamiento de la Comisiones de Asistencia Jur&iacute;dica Gratuita.</p></li>
<li><p>Normalizaci&oacute;n de los documentos a presentar por los solicitantes de asistencia jur&iacute;dica gratuita.</p></li>
<li><p>El procedimiento para la aplicaci&oacute;n de la subvenci&oacute;n.</p></li>
<li><p>El sistema de determinaci&oacute;n de las bases econ&oacute;micas y m&oacute;dulos de compensaci&oacute;n con cargo a fondos p&uacute;blicos por la prestaci&oacute;n de los servicios de asistencia jur&iacute;dica gratuita.</p></li>
<li><p>El sistema de provisi&oacute;n de la asistencia pericial gratuita prevista en el apartado 6 del <a href="#a06">art&iacute;culo 6</a>.</p></li>
</ol>

<p class="disposicion"><b><a name="df2">DISPOSICI&Oacute;N FINAL SEGUNDA.</a></b> </p>
<p>La presente Ley entrar&aacute; en vigor a los seis meses de su publicaci&oacute;n en el <em>Bolet&iacute;n Oficial del Estado</em>.</p>
<p>Por tanto,  mando a todos los espa&ntilde;oles, particulares y autoridades que guarden y hagan guardar esta Ley.</p>
<p>Madrid, 10 de enero de 1996.</p>
<p>- Juan Carlos R. -</p>
<p>El Presidente del Gobierno,<br>
Felipe Gonz&aacute;lez M&aacute;rquez.</p>


<p><br></p>


						<!-- InstanceEndEditable -->
						</td>
						</tr>
						</table>
					</td>
				</tr>
				<tr>
					<td><div align="center"><a href="../paginas/index.html"><img src="../imagenes/logoico.gif" width="120" height="120" border="0"></a></div></td>
				</tr>
				<tr>
					<td><div><img src="../imagenes/forma_abajo.gif" width="840" height="42"></div></td>
				</tr>
			</table>
    </td>
  </tr>
	<tr>
		<td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0">
				<tr>
					<td colspan="7" height="20" background="../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td width="20" height="40" background="../imagenes/naranja.gif"></td>
					<td width="160" height="40"><a href="#ini"><img src="../imagenes/bot_ini.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><a href="../paginas/leyes.html"><img src="../imagenes/bot_lis.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Indice1" --><a href="l_1_1996_justicia_gratis.html"><!-- InstanceEndEditable --><img src="../imagenes/bot_ind.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Indice2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Ant1" --><a href="l_1_1996_justicia_gratis.html"><!-- InstanceEndEditable --><img src="../imagenes/bot_ant.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Ant2" --><a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Sig1" --><!-- InstanceEndEditable --><img src="../imagenes/bot_sig.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Sig2" --><!-- InstanceEndEditable --></td>
					<td width="20" height="40" background="../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td colspan="7" height="20" background="../imagenes/naranja.gif"></td>
				</tr>
			</table>
		</td>
	</tr>
</table>


<a name="fin"></a>

</body>
<!-- InstanceEnd --></html>
