<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/leyes.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->

<link href="../estilos/leyes.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="../favicon.ico">

<script type="text/javascript" language="JavaScript1.2" src="../menu/apymenu.js"></script>
<script type="text/JavaScript" language="JavaScript1.2" src="../menu/leyes.js"></script>


<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>

</head>



<body text="#000000" leftmargin="0" topmargin="0">

<a name="ini"></a>


<table border="0" cellpadding="0" cellspacing="0">
  <tr> 
    <td width="840"><a href="../paginas/index.html"><img src="../imagenes/cabecera.gif" width="840" height="160" border="0"></a></td>
    <td rowspan="3" background="../imagenes/naranja.gif" width="163">&nbsp;</td>
  </tr>
  <tr> 
    <td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0" background="../imagenes/ppal.gif">
				<tr>
          <td background="../imagenes/naranja.gif" height="8"></td>
				</tr>
		    <tr>
					<td><div><img src="../imagenes/forma_arriba.gif" width="840" height="42"></div></td>
				</tr>
				<tr>
					<td width="840">
						<table cellpadding="16" class="normal" align="justify">
						<tr>
						<td>
						<!-- InstanceBeginEditable name="Edit1" -->


<p class="leyes">
<a href="l_31_1995_prevencion_riesgos.html">
<b>Ley de Prevenci&oacute;n de Riesgos Laborales.<br>
(Aprobado por Ley 31/1995, de 8 de noviembre).</b></a>
<br>Fecha Publicaci&oacute;n BOE: ???????????
<br><br>
Actualizado con Todas las Modificaciones, la &uacute;ltima el 12-12-2003</p>


<br> <br> <br>


<p class="capitulo"><a name="c1">CAP&Iacute;TULO I.</a> OBJETO, &Aacute;MBITO DE 
          APLICACI&Oacute;N Y DEFINICIONES</p>

        <p class="articulo"><b><a name="a01">Art&iacute;culo 1.</a></b> Normativa 
          sobre prevenci&oacute;n de riesgos laborales.</p>

<p>La normativa sobre prevenci&oacute;n de riesgos laborales est&aacute; constituida por la presente Ley, sus disposiciones de desarrollo o complementarias y cuantas otras normas, legales o convencionales, contengan prescripciones relativas a la adopci&oacute;n de medidas preventivas en el &aacute;mbito laboral o susceptibles de producirlas en dicho &aacute;mbito.</p>

        <p class="articulo"><b><a name="a02">Art&iacute;culo 2.</a></b> Objeto 
          y car&aacute;cter de la norma.</p>

<p>1. La presente Ley tiene por objeto promover la seguridad y la salud de los trabajadores mediante la aplicaci&oacute;n de medidas y el desarrollo de las actividades necesarias para la prevenci&oacute;n de riesgos derivados del trabajo.</p>
<p>A tales efectos, esta Ley establece los principios generales relativos a la prevenci&oacute;n de los riesgos profesionales para la protecci&oacute;n de la seguridad y de la salud, la eliminaci&oacute;n o disminuci&oacute;n de los riesgos derivados del trabajo, la informaci&oacute;n, la consulta, la participaci&oacute;n equilibrada y la formaci&oacute;n de los trabajadores en materia preventiva, en los t&eacute;rminos se&ntilde;alados en la presente disposici&oacute;n.</p>
<p>Para el cumplimiento de dichos fines, la presente Ley regula las actuaciones a desarrollar por las Administraciones p&uacute;blicas, as&iacute; como por los empresarios, los trabajadores y sus respectivas organizaciones representativas.</p>
<p>2. Las disposiciones de car&aacute;cter laboral contenidas en esta Ley y en sus normas reglamentarias tendr&aacute;n en todo caso el car&aacute;cter de Derecho necesario m&iacute;nimo indisponible, pudiendo ser mejoradas y desarrolladas en los convenios colectivos.</p>

        <p class="articulo"><b><a name="a03">Art&iacute;culo 3.</a></b> Ambito 
          de aplicaci&oacute;n.</p>

<p>1. Esta Ley y sus normas de desarrollo ser&aacute;n de aplicaci&oacute;n tanto en el &aacute;mbito de las relaciones laborales reguladas en el <a href="rdl_1_1995_estatuto_trabajadores.html">texto refundido de la Ley del Estatuto de los Trabajadores</a>, como en el de las relaciones de car&aacute;cter administrativo o estatutario del personal civil al servicio de las Administraciones p&uacute;blicas, con las peculiaridades que, en este caso, se contemplan en la presente Ley o en sus normas de desarrollo. 
Ello sin perjuicio del cumplimiento de las obligaciones espec&iacute;ficas que se establecen para fabricantes, importadores y suministradores, y de los derechos y obligaciones que puedan derivarse para los trabajadores aut&oacute;nomos. Igualmente ser&aacute;n aplicables a las sociedades cooperativas, constituidas de acuerdo con la legislaci&oacute;n que les sea de aplicaci&oacute;n, en las que existan socios cuya actividad consista en la prestaci&oacute;n de su trabajo personal, con las 
particularidades derivadas de su normativa espec&iacute;fica.</p>
<p>Cuando en la presente Ley se haga referencia a trabajadores y empresarios, se entender&aacute;n tambi&eacute;n comprendidos en estos t&eacute;rminos, respectivamente, de una parte, el personal civil con relaci&oacute;n de car&aacute;cter administrativo o estatutario y la Administraci&oacute;n p&uacute;blica para la que presta servicios, en los t&eacute;rminos expresados en la <a href="#da03">disposici&oacute;n adicional tercera</a> de esta Ley, y, de otra, los socios de las cooperativas a que se refiere 
el p&aacute;rrafo anterior y las sociedades cooperativas para las que prestan sus servicios.</p>
<p>2. La presente Ley no ser&aacute; de aplicaci&oacute;n en aquellas actividades cuyas particularidades lo impidan en el &aacute;mbito de las funciones p&uacute;blicas de:</p>
<ul>
<li><p>Polic&iacute;a, seguridad y resguardo aduanero.</p></li>
<li><p>Servicios operativos de protecci&oacute;n civil y peritaje forense en los casos de grave riesgo, cat&aacute;strofe y calamidad p&uacute;blica.</p></li>
</ul>

<p>No obstante, esta Ley inspirar&aacute; la normativa espec&iacute;fica que se dicte para regular la protecci&oacute;n de la seguridad y la salud de los trabajadores que prestan sus servicios en las indicadas actividades.</p>
<p>3. En los centros y establecimientos militares ser&aacute; de aplicaci&oacute;n lo dispuesto en la presente Ley, con las particularidades previstas en su normativa espec&iacute;fica.</p>
<p>En los establecimientos penitenciarios, se adaptar&aacute;n a la presente Ley aquellas actividades cuyas caracter&iacute;sticas justifiquen una regulaci&oacute;n especial, lo que se llevar&aacute; a efecto en los t&eacute;rminos se&ntilde;alados en la <em>Ley 7/1990, de 19 de julio, sobre negociaci&oacute;n colectiva y participaci&oacute;n en la determinaci&oacute;n de las condiciones de trabajo de los empleados p&uacute;blicos</em>.</p>
<p>4. La presente Ley tampoco ser&aacute; de aplicaci&oacute;n a la relaci&oacute;n laboral de car&aacute;cter especial del servicio del hogar familiar. No obstante lo anterior, el titular del hogar familiar est&aacute; obligado a cuidar de que el trabajo de sus empleados se realice en las debidas condiciones de seguridad e higiene.</p>

        <p class="articulo"><b><a name="a04">Art&iacute;culo 4.</a></b> Definiciones.</p>

<p>A efectos de la presente Ley y de las normas que la desarrollen:</p>
<ol type="1">
<li><p>Se entender&aacute; por <em>prevenci&oacute;n</em> el conjunto de actividades o medidas adoptadas o previstas en todas las fases de actividad de la empresa con el fin de evitar o disminuir los riesgos derivados del trabajo.</p></li>
<li><p>Se entender&aacute; como <em>riesgo laboral</em> la posibilidad de que un trabajador sufra un determinado da&ntilde;o derivado del trabajo. Para calificar un riesgo desde el punto de vista de su gravedad, se valorar&aacute;n conjuntamente la probabilidad de que se produzca el da&ntilde;o y la severidad del mismo.</p></li>
<li><p>Se considerar&aacute;n como <em>da&ntilde;os derivados del trabajo</em> las enfermedades, patolog&iacute;as o lesiones sufridas con motivo u ocasi&oacute;n del trabajo.</p></li>
<li><p>Se entender&aacute; como <em>riesgo laboral grave e inminente</em> aquel que resulte probable racionalmente que se materialice en un futuro inmediato y pueda suponer un da&ntilde;o grave para la salud de los trabajadores.</p><p>En el caso de exposici&oacute;n a agentes susceptibles de causar da&ntilde;os graves a la salud de los trabajadores, se considerar&aacute; que existe un riesgo grave e inminente cuando sea probable racionalmente que se materialice en un futuro inmediato 
una exposici&oacute;n a dichos agentes de la que puedan derivarse da&ntilde;os graves para la salud, aun cuando &eacute;stos no se manifiesten de forma inmediata.</p></li>
<li><p>Se entender&aacute;n como procesos, actividades, operaciones, equipos o productos <em>potencialmente peligrosos</em> aquellos que, en ausencia de medidas preventivas espec&iacute;ficas, originen riesgos para la seguridad y la salud de los trabajadores que los desarrollan o utilizan.</p></li>
<li><p>Se entender&aacute; como <em>equipo de trabajo</em> cualquier m&aacute;quina, aparato, instrumento o instalaci&oacute;n utilizada en el trabajo.</p></li>
<li><p>Se entender&aacute; como <em>condici&oacute;n de trabajo</em> cualquier caracter&iacute;stica del mismo que pueda tener una influencia significativa en la generaci&oacute;n de riesgos para la seguridad y la salud del trabajador. Quedan espec&iacute;ficamente incluidas en esta definici&oacute;n:</p></li>
<ol type="a">
<li><p>Las caracter&iacute;sticas generales de los locales, instalaciones, equipos, productos y dem&aacute;s &uacute;tiles existentes en el centro de trabajo.</p></li>
<li><p>La naturaleza de los agentes f&iacute;sicos, qu&iacute;micos y biol&oacute;gicos presentes en el ambiente de trabajo y sus correspondientes intensidades, concentraciones o niveles de presencia.</p></li>
<li><p>Los procedimientos para la utilizaci&oacute;n de los agentes citados anteriormente que influyan en la generaci&oacute;n de los riesgos mencionados.</p></li>
<li><p>Todas aquellas otras caracter&iacute;sticas del trabajo, incluidas las relativas a su organizaci&oacute;n y ordenaci&oacute;n, que influyan en la magnitud de los riesgos a que est&eacute; expuesto el trabajador.</p></li>
</ol>
<li><p>Se entender&aacute; por <em>equipo de protecci&oacute;n individual</em> cualquier equipo destinado a ser llevado o sujetado por el trabajador para que le proteja de uno o varios riesgos que puedan amenazar su seguridad o su salud en el trabajo, as&iacute; como cualquier complemento o accesorio destinado a tal fin.</p></li>
</ol>
<p><br>

        <p class="capitulo"><a name="c2">CAP&Iacute;TULO II.</a> POL&Iacute;TICA EN MATERIA 
          DE PREVENCI&Oacute;N DE RIESGOS PARA PROTEGER LA SEGURIDAD Y LA SALUD 
          EN EL TRABAJO</p>

        <p class="articulo"><b><a name="a05">Art&iacute;culo 5.</a></b> Objetivos de la 
          pol&iacute;tica.</p>

<p>1. La pol&iacute;tica en materia de prevenci&oacute;n tendr&aacute; por objeto la promoci&oacute;n de la mejora de las condiciones de trabajo dirigida a elevar el nivel de protecci&oacute;n de la seguridad y la salud de los trabajadores en el trabajo.</p>
<p>Dicha pol&iacute;tica se llevar&aacute; a cabo por medio de las normas reglamentarias y de las actuaciones administrativas que correspondan y, en particular, las que se regulan en este cap&iacute;tulo, que se orientar&aacute;n a la coordinaci&oacute;n de las distintas Administraciones p&uacute;blicas competentes en materia preventiva y a que se armonicen con ellas las actuaciones que conforme a esta Ley correspondan a sujetos p&uacute;blicos y privados, a cuyo fin:</p>
<ol type="a">
<li><p>La Administraci&oacute;n General del Estado, las Administraciones de las Comunidades Aut&oacute;nomas y las entidades que integran la Administraci&oacute;n local se prestar&aacute;n cooperaci&oacute;n y asistencia para el eficaz ejercicio de sus respectivas competencias en el &aacute;mbito de lo previsto en este art&iacute;culo.</p></li>
<li><p>La elaboraci&oacute;n de la pol&iacute;tica preventiva se llevar&aacute; a cabo con la participaci&oacute;n de los empresarios y de los trabajadores a trav&eacute;s de sus organizaciones empresariales y sindicales m&aacute;s representativas.</p></li>
</ol>

<p>2. A los fines previstos en el apartado anterior las Administraciones p&uacute;blicas promover&aacute;n la mejora de la educaci&oacute;n en materia preventiva en los diferentes niveles de ense&ntilde;anza y de manera especial en la oferta formativa correspondiente al sistema nacional de cualificaciones profesionales, as&iacute; como la adecuaci&oacute;n de la formaci&oacute;n de los recursos humanos necesarios para la prevenci&oacute;n de los riesgos laborales.</p>
<p>En el &aacute;mbito de la Administraci&oacute;n General del Estado se establecer&aacute; una colaboraci&oacute;n permanente entre el Ministerio de Trabajo y Seguridad Social y los Ministerios que correspondan, en particular los de Educaci&oacute;n y Ciencia y de Sanidad y Consumo, al objeto de establecer los niveles formativos y especializaciones id&oacute;neas, as&iacute; como la revisi&oacute;n permanente de estas ense&ntilde;anzas, con el fin de adaptarlas a las 
necesidades existentes en cada momento.</p>
<p>3. Del mismo modo, las Administraciones p&uacute;blicas fomentar&aacute;n aquellas actividades desarrolladas por los sujetos a que se refiere el apartado 1 del <a href="#a02">art&iacute;culo segundo</a>, en orden a la mejora de las condiciones de seguridad y salud en el trabajo y la reducci&oacute;n de los riesgos laborales, la investigaci&oacute;n o fomento de nuevas formas de protecci&oacute;n y la promoci&oacute;n de estructuras eficaces de prevenci&oacute;n.</p>
<p>Para ello podr&aacute;n adoptar programas espec&iacute;ficos dirigidos a promover la mejora del ambiente de trabajo y el perfeccionamiento de los niveles de protecci&oacute;n.</p>
<p>Los programas podr&aacute;n instrumentarse a trav&eacute;s de la concesi&oacute;n de los incentivos que reglamentariamente se determinen que se destinar&aacute;n especialmente a las peque&ntilde;as y medianas empresas.</p>

        <p class="articulo"><b><a name="a06">Art&iacute;culo 6.</a></b> Normas reglamentarias.</p>

<p>1. El Gobierno, a trav&eacute;s de las correspondientes normas reglamentarias y previa consulta a las organizaciones sindicales y empresariales m&aacute;s representativas, regular&aacute; las materias que a continuaci&oacute;n se relacionan:</p>
<ol type="a">
<li><p>Requisitos m&iacute;nimos que deben reunir las condiciones de trabajo para la protecci&oacute;n de la seguridad y la salud de los trabajadores.</p></li>
<li><p>Limitaciones o prohibiciones que afectar&aacute;n a las operaciones, los procesos y las exposiciones laborales a agentes que entra&ntilde;en riesgos para la seguridad y la salud de los trabajadores. Espec&iacute;ficamente podr&aacute; establecerse el sometimiento de estos procesos u operaciones a tr&aacute;mites de control administrativo, as&iacute; como, en el caso de agentes peligrosos, la prohibici&oacute;n de su empleo.</p></li>
<li><p>Condiciones o requisitos especiales para cualquiera de los supuestos contemplados en el apartado anterior, tales como la exigencia de un adiestramiento o formaci&oacute;n previa o la elaboraci&oacute;n de un plan en el que se contengan las medidas preventivas a adoptar.</p></li>
<li><p>Procedimientos de evaluaci&oacute;n de los riesgos para la salud de los trabajadores, normalizaci&oacute;n de metodolog&iacute;as y gu&iacute;as de actuaci&oacute;n preventiva.</p></li>
<li><p>Modalidades de organizaci&oacute;n, funcionamiento y control de los servicios de prevenci&oacute;n, considerando las peculiaridades de las peque&ntilde;as empresas con el fin de evitar obst&aacute;culos innecesarios para su creaci&oacute;n y desarrollo, as&iacute; como capacidades y aptitudes que deban reunir los mencionados servicios y los trabajadores designados para desarrollar la acci&oacute;n preventiva.</p></li>
<li><p>Condiciones de trabajo o medidas preventivas espec&iacute;ficas en trabajos especialmente peligrosos, en particular si para los mismos est&aacute;n previstos controles m&eacute;dicos especiales, o cuando se presenten riesgos derivados de determinadas caracter&iacute;sticas o situaciones especiales de los trabajadores.</p></li>
<li><p>Procedimiento de calificaci&oacute;n de las enfermedades profesionales, as&iacute; como requisitos y procedimientos para la comunicaci&oacute;n e informaci&oacute;n a la autoridad competente de los da&ntilde;os derivados del trabajo.</p></li>
</ol>

<p>2. Las normas reglamentarias indicadas en el apartado anterior se ajustar&aacute;n, en todo caso, a los principios de pol&iacute;tica preventiva establecidos en esta Ley, mantendr&aacute;n la debida coordinaci&oacute;n con la normativa sanitaria y de seguridad industrial y ser&aacute;n objeto de evaluaci&oacute;n y, en su caso, de revisi&oacute;n peri&oacute;dica, de acuerdo con la experiencia en su aplicaci&oacute;n y el progreso de la t&eacute;cnica.</p>
        
		<p class="articulo"><b><a name="a07">Art&iacute;culo 7.</a></b> Actuaciones de 
          las Administraciones p&uacute;blicas competentes en materia laboral.</p>

<p>1. En cumplimiento de lo dispuesto en la presente Ley, las Administraciones P&uacute;blicas competentes en materia laboral desarrollar&aacute;n funciones de promoci&oacute;n de la prevenci&oacute;n, asesoramiento t&eacute;cnico, vigilancia y control del cumplimiento por los sujetos comprendidos en su &aacute;mbito de aplicaci&oacute;n de la normativa de prevenci&oacute;n de riesgos laborales, y sancionar&aacute;n las infracciones a dicha normativa, en los siguientes t&eacute;rminos:</p>
<ol type="a">
<li><p>Promoviendo la prevenci&oacute;n y el asesoramiento a desarrollar por los &oacute;rganos t&eacute;cnicos en materia preventiva, incluidas la asistencia y cooperaci&oacute;n t&eacute;cnica, la informaci&oacute;n, divulgaci&oacute;n, formaci&oacute;n e investigaci&oacute;n en materia preventiva, as&iacute; como el seguimiento de las actuaciones preventivas que se realicen en las empresas para la consecuci&oacute;n de los objetivos previstos en esta Ley.</p></li>
<li><p>Velando por el cumplimiento de la normativa sobre prevenci&oacute;n de riesgos laborales mediante las actuaciones de vigilancia y control. A estos efectos, prestar&aacute;n el asesoramiento y la asistencia t&eacute;cnica necesarios para el mejor cumplimiento de dicha normativa y desarrollar&aacute;n programas espec&iacute;ficos dirigidos a lograr una mayor eficacia en el control.</p></li>
<li><p>Sancionando el incumplimiento de la normativa de prevenci&oacute;n de riesgos laborales por los sujetos comprendidos en el &aacute;mbito de aplicaci&oacute;n de la presente Ley, con arreglo a lo previsto en el <a href="#c7">cap&iacute;tulo VII</a> de la misma.</p></li>
</ol>

<p>2. Las funciones de las Administraciones P&uacute;blicas competentes en materia laboral que se se&ntilde;alan en el apartado 1 continuar&aacute;n siendo desarrolladas, en lo referente a los trabajos en minas, canteras y t&uacute;neles que exijan la aplicaci&oacute;n de t&eacute;cnica minera, a los que impliquen fabricaci&oacute;n, transporte, almacenamiento, manipulaci&oacute;n y utilizaci&oacute;n de explosivos o el empleo de energ&iacute;a nuclear, por los &oacute;rganos 
espec&iacute;ficos contemplados en su normativa reguladora.</p>
<p>Las competencias previstas en el apartado anterior se entienden sin perjuicio de lo establecido en la legislaci&oacute;n espec&iacute;fica sobre productos e instalaciones industriales.</p>

        <p class="articulo"><b><a name="a08">Art&iacute;culo 8.</a></b> Instituto Nacional 
          de Seguridad e Higiene en el Trabajo.</p>

<p>1. El Instituto Nacional de Seguridad e Higiene en el Trabajo es el &oacute;rgano cient&iacute;fico t&eacute;cnico especializado de la Administraci&oacute;n General del Estado que tiene como misi&oacute;n el an&aacute;lisis y estudio de las condiciones de seguridad y salud en el trabajo, as&iacute; como la promoci&oacute;n y apoyo a la mejora de las mismas. Para ello establecer&aacute; la cooperaci&oacute;n necesaria con los &oacute;rganos de las Comunidades 
Aut&oacute;nomas con competencias en esta materia.</p>
<p>El Instituto, en cumplimiento de esta misi&oacute;n, tendr&aacute; las siguientes funciones:</p>
<ol type="a">
<li><p>Asesoramiento t&eacute;cnico en la elaboraci&oacute;n de la normativa legal y en el desarrollo de la normalizaci&oacute;n, tanto a nivel nacional como internacional.</p></li>
<li><p>Promoci&oacute;n y, en su caso, realizaci&oacute;n de actividades de formaci&oacute;n, informaci&oacute;n, investigaci&oacute;n, estudio y divulgaci&oacute;n en materia de prevenci&oacute;n de riesgos laborales, con la adecuada coordinaci&oacute;n y colaboraci&oacute;n, en su caso, con los &oacute;rganos t&eacute;cnicos en materia preventiva de las Comunidades Aut&oacute;nomas en el ejercicio de sus funciones en esta materia.</p></li>
<li><p>Apoyo t&eacute;cnico y colaboraci&oacute;n con la Inspecci&oacute;n de Trabajo y Seguridad Social en el cumplimiento de su funci&oacute;n de vigilancia y control, prevista en el <a href="#a09">art&iacute;culo 9</a> de la presente Ley, en el &aacute;mbito de las Administraciones p&uacute;blicas.</p></li>
<li><p>Colaboraci&oacute;n con organismos internacionales y desarrollo de programas de cooperaci&oacute;n internacional en este &aacute;mbito, facilitando la participaci&oacute;n de las Comunidades Aut&oacute;nomas.</p></li>
<li><p>Cualesquiera otras que sean necesarias para el cumplimiento de sus fines y le sean encomendadas en el &aacute;mbito de sus competencias, de acuerdo con la Comisi&oacute;n Nacional de Seguridad y Salud en el Trabajo regulada en el <a href="#a13">art&iacute;culo 13</a> de esta Ley, con la colaboraci&oacute;n, en su caso, de los &oacute;rganos t&eacute;cnicos de las Comunidades Aut&oacute;nomas con competencias en la materia.</p></li>
</ol>

<p>2. El Instituto Nacional de Seguridad e Higiene en el Trabajo, en el marco de sus funciones, velar&aacute; por la coordinaci&oacute;n, apoyar&aacute; el intercambio de informaci&oacute;n y las experiencias entre las distintas Administraciones p&uacute;blicas y especialmente fomentar&aacute; y prestar&aacute; apoyo a la realizaci&oacute;n de actividades de promoci&oacute;n de la seguridad y de la salud por las Comunidades Aut&oacute;nomas.</p>
<p>Asimismo, prestar&aacute;, de acuerdo con las Administraciones competentes, apoyo t&eacute;cnico especializado en materia de certificaci&oacute;n, ensayo y acreditaci&oacute;n.</p>
<p>3. En relaci&oacute;n con las Instituciones de la Uni&oacute;n Europea, el Instituto Nacional de Seguridad e Higiene en el Trabajo actuar&aacute; como centro de referencia nacional, garantizando la coordinaci&oacute;n y transmisi&oacute;n de la informaci&oacute;n que deber&aacute; facilitar a escala nacional, en particular respecto a la Agencia Europea para la Seguridad y la Salud en el Trabajo y su Red.</p>
<p>4. El Instituto Nacional de Seguridad e Higiene en el Trabajo ejercer&aacute; la Secretar&iacute;a General de la Comisi&oacute;n Nacional de Seguridad y Salud en el Trabajo, prest&aacute;ndole la asistencia t&eacute;cnica y cient&iacute;fica necesaria para el desarrollo de sus competencias.</p>

        <p class="articulo"><b><a name="a09">Art&iacute;culo 9.</a></b> Inspecci&oacute;n 
          de Trabajo y Seguridad Social.</p>

<p>1. Corresponde a la Inspecci&oacute;n de Trabajo y Seguridad Social la funci&oacute;n de la vigilancia y control de la normativa sobre prevenci&oacute;n de riesgos laborales.</p>
<p>En cumplimiento de esta misi&oacute;n, tendr&aacute; las siguientes funciones:</p>
<ol type="a">
<li><p>Vigilar el cumplimiento de la normativa sobre prevenci&oacute;n de riesgos laborales, as&iacute; como de las normas jur&iacute;dico-t&eacute;cnicas que incidan en las condiciones de trabajo en materia de prevenci&oacute;n, aunque no tuvieran la calificaci&oacute;n directa de normativa laboral, proponiendo a la autoridad laboral competente la sanci&oacute;n correspondiente, cuando comprobase una infracci&oacute;n a la normativa sobre prevenci&oacute;n de 
riesgos laborales, de acuerdo con lo previsto en el <a href="#c7">cap&iacute;tulo VII</a> de la presente Ley.</p></li>
<li><p>Asesorar e informar a las empresas y a los trabajadores sobre la manera m&aacute;s efectiva de cumplir las disposiciones cuya vigilancia tiene encomendada.</p></li>
<li><p>Elaborar los informes solicitados por los Juzgados de lo Social en las demandas deducidas ante los mismos en los procedimientos de accidentes de trabajo y enfermedades profesionales.</p></li>
<li><p>Informar a la autoridad laboral sobre los accidentes de trabajo mortales, muy graves o graves, y sobre aquellos otros en que, por sus caracter&iacute;sticas o por los sujetos afectados, se considere necesario dicho informe, as&iacute; como sobre las enfermedades profesionales en las que concurran dichas calificaciones y, en general, en los supuestos en que aqu&eacute;lla lo solicite respecto del cumplimiento de la normativa legal en materia de prevenci&oacute;n 
de riesgos laborales.</p></li>
<li><p>Comprobar y favorecer el cumplimiento de las obligaciones asumidas por los servicios de prevenci&oacute;n establecidos en la presente Ley.</p></li>
<li><p>Ordenar la paralizaci&oacute;n inmediata de trabajos cuando, a juicio del inspector, se advierta la existencia de riesgo grave e inminente para la seguridad o salud de los trabajadores.</p></li>
</ol>

<p>2. <em>(Redacci&oacute;n seg&uacute;n Ley 54/2003, de 12 de diciembre).</em> Las Administraciones General del Estado y de las comunidades aut&oacute;nomas adoptar&aacute;n, en sus respectivos &aacute;mbitos de competencia, las medidas necesarias para garantizar la colaboraci&oacute;n pericial y el asesoramiento t&eacute;cnico necesarios a la Inspecci&oacute;n de Trabajo y Seguridad Social que, en el 
&aacute;mbito de la Administraci&oacute;n General del Estado ser&aacute;n prestados por el Instituto Nacional de Seguridad e Higiene en el Trabajo.</p>
<p>Estas Administraciones p&uacute;blicas elaborar&aacute;n y coordinar&aacute;n planes de actuaci&oacute;n, en sus respectivos &aacute;mbitos competenciales y territoriales, para contribuir al desarrollo de las actuaciones preventivas en las empresas, especialmente las de mediano y peque&ntilde;o tama&ntilde;o y las de sectores de actividad con mayor nivel de riesgo o de siniestralidad, a trav&eacute;s de acciones de asesoramiento, de informaci&oacute;n, de 
formaci&oacute;n y de asistencia t&eacute;cnica.</p>
<p>En el ejercicio de tales cometidos, los funcionarios p&uacute;blicos de las citadas Administraciones que ejerzan labores t&eacute;cnicas en materia de prevenci&oacute;n de riesgos laborales a que se refiere el p&aacute;rrafo anterior, podr&aacute;n desempe&ntilde;ar funciones de asesoramiento, informaci&oacute;n y comprobatorias de las condiciones de seguridad y salud en las empresas y centros de trabajo, con el alcance se&ntilde;alado en el apartado 3 
de este art&iacute;culo y con la capacidad de requerimiento a que se refiere el <a href="#a43">art&iacute;culo 43</a> de esta Ley, todo ello en la forma que se determine reglamentariamente.</p>
<p>Las referidas actuaciones comprobatorias se programar&aacute;n por la respectiva Comisi&oacute;n Territorial de la Inspecci&oacute;n de Trabajo y Seguridad Social a que se refiere el <a href="l_42_1997_inspeccion_trabajo_001.html#a17">art&iacute;culo 17.2 de la Ley 42/1997</a>, de 14 de noviembre, Ordenadora de la Inspecci&oacute;n de Trabajo y Seguridad Social para su integraci&oacute;n en el plan de acci&oacute;n en Seguridad y Salud Laboral de la Inspecci&oacute;n de Trabajo y Seguridad Social.</p>
<p>3. <em>(A&ntilde;adido por Ley 54/2003, de 12 de diciembre).</em> Cuando de las actuaciones de comprobaci&oacute;n a que se refiere el apartado anterior, se deduzca la existencia de infracci&oacute;n, y siempre que haya mediado incumplimiento de previo requerimiento, el funcionario actuante remitir&aacute; informe a la Inspecci&oacute;n de Trabajo y Seguridad Social, en el que se recoger&aacute;n 
los hechos comprobados, a efectos de que se levante la correspondiente acta de infracci&oacute;n, si as&iacute; procediera.</p>
<p>A estos efectos, los hechos relativos a las actuaciones de comprobaci&oacute;n de las condiciones materiales o t&eacute;cnicas de seguridad y salud recogidos en tales informes gozar&aacute;n de la presunci&oacute;n de certeza a que se refiere la <a href="l_42_1997_inspeccion_trabajo_001.html#da4">disposici&oacute;n adicional cuarta, apartado 2, de la Ley 42/1997</a>, de 14 de noviembre, Ordenadora de la Inspecci&oacute;n de Trabajo y Seguridad Social.</p>
<p>4. <em>(A&ntilde;adido por Ley 54/2003, de 12 de diciembre).</em> Las actuaciones previstas en los dos apartados anteriores, estar&aacute;n sujetas a los plazos establecidos en el <a href="l_42_1997_inspeccion_trabajo_001.html#a14">art&iacute;culo 14, apartado 2, de la Ley 42/1997</a>, de 14 de noviembre, Ordenadora de la Inspecci&oacute;n de Trabajo y Seguridad Social.</p>

        <p class="articulo"><b><a name="a10">Art&iacute;culo 10.</a></b> Actuaciones de 
          las Administraciones p&uacute;blicas competentes en materia sanitaria.</p>

<p>Las actuaciones de las Administraciones p&uacute;blicas competentes en materia sanitaria referentes a la salud laboral se llevar&aacute;n a cabo a trav&eacute;s de las acciones y en relaci&oacute;n con los aspectos se&ntilde;alados en el <a href="l14-1986.t1.html#c4">cap&iacute;tulo IV</a> del T&iacute;tulo I de la Ley 14/1986, de 25 de Abril, General de Sanidad, y disposiciones dictadas para su desarrollo.</p>
<p>En particular, corresponder&aacute; a las Administraciones p&uacute;blicas citadas:</p>
<ol type="a">
<li><p>El establecimiento de medios adecuados para la evaluaci&oacute;n y control de las actuaciones de car&aacute;cter sanitario que se realicen en las empresas por los servicios de prevenci&oacute;n actuantes. Para ello, establecer&aacute;n las pautas y protocolos de actuaci&oacute;n, o&iacute;das las sociedades cient&iacute;ficas, a los que deber&aacute;n someterse los citados servicios.</p></li>
<li><p>La implantaci&oacute;n de sistemas de informaci&oacute;n adecuados que permitan la elaboraci&oacute;n, junto con las autoridades laborales competentes, de mapas de riesgos laborales, as&iacute; como la realizaci&oacute;n de estudios epidemiol&oacute;gicos para la identificaci&oacute;n y prevenci&oacute;n de las patolog&iacute;as que puedan afectar a la salud de los trabajadores, as&iacute; como hacer posible un r&aacute;pido intercambio de informaci&oacute;n.</p></li>
<li><p>La supervisi&oacute;n de la formaci&oacute;n que, en materia de prevenci&oacute;n y promoci&oacute;n de la salud laboral, deba recibir el personal sanitario actuante en los servicios de prevenci&oacute;n autorizados.</p></li>
<li><p>La elaboraci&oacute;n y divulgaci&oacute;n de estudios, investigaciones y estad&iacute;sticas relacionados con la salud de los trabajadores.</p></li>
</ol>

        <p class="articulo"><b><a name="a11">Art&iacute;culo 11.</a></b> Coordinaci&oacute;n 
          administrativa.</p>

<p>La elaboraci&oacute;n de normas preventivas y el control de su cumplimiento, la promoci&oacute;n de la prevenci&oacute;n, la investigaci&oacute;n y la vigilancia epidemiol&oacute;gica sobre riesgos laborales, accidentes de trabajo y enfermedades profesionales determinan la necesidad de coordinar las actuaciones de las Administraciones competentes en materia laboral, sanitaria y de industria para una m&aacute;s eficaz protecci&oacute;n de la seguridad y la salud de los trabajadores.</p>
<p>En el marco de dicha coordinaci&oacute;n, la Administraci&oacute;n competente en materia laboral velar&aacute;, en particular, para que la informaci&oacute;n obtenida por la Inspecci&oacute;n de Trabajo y Seguridad Social en el ejercicio de las funciones atribuidas a la misma en el apartado 1 del <a href="#a09">art&iacute;culo 9</a> de esta Ley sea puesta en conocimiento de la autoridad sanitaria competente a los fines dispuestos en el <a href="#a10">art&iacute;culo 10</a> de la 
presente Ley y en el <a href="l14-1986.t1.html#a21">art&iacute;culo 21</a> de la Ley 14/1986, de 25 de Abril, General de Sanidad, as&iacute; como de la Administraci&oacute;n competente en materia de industria a los efectos previstos en la Ley 21/1992, de 16 de julio, de Industria.</p>

        <p class="articulo"><b><a name="a12">Art&iacute;culo 12.</a></b> Participaci&oacute;n 
          de empresarios y trabajadores.</p>

<p>La participaci&oacute;n de empresarios y trabajadores, a trav&eacute;s de las organizaciones empresariales y sindicales m&aacute;s representativas, en la planificaci&oacute;n, programaci&oacute;n, organizaci&oacute;n y control de la gesti&oacute;n relacionada con la mejora de las condiciones de trabajo y la protecci&oacute;n de la seguridad y salud de los trabajadores en el trabajo es principio b&aacute;sico de la pol&iacute;tica de prevenci&oacute;n de riesgos laborales, a 
desarrollar por las Administraciones p&uacute;blicas competentes en los distintos niveles territoriales.</p>

        <p class="articulo"><b><a name="a13">Art&iacute;culo 13.</a></b> Comisi&oacute;n 
          Nacional de Seguridad y Salud en el Trabajo.</p>

<p>1. Se crea la Comisi&oacute;n Nacional de Seguridad y Salud en el Trabajo como &oacute;rgano colegiado asesor de las Administraciones p&uacute;blicas en la formulaci&oacute;n de las pol&iacute;ticas de prevenci&oacute;n y &oacute;rgano de participaci&oacute;n institucional en materia de seguridad y salud en el trabajo.</p>
<p>2. La Comisi&oacute;n estar&aacute; integrada por un representante de cada una de las Comunidades Aut&oacute;nomas y por igual n&uacute;mero de miembros de la Administraci&oacute;n General del Estado y, paritariamente con todos los anteriores, por representantes de las organizaciones empresariales y sindicales m&aacute;s representativas.</p>
<p>3. La Comisi&oacute;n conocer&aacute; las actuaciones que desarrollen las Administraciones p&uacute;blicas competentes en materia de promoci&oacute;n de la prevenci&oacute;n de riesgos laborales, de asesoramiento t&eacute;cnico y de vigilancia y control a que se refieren los art&iacute;culos <a href="#a07">7</a>, <a href="#a08">8</a>, <a href="#a09">9</a> y <a href="#a11">11</a> de esta Ley y podr&aacute; informar y formular propuestas en relaci&oacute;n con dichas actuaciones, 
espec&iacute;ficamente en lo referente a:</p>
<ul>
<li>Criterios y programas generales de actuaci&oacute;n.</li>
<li>Proyectos de disposiciones de car&aacute;cter general.</li>
<li>Coordinaci&oacute;n de las actuaciones desarrolladas por las Administraciones p&uacute;blicas competentes en materia laboral.</li>
<li>Coordinaci&oacute;n entre las Administraciones p&uacute;blicas competentes en materia laboral, sanitaria y de industria.</li>
</ul>

<p>4. La Comisi&oacute;n adoptar&aacute; sus acuerdos por mayor&iacute;a. A tal fin, los representantes de las Administraciones p&uacute;blicas tendr&aacute;n cada uno un voto y dos los de las organizaciones empresariales y sindicales.</p>
<p>5. La Comisi&oacute;n contar&aacute; con un Presidente y cuatro Vicepresidentes, uno por cada uno de los grupos que la integran. La Presidencia de la Comisi&oacute;n corresponder&aacute; al Secretario general de Empleo y Relaciones Laborales, recayendo la Vicepresidencia atribuida a la Administraci&oacute;n General del Estado en el Subsecretario de Sanidad y Consumo.</p>
<p>6. La Secretar&iacute;a de la Comisi&oacute;n, como &oacute;rgano de apoyo t&eacute;cnico y administrativo, recaer&aacute; en la Direcci&oacute;n del Instituto Nacional de Seguridad e Higiene en el Trabajo.</p>
<p>7. La Comisi&oacute;n Nacional de Seguridad y Salud en el Trabajo funcionar&aacute; en Pleno, en Comisi&oacute;n Permanente o en Grupos de Trabajo, conforme a la normativa que establezca el Reglamento interno que elaborar&aacute; la propia Comisi&oacute;n.</p>
<p>En lo no previsto en la presente Ley y en el Reglamento interno a que hace referencia el p&aacute;rrafo anterior la Comisi&oacute;n se regir&aacute; por la Ley 30/1992, de R&eacute;gimen Jur&iacute;dico de las Administraciones P&uacute;blicas y del Procedimiento Administrativo Com&uacute;n.</p>
<p><br>

        <p class="capitulo"><a name="c3">CAP&Iacute;TULO III.</a> DERECHOS Y OBLIGACIONES</p>

        <p class="articulo"><b><a name="a14">Art&iacute;culo 14.</a></b> Derecho a la 
          protecci&oacute;n frente a los riesgos laborales.</p>

<p>1. Los trabajadores tienen derecho a una protecci&oacute;n eficaz en materia de seguridad y salud en el trabajo.</p>
<p>El citado derecho supone la existencia de un correlativo deber del empresario de protecci&oacute;n de los trabajadores frente a los riesgos laborales.</p>
<p>Este deber de protecci&oacute;n constituye, igualmente, un deber de las Administraciones p&uacute;blicas respecto del personal a su servicio.</p>
<p>Los derechos de informaci&oacute;n, consulta y participaci&oacute;n, formaci&oacute;n en materia preventiva, paralizaci&oacute;n de la actividad en caso de riesgo grave e inminente y vigilancia de su estado de salud, en los t&eacute;rminos previstos en la presente Ley, forman parte del derecho de los trabajadores a una protecci&oacute;n eficaz en materia de seguridad y salud en el trabajo.</p>
<p>2. <em>(Redacci&oacute;n seg&uacute;n Ley 54/2003, de 12 de diciembre).</em> En cumplimiento del deber de protecci&oacute;n, el empresario deber&aacute; garantizar la seguridad y la salud de los trabajadores a su servicio en todos los aspectos relacionados con el trabajo. A estos efectos, en el marco de sus responsabilidades, el empresario realizar&aacute; la prevenci&oacute;n de los riesgos laborales 
mediante la integraci&oacute;n de la actividad preventiva en la empresa y la adopci&oacute;n de cuantas medidas sean necesarias para la protecci&oacute;n de la seguridad y la salud de los trabajadores, con las especialidades que se recogen en los art&iacute;culos siguientes en materia de plan de prevenci&oacute;n de riesgos laborales, evaluaci&oacute;n de riesgos, informaci&oacute;n, consulta y participaci&oacute;n y formaci&oacute;n de los trabajadores, actuaci&oacute;n en 
casos de emergencia y de riesgo grave e inminente, vigilancia de la salud, y mediante la constituci&oacute;n de una organizaci&oacute;n y de los medios necesarios en los t&eacute;rminos establecidos en el <a href="#c4">cap&iacute;tulo IV</a> de esta Ley.</p>
<p>El empresario desarrollar&aacute; una acci&oacute;n permanente de seguimiento de la actividad preventiva con el fin de perfeccionar de manera continua las actividades de identificaci&oacute;n, evaluaci&oacute;n y control de los riesgos que no se hayan podido evitar y los niveles de protecci&oacute;n existentes y dispondr&aacute; lo necesario para la adaptaci&oacute;n de las medidas de prevenci&oacute;n se&ntilde;aladas en el p&aacute;rrafo anterior a las modificaciones 
que puedan experimentar las circunstancias que incidan en la realizaci&oacute;n del trabajo.</p>
<p>3. El empresario deber&aacute; cumplir las obligaciones establecidas en la normativa sobre prevenci&oacute;n de riesgos laborales.</p>
<p>4. Las obligaciones de los trabajadores establecidas en esta Ley, la atribuci&oacute;n de funciones en materia de protecci&oacute;n y prevenci&oacute;n a trabajadores o servicios de la empresa y el recurso al concierto con entidades especializadas para el desarrollo de actividades de prevenci&oacute;n complementar&aacute;n las acciones del empresario, sin que por ello le eximan del cumplimiento de su deber en esta materia, sin perjuicio de las acciones que pueda 
ejercitar, en su caso, contra cualquier otra persona.</p>
<p>5. El coste de las medidas relativas a la seguridad y la salud en el trabajo no deber&aacute; recaer en modo alguno sobre los trabajadores.</p>

        <p class="articulo"><b><a name="a15">Art&iacute;culo 15.</a></b> Principios de 
          la acci&oacute;n preventiva.</p>

<p>1. El empresario aplicar&aacute; las medidas que integran el deber general de prevenci&oacute;n previsto en el <a href="#a14">art&iacute;culo anterior</a>, con arreglo a los siguientes principios generales:</p>
<ol type="a">
<li><p>Evitar los riesgos.</p></li>
<li><p>Evaluar los riesgos que no se puedan evitar.</p></li>
<li><p>Combatir los riesgos en su origen.</p></li>
<li><p>Adaptar el trabajo a la persona, en particular en lo que respecta a la concepci&oacute;n de los puestos de trabajo, as&iacute; como a la elecci&oacute;n de los equipos y los m&eacute;todos de trabajo y de producci&oacute;n, con miras, en particular, a atenuar el trabajo mon&oacute;tono y repetitivo y a reducir los efectos del mismo en la salud.</p></li>
<li><p>Tener en cuenta la evoluci&oacute;n de la t&eacute;cnica.</p></li>
<li><p>Sustituir lo peligroso por lo que entra&ntilde;e poco o ning&uacute;n peligro.</p></li>
<li><p>Planificar la prevenci&oacute;n, buscando un conjunto coherente que integre en ella la t&eacute;cnica, la organizaci&oacute;n del trabajo, las condiciones de trabajo, las relaciones sociales y la influencia de los factores ambientales en el trabajo.</p></li>
<li><p>Adoptar medidas que antepongan la protecci&oacute;n colectiva a la individual.</p></li>
<li><p>Dar las debidas instrucciones a los trabajadores.</p></li>
</ol>

<p>2. El empresario tomar&aacute; en consideraci&oacute;n las capacidades profesionales de los trabajadores en materia de seguridad y de salud en el momento de encomendarles las tareas.</p>
<p>3. El empresario adoptar&aacute; las medidas necesarias a fin de garantizar que s&oacute;lo los trabajadores que hayan recibido informaci&oacute;n suficiente y adecuada puedan acceder a las zonas de riesgo grave y espec&iacute;fico.</p>
<p>4. La efectividad de las medidas preventivas deber&aacute; prever las distracciones o imprudencias no temerarias que pudiera cometer el trabajador. Para su adopci&oacute;n se tendr&aacute;n en cuenta los riesgos adicionales que pudieran implicar determinadas medidas preventivas, las cuales s&oacute;lo podr&aacute;n adoptarse cuando la magnitud de dichos riesgos sea sustancialmente inferior a la de los que se pretende controlar y no existan alternativas m&aacute;s seguras.</p>
<p>5. Podr&aacute;n concertar operaciones de seguro que tengan como fin garantizar como &aacute;mbito de cobertura la previsi&oacute;n de riesgos derivados del trabajo, la empresa respecto de sus trabajadores, los trabajadores aut&oacute;nomos respecto a ellos mismos y las sociedades cooperativas respecto a sus socios cuya actividad consista en la prestaci&oacute;n de su trabajo personal.</p>

        <p class="articulo"><b><a name="a16">Art&iacute;culo 16.</a></b> Plan de prevenci&oacute;n 
          de riesgos laborales, evaluaci&oacute;n de los riesgos y planificaci&oacute;n 
          de la actividad preventiva. <em>(Redacci&oacute;n seg&uacute;n Ley 54/2003, de 12 de diciembre).</em> 
        </p>

<p>1. La prevenci&oacute;n de riesgos laborales deber&aacute; integrarse en el sistema general de gesti&oacute;n de la empresa, tanto en el conjunto de sus actividades como en todos los niveles jer&aacute;rquicos de &eacute;sta, a trav&eacute;s de la implantaci&oacute;n y aplicaci&oacute;n de un plan de prevenci&oacute;n de riesgos laborales a que se refiere el p&aacute;rrafo siguiente.</p>
<p>Este plan de prevenci&oacute;n de riesgos laborales deber&aacute; incluir la estructura organizativa, las responsabilidades, las funciones, las pr&aacute;cticas, los procedimientos, los procesos y los recursos necesarios para realizar la acci&oacute;n de prevenci&oacute;n de riesgos en la empresa, en los t&eacute;rminos que reglamentariamente se establezcan.</p>
<p>2. Los instrumentos esenciales para la gesti&oacute;n y aplicaci&oacute;n del plan de prevenci&oacute;n de riesgos, que podr&aacute;n ser llevados a cabo por fases de forma programada, son la evaluaci&oacute;n de riesgos laborales y la planificaci&oacute;n de la actividad preventiva a que se refieren los p&aacute;rrafos siguientes:</p>
<ol type="a">
<li><p>El empresario deber&aacute; realizar una evaluaci&oacute;n inicial de los riesgos para la seguridad y salud de los trabajadores, teniendo en cuenta, con car&aacute;cter general, la naturaleza de la actividad, las caracter&iacute;sticas de los puestos de trabajo existentes y de los trabajadores que deban desempe&ntilde;arlos. Igual evaluaci&oacute;n deber&aacute; hacerse con ocasi&oacute;n de la elecci&oacute;n de los equipos de trabajo, de las sustancias o preparados 
qu&iacute;micos y del acondicionamiento de los lugares de trabajo. La evaluaci&oacute;n inicial tendr&aacute; en cuenta aquellas otras actuaciones que deban desarrollarse de conformidad con lo dispuesto en la normativa sobre protecci&oacute;n de riesgos espec&iacute;ficos y actividades de especial peligrosidad. La evaluaci&oacute;n ser&aacute; actualizada cuando cambien las condiciones de trabajo y, en todo caso, se someter&aacute; a consideraci&oacute;n y se revisar&aacute;, 
si fuera necesario, con ocasi&oacute;n de los da&ntilde;os para la salud que se hayan producido.</p><p>Cuando el resultado de la evaluaci&oacute;n lo hiciera necesario, el empresario realizar&aacute; controles peri&oacute;dicos de las condiciones de trabajo y de la actividad de los trabajadores en la prestaci&oacute;n de sus servicios, para detectar situaciones potencialmente peligrosas.</p></li>
<li><p>Si los resultados de la evaluaci&oacute;n prevista en el p&aacute;rrafo a pusieran de manifiesto situaciones de riesgo, el empresario realizar&aacute; aquellas actividades preventivas necesarias para eliminar o reducir y controlar tales riesgos. Dichas actividades ser&aacute;n objeto de planificaci&oacute;n por el empresario, incluyendo para cada actividad preventiva el plazo para llevarla a cabo, la designaci&oacute;n de responsables y los recursos humanos y 
materiales necesarios para su ejecuci&oacute;n.</p><p>El empresario deber&aacute; asegurarse de la efectiva ejecuci&oacute;n de las actividades preventivas incluidas en la planificaci&oacute;n, efectuando para ello un seguimiento continuo de la misma.</p><p>Las actividades de prevenci&oacute;n deber&aacute;n ser modificadas cuando se aprecie por el empresario, como consecuencia de los controles peri&oacute;dicos previstos en el p&aacute;rrafo a anterior, su inadecuaci&oacute;n 
a los fines de protecci&oacute;n requeridos.</p></li>
</ol>
<p>3. Cuando se haya producido un da&ntilde;o para la salud de los trabajadores o cuando, con ocasi&oacute;n de la vigilancia de la salud prevista en el <a href="#a22">art&iacute;culo 22</a>, aparezcan indicios de que las medidas de prevenci&oacute;n resultan insuficientes, el empresario llevar&aacute; a cabo una investigaci&oacute;n al respecto, a fin de detectar las causas de estos hechos.</p>

        <p class="articulo"><b><a name="a17">Art&iacute;culo 17.</a></b> Equipos de trabajo 
          y medios de protecci&oacute;n.</p>

<p>1. El empresario adoptar&aacute; las medidas necesarias con el fin de que los equipos de trabajo sean adecuados para el trabajo que deba realizarse y convenientemente adaptados a tal efecto, de forma que garanticen la seguridad y la salud de los trabajadores al utilizarlos.</p>
<p>Cuando la utilizaci&oacute;n de un equipo de trabajo pueda presentar un riesgo espec&iacute;fico para la seguridad y la salud de los trabajadores, el empresario adoptar&aacute; las medidas necesarias con el fin de que:</p>
<ol type="a">
<li><p>La utilizaci&oacute;n del equipo de trabajo quede reservada a los encargados de dicha utilizaci&oacute;n.</p></li>
<li><p>Los trabajos de reparaci&oacute;n, transformaci&oacute;n, mantenimiento o conservaci&oacute;n sean realizados por los trabajadores espec&iacute;ficamente capacitados para ello.</p></li>
</ol>

<p>2. El empresario deber&aacute; proporcionar a sus trabajadores equipos de protecci&oacute;n individual adecuados para el desempe&ntilde;o de sus funciones y velar por el uso efectivo de los mismos cuando, por la naturaleza de los trabajos realizados, sean necesarios.</p>
<p>Los equipos de protecci&oacute;n individual deber&aacute;n utilizarse cuando los riesgos no se puedan evitar o no puedan limitarse suficientemente por medios t&eacute;cnicos de protecci&oacute;n colectiva o mediante medidas, m&eacute;todos o procedimientos de organizaci&oacute;n del trabajo.</p>

        <p class="articulo"><b><a name="a18">Art&iacute;culo 18.</a></b> Informaci&oacute;n, 
          consulta y participaci&oacute;n de los trabajadores.</p>

<p>1. A fin de dar cumplimiento al deber de protecci&oacute;n establecido en la presente Ley, el empresario adoptar&aacute; las medidas adecuadas para que los trabajadores reciban todas las informaciones necesarias en relaci&oacute;n con:</p>
<ol type="a">
<li><p>Los riesgos para la seguridad y la salud de los trabajadores en el trabajo, tanto aquellos que afecten a la empresa en su conjunto como a cada tipo de puesto de trabajo o funci&oacute;n.</p></li>
<li><p>Las medidas y actividades de protecci&oacute;n y prevenci&oacute;n aplicables a los riesgos se&ntilde;alados en el apartado anterior.</p></li>
<li><p>Las medidas adoptadas de conformidad con lo dispuesto en el <a href="#a20">art&iacute;culo 20</a> de la presente Ley.</p></li>
</ol>

<p>En las empresas que cuenten con representantes de los trabajadores, la informaci&oacute;n a que se refiere el presente apartado se facilitar&aacute; por el empresario a los trabajadores a trav&eacute;s de dichos representantes; no obstante, deber&aacute; informarse directamente a cada trabajador de los riesgos espec&iacute;ficos que afecten a su puesto de trabajo o funci&oacute;n y de las medidas de protecci&oacute;n y prevenci&oacute;n aplicables a dichos riesgos.</p>
<p>2. El empresario deber&aacute; consultar a los trabajadores, y permitir su participaci&oacute;n, en el marco de todas las cuestiones que afecten a la seguridad y a la salud en el trabajo, de conformidad con lo dispuesto en el <a href="#c5">cap&iacute;tulo V</a> de la presente Ley.</p>
<p>Los trabajadores tendr&aacute;n derecho a efectuar propuestas al empresario, as&iacute; como a los &oacute;rganos de participaci&oacute;n y representaci&oacute;n previstos en el <a href="#c5">cap&iacute;tulo V</a> de esta Ley, dirigidas a la mejora de los niveles de protecci&oacute;n de la seguridad y la salud en la empresa.</p>

        <p class="articulo"><b><a name="a19">Art&iacute;culo 19.</a></b> Formaci&oacute;n 
          de los trabajadores.</p>

<p>1. En cumplimiento del deber de protecci&oacute;n, el empresario deber&aacute; garantizar que cada trabajador reciba una formaci&oacute;n te&oacute;rica y pr&aacute;ctica, suficiente y adecuada, en materia preventiva, tanto en el momento de su contrataci&oacute;n, cualquiera que sea la modalidad o duraci&oacute;n de &eacute;sta, como cuando se produzcan cambios en las funciones que desempe&ntilde;e o se introduzcan nuevas tecnolog&iacute;as o cambios en los equipos de trabajo.</p>
<p>La formaci&oacute;n deber&aacute; estar centrada espec&iacute;ficamente en el puesto de trabajo o funci&oacute;n de cada trabajador, adaptarse a la evoluci&oacute;n de los riesgos y a la aparici&oacute;n de otros nuevos y repetirse peri&oacute;dicamente, si fuera necesario.</p>
<p>2. La formaci&oacute;n a que se refiere el apartado anterior deber&aacute; impartirse, siempre que sea posible, dentro de la jornada de trabajo o, en su defecto, en otras horas pero con el descuento en aqu&eacute;lla del tiempo invertido en la misma.</p>
<p>La formaci&oacute;n se podr&aacute; impartir por la empresa mediante medios propios o concert&aacute;ndola con servicios ajenos, y su coste no recaer&aacute; en ning&uacute;n caso sobre los trabajadores.</p>

        <p class="articulo"><b><a name="a20">Art&iacute;culo 20.</a></b> Medidas de emergencia.</p>

<p>El empresario, teniendo en cuenta el tama&ntilde;o y la actividad de la empresa, as&iacute; como la posible presencia de personas ajenas a la misma, deber&aacute; analizar las posibles situaciones de emergencia y adoptar las medidas necesarias en materia de primeros auxilios, lucha contra incendios y evacuaci&oacute;n de los trabajadores, designando para ello al personal encargado de poner en pr&aacute;ctica estas medidas y comprobando peri&oacute;dicamente, en su caso, 
su correcto funcionamiento. El citado personal deber&aacute; poseer la formaci&oacute;n necesaria, ser suficiente en n&uacute;mero y disponer del material adecuado, en funci&oacute;n de las circunstancias antes se&ntilde;aladas.</p>
<p>Para la aplicaci&oacute;n de las medidas adoptadas, el empresario deber&aacute; organizar las relaciones que sean necesarias con servicios externos a la empresa, en particular en materia de primeros auxilios, asistencia m&eacute;dica de urgencia, salvamento y lucha contra incendios, de forma que quede garantizada la rapidez y eficacia de las mismas.</p>

        <p class="articulo"><b><a name="a21">Art&iacute;culo 21.</a></b> Riesgo grave 
          e inminente.</p>

<p>1. Cuando los trabajadores est&eacute;n o puedan estar expuestos a un riesgo grave e inminente con ocasi&oacute;n de su trabajo, el empresario estar&aacute; obligado a:</p>
<ol type="a">
<li><p>Informar lo antes posible a todos los trabajadores afectados acerca de la existencia de dicho riesgo y de las medidas adoptadas o que, en su caso, deban adoptarse en materia de protecci&oacute;n.</p></li>
<li><p>Adoptar las medidas y dar las instrucciones necesarias para que, en caso de peligro grave, inminente e inevitable, los trabajadores puedan interrumpir su actividad y, si fuera necesario, abandonar de inmediato el lugar de trabajo. En este supuesto no podr&aacute; exigirse a los trabajadores que reanuden su actividad mientras persista el peligro, salvo excepci&oacute;n debidamente justificada por razones de seguridad y determinada reglamentariamente.</p></li>
<li><p>Disponer lo necesario para que el trabajador que no pudiera ponerse en contacto con su superior jer&aacute;rquico, ante una situaci&oacute;n de peligro grave e inminente para su seguridad, la de otros trabajadores o la de terceros a la empresa, est&eacute; en condiciones, habida cuenta de sus conocimientos y de los medios t&eacute;cnicos puestos a su disposici&oacute;n, de adoptar las medidas necesarias para evitar las consecuencias de dicho peligro.</p></li>
</ol>

<p>2. De acuerdo con lo previsto en el apartado 1 del <a href="#a14">art&iacute;culo 14</a> de la presente Ley, el trabajador tendr&aacute; derecho a interrumpir su actividad y abandonar el lugar de trabajo, en caso necesario, cuando considere que dicha actividad entra&ntilde;a un riesgo grave e inminente para su vida o su salud.</p>
<p>3. Cuando en el caso a que se refiere el apartado 1 de este art&iacute;culo el empresario no adopte o no permita la adopci&oacute;n de las medidas necesarias para garantizar la seguridad y la salud de los trabajadores, los representantes legales de &eacute;stos podr&aacute;n acordar, por mayor&iacute;a de sus miembros, la paralizaci&oacute;n de la actividad de los trabajadores afectados por dicho riesgo. Tal acuerdo ser&aacute; comunicado de inmediato a la empresa y 
a la autoridad laboral, la cual, en el plazo de veinticuatro horas, anular&aacute; o ratificar&aacute; la paralizaci&oacute;n acordada.</p>
<p>El acuerdo a que se refiere el p&aacute;rrafo anterior podr&aacute; ser adoptado por decisi&oacute;n mayoritaria de los Delegados de Prevenci&oacute;n cuando no resulte posible reunir con la urgencia requerida al &oacute;rgano de representaci&oacute;n del personal.</p>
<p>4. Los trabajadores o sus representantes no podr&aacute;n sufrir perjuicio alguno derivado de la adopci&oacute;n de las medidas a que se refieren los apartados anteriores, a menos que hubieran obrado de mala fe o cometido negligencia grave.</p>

        <p class="articulo"><b><a name="a22">Art&iacute;culo 22.</a></b> Vigilancia de 
          la salud.</p>

<p>1. El empresario garantizar&aacute; a los trabajadores a su servicio la vigilancia peri&oacute;dica de su estado de salud en funci&oacute;n de los riesgos inherentes al trabajo.</p>
<p>Esta vigilancia s&oacute;lo podr&aacute; llevarse a cabo cuando el trabajador preste su consentimiento. De este car&aacute;cter voluntario s&oacute;lo se exceptuar&aacute;n, previo informe de los representantes de los trabajadores, los supuestos en los que la realizaci&oacute;n de los reconocimientos sea imprescindible para evaluar los efectos de las condiciones de trabajo sobre la salud de los trabajadores o para verificar si el estado de salud del trabajador 
puede constituir un peligro para el mismo, para los dem&aacute;s trabajadores o para otras personas relacionadas con la empresa o cuando as&iacute; est&eacute; establecido en una disposici&oacute;n legal en relaci&oacute;n con la protecci&oacute;n de riesgos espec&iacute;ficos y actividades de especial peligrosidad.</p>
<p>En todo caso se deber&aacute; optar por la realizaci&oacute;n de aquellos reconocimientos o pruebas que causen las menores molestias al trabajador y que sean proporcionales al riesgo.</p>
<p>2. Las medidas de vigilancia y control de la salud de los trabajadores se llevar&aacute;n a cabo respetando siempre el derecho a la intimidad y a la dignidad de la persona del trabajador y la confidencialidad de toda la informaci&oacute;n relacionada con su estado de salud.</p>
<p>3. Los resultados de la vigilancia a que se refiere el apartado anterior ser&aacute;n comunicados a los trabajadores afectados.</p>
<p>4. Los datos relativos a la vigilancia de la salud de los trabajadores no podr&aacute;n ser usados con fines discriminatorios ni en perjuicio del trabajador.</p>
<p>El acceso a la informaci&oacute;n m&eacute;dica de car&aacute;cter personal se limitar&aacute; al personal m&eacute;dico y a las autoridades sanitarias que lleven a cabo la vigilancia de la salud de los trabajadores, sin que pueda facilitarse al empresario o a otras personas sin consentimiento expreso del trabajador.</p>
<p>No obstante lo anterior, el empresario y las personas u &oacute;rganos con responsabilidades en materia de prevenci&oacute;n ser&aacute;n informados de las conclusiones que se deriven de los reconocimientos efectuados en relaci&oacute;n con la aptitud del trabajador para el desempe&ntilde;o del puesto de trabajo o con la necesidad de introducir o mejorar las medidas de protecci&oacute;n y prevenci&oacute;n, a fin de que puedan desarrollar correctamente sus 
funciones en materia preventiva.</p>
<p>5. En los supuestos en que la naturaleza de los riesgos inherentes al trabajo lo haga necesario, el derecho de los trabajadores a la vigilancia peri&oacute;dica de su estado de salud deber&aacute; ser prolongado m&aacute;s all&aacute; de la finalizaci&oacute;n de la relaci&oacute;n laboral, en los t&eacute;rminos que reglamentariamente se determinen.</p>
<p>6. Las medidas de vigilancia y control de la salud de los trabajadores se llevar&aacute;n a cabo por personal sanitario con competencia t&eacute;cnica, formaci&oacute;n y capacidad acreditada.</p>

        <p class="articulo"><b><a name="a23">Art&iacute;culo 23.</a></b> Documentaci&oacute;n.</p>

<p>1. El empresario deber&aacute; elaborar y conservar a disposici&oacute;n de la autoridad laboral la siguiente documentaci&oacute;n relativa a las obligaciones establecidas en los art&iacute;culos anteriores:</p>
<ol type="a">
<li><p> <em>(Redacci&oacute;n seg&uacute;n Ley 54/2003, de 12 de diciembre).</em> Plan de prevenci&oacute;n de riesgos laborales, conforme a lo previsto en el apartado 1 del <a href="#a16">art&iacute;culo 16</a> de esta Ley.</p></li>
<li><p> <em>(Redacci&oacute;n seg&uacute;n Ley 54/2003, de 12 de diciembre).</em> Evaluaci&oacute;n de los riesgos para la seguridad y la salud en el trabajo, incluido el resultado de los controles peri&oacute;dicos de las condiciones de trabajo y de la actividad de los trabajadores, de acuerdo con lo dispuesto en el p&aacute;rrafo a del apartado 2 del <a href="#a16">art&iacute;culo 16</a> de esta Ley.</p></li>
<li><p> <em>(Redacci&oacute;n seg&uacute;n Ley 54/2003, de 12 de diciembre).</em> Planificaci&oacute;n de la actividad preventiva, incluidas las medidas de protecci&oacute;n y de prevenci&oacute;n a adoptar y, en su caso, material de protecci&oacute;n que deba utilizarse, de conformidad con el p&aacute;rrafo b del apartado 2 del <a href="#a16">art&iacute;culo 16</a> de esta Ley.</p></li>
<li><p>Pr&aacute;ctica de los controles del estado de salud de los trabajadores previstos en el <a href="#a22">art&iacute;culo 22</a> de esta Ley y conclusiones obtenidas de los mismos en los t&eacute;rminos recogidos en el &uacute;ltimo p&aacute;rrafo del apartado 4 del <a href="#a22">citado art&iacute;culo</a>.</p></li>
<li><p>Relaci&oacute;n de accidentes de trabajo y enfermedades profesionales que hayan causado al trabajador una incapacidad laboral superior a un d&iacute;a de trabajo. En estos casos el empresario realizar&aacute;, adem&aacute;s, la notificaci&oacute;n a que se refiere el apartado 3 del presente art&iacute;culo.</p></li>
</ol>

<p>2. En el momento de cesaci&oacute;n de su actividad, las empresas deber&aacute;n remitir a la autoridad laboral la documentaci&oacute;n se&ntilde;alada en el apartado anterior.</p>
<p>3. El empresario estar&aacute; obligado a notificar por escrito a la autoridad laboral los da&ntilde;os para la salud de los trabajadores a su servicio que se hubieran producido con motivo del desarrollo de su trabajo, conforme al procedimiento que se determine reglamentariamente.</p>
<p>4. La documentaci&oacute;n a que se hace referencia en el presente art&iacute;culo deber&aacute; tambi&eacute;n ser puesta a disposici&oacute;n de las autoridades sanitarias al objeto de que &eacute;stas puedan cumplir con lo dispuesto en el <a href="#a10">art&iacute;culo 10</a> de la presente Ley y en el <a href="l14-1986.t1.html#a21">art&iacute;culo 21</a> de la Ley 14/1986, de 25 de Abril, General de Sanidad.</p>

        <p class="articulo"><b><a name="a24">Art&iacute;culo 24.</a></b> Coordinaci&oacute;n 
          de actividades empresariales.</p>

<p>1. Cuando en un mismo centro de trabajo desarrollen actividades trabajadores de dos o m&aacute;s empresas, &eacute;stas deber&aacute;n cooperar en la aplicaci&oacute;n de la normativa sobre prevenci&oacute;n de riesgos laborales. A tal fin, establecer&aacute;n los medios de coordinaci&oacute;n que sean necesarios en cuanto a la protecci&oacute;n y prevenci&oacute;n de riesgos laborales y la informaci&oacute;n sobre los mismos a sus respectivos trabajadores, en los 
t&eacute;rminos previstos en el apartado 1 del <a href="#a18">art&iacute;culo 18</a> de esta Ley.</p>
<p>2. El empresario titular del centro de trabajo adoptar&aacute; las medidas necesarias para que aquellos otros empresarios que desarrollen actividades en su centro de trabajo reciban la informaci&oacute;n y las instrucciones adecuadas, en relaci&oacute;n con los riesgos existentes en el centro de trabajo y con las medidas de protecci&oacute;n y prevenci&oacute;n correspondientes, as&iacute; como sobre las medidas de emergencia a aplicar, para su traslado a sus 
respectivos trabajadores.</p>
<p>3. Las empresas que contraten o subcontraten con otras la realizaci&oacute;n de obras o servicios correspondientes a la propia actividad de aqu&eacute;llas y que se desarrollen en sus propios centros de trabajo deber&aacute;n vigilar el cumplimiento por dichos contratistas y subcontratistas de la normativa de prevenci&oacute;n de riesgos laborales.</p>
<p>4. Las obligaciones consignadas en el &uacute;ltimo p&aacute;rrafo del apartado 1 del <a href="#a41">art&iacute;culo 41</a> de esta Ley ser&aacute;n tambi&eacute;n de aplicaci&oacute;n, respecto de las operaciones contratadas, en los supuestos en que los trabajadores de la empresa contratista o subcontratista no presten servicios en los centros de trabajo de la empresa principal, siempre que tales trabajadores deban operar con maquinaria, equipos, productos, 
materias primas o &uacute;tiles proporcionados por la empresa principal.</p>
<p>5. Los deberes de cooperaci&oacute;n y de informaci&oacute;n e instrucci&oacute;n recogidos en los apartados 1 y 2 ser&aacute;n de aplicaci&oacute;n respecto de los trabajadores aut&oacute;nomos que desarrollen actividades en dichos centros de trabajo.</p>
<p>6. <em>(A&ntilde;adido por Ley 54/2003, de 12 de diciembre).</em> Las obligaciones previstas en este art&iacute;culo ser&aacute;n desarrolladas reglamentariamente.</p>

        <p class="articulo"><b><a name="a25">Art&iacute;culo 25.</a></b> Protecci&oacute;n 
          de trabajadores especialmente sensibles a determinados riesgos.</p>

<p>1. El empresario garantizar&aacute; de manera espec&iacute;fica la protecci&oacute;n de los trabajadores que, por sus propias caracter&iacute;sticas personales o estado biol&oacute;gico conocido, incluidos aquellos que tengan reconocida la situaci&oacute;n de discapacidad f&iacute;sica, ps&iacute;quica o sensorial, sean especialmente sensibles a los riesgos derivados del trabajo. A tal fin, deber&aacute; tener en cuenta dichos aspectos en las evaluaciones de 
los riesgos y, en funci&oacute;n de &eacute;stas, adoptar&aacute; las medidas preventivas y de protecci&oacute;n necesarias.</p>
<p>Los trabajadores no ser&aacute;n empleados en aquellos puestos de trabajo en los que, a causa de sus caracter&iacute;sticas personales, estado biol&oacute;gico o por su discapacidad f&iacute;sica, ps&iacute;quica o sensorial debidamente reconocida, puedan ellos, los dem&aacute;s trabajadores u otras personas relacionadas con la empresa ponerse en situaci&oacute;n de peligro o, en general, cuando se encuentren manifiestamente en estados o situaciones 
transitorias que no respondan a las exigencias psicof&iacute;sicas de los respectivos puestos de trabajo.</p>
<p>2. Igualmente, el empresario deber&aacute; tener en cuenta en las evaluaciones los factores de riesgo que puedan incidir en la funci&oacute;n de procreaci&oacute;n de los trabajadores y trabajadoras, en particular por la exposici&oacute;n a agentes f&iacute;sicos, qu&iacute;micos y biol&oacute;gicos que puedan ejercer efectos mutag&eacute;nicos o de toxicidad para la procreaci&oacute;n, tanto en los aspectos de la fertilidad, como del desarrollo de 
la descendencia, con objeto de adoptar las medidas preventivas necesarias.</p>

        <p class="articulo"><b><a name="a26">Art&iacute;culo 26.</a></b> Protecci&oacute;n 
          de la maternidad. <em>(Redacci&oacute;n seg&uacute;n Ley 39/1999, de 5 de noviembre).</em></p>

<p>1. La evaluaci&oacute;n de los riesgos a que se refiere el <a href="#a16">art&iacute;culo 16</a> de la presente Ley deber&aacute; comprender la determinaci&oacute;n de la naturaleza, el grado y la duraci&oacute;n de la exposici&oacute;n de las trabajadoras en situaci&oacute;n de embarazo o parto reciente a agentes, procedimientos o condiciones de trabajo que puedan influir negativamente en la salud de las trabajadoras o del feto, en cualquier 
actividad susceptible de presentar un riesgo espec&iacute;fico. Si los resultados de la evaluaci&oacute;n revelasen un riesgo para la seguridad y la salud o una posible repercusi&oacute;n sobre el embarazo o la lactancia de las citadas trabajadoras, el empresario adoptar&aacute; las medidas necesarias para evitar la exposici&oacute;n a dicho riesgo, a trav&eacute;s de una adaptaci&oacute;n de las condiciones o del tiempo de trabajo de la trabajadora 
afectada. Dichas medidas incluir&aacute;n, cuando resulte necesario, la no realizaci&oacute;n de trabajo nocturno o de trabajo a turnos.</p>
<p>2. Cuando la adaptaci&oacute;n de las condiciones o del tiempo de trabajo no resultase posible o, a pesar de tal adaptaci&oacute;n, las condiciones de un puesto de trabajo pudieran influir negativamente en la salud de la trabajadora embarazada o del feto, y as&iacute; lo certifiquen los Servicios M&eacute;dicos del Instituto Nacional de la Seguridad Social o de las Mutuas, con el informe del m&eacute;dico del Servicio Nacional de la Salud que 
asista facultativamente a la trabajadora, &eacute;sta deber&aacute; desempe&ntilde;ar un puesto de trabajo o funci&oacute;n diferente y compatible con su estado. El empresario deber&aacute; determinar, previa consulta con los representantes de los trabajadores, la relaci&oacute;n de los puestos de trabajo exentos de riesgos a estos efectos.</p>
<p>El cambio de puesto o funci&oacute;n se llevar&aacute; a cabo de conformidad con las reglas y criterios que se apliquen en los supuestos de movilidad funcional y tendr&aacute; efectos hasta el momento en que el estado de salud de la trabajadora permita su reincorporaci&oacute;n al anterior puesto.</p>
<p>En el supuesto de que, aun aplicando las reglas se&ntilde;aladas en el p&aacute;rrafo anterior, no existiese puesto de trabajo o funci&oacute;n compatible, la trabajadora podr&aacute; ser destinada a un puesto no correspondiente a su grupo o categor&iacute;a equivalente, si bien conservar&aacute; el derecho al conjunto de retribuciones de su puesto de origen.</p>
<p>3. Si dicho cambio de puesto no resultara t&eacute;cnica u objetivamente posible, o no pueda razonablemente exigirse por motivos justificados, podr&aacute; declararse el paso de la trabajadora afectada a la situaci&oacute;n de suspensi&oacute;n del contrato por riesgo durante el embarazo, contemplada en el <a href="rdl_1_1995_estatuto_trabajadores_001.html#a45">art&iacute;culo 45.1.d del Estatuto de los Trabajadores</a>, durante el per&iacute;odo necesario para la 
protecci&oacute;n de su seguridad o de su salud y mientras persista la imposibilidad de reincorporarse a su puesto anterior o a otro puesto compatible con su estado.</p>
<p>4. Lo dispuesto en los n&uacute;meros 1 y 2 de este art&iacute;culo ser&aacute; tambi&eacute;n de aplicaci&oacute;n durante el per&iacute;odo de lactancia, si las condiciones de trabajo pudieran influir negativamente en la salud de la mujer o del hijo y as&iacute; lo certificase el m&eacute;dico que, en el r&eacute;gimen de Seguridad Social aplicable, asista facultativamente a la trabajadora.</p>
<p>5. Las trabajadoras embarazadas tendr&aacute;n derecho a ausentarse del trabajo, con derecho a remuneraci&oacute;n, para la realizaci&oacute;n de ex&aacute;menes prenatales y t&eacute;cnicas de preparaci&oacute;n al parto, previo aviso al empresario y justificaci&oacute;n de la necesidad de su realizaci&oacute;n dentro de la jornada de trabajo.</p>

        <p class="articulo"><b><a name="a27">Art&iacute;culo 27.</a></b> Protecci&oacute;n 
          de los menores.</p>

<p>1. Antes de la incorporaci&oacute;n al trabajo de j&oacute;venes menores de dieciocho a&ntilde;os, y previamente a cualquier modificaci&oacute;n importante de sus condiciones de trabajo, el empresario deber&aacute; efectuar una evaluaci&oacute;n de los puestos de trabajo a desempe&ntilde;ar por los mismos, a fin de determinar la naturaleza, el grado y la duraci&oacute;n de su exposici&oacute;n, en cualquier actividad susceptible de presentar 
un riesgo espec&iacute;fico al respecto, a agentes, procesos o condiciones de trabajo que puedan poner en peligro la seguridad o la salud de estos trabajadores.</p>
<p>A tal fin, la evaluaci&oacute;n tendr&aacute; especialmente en cuenta los riesgos espec&iacute;ficos para la seguridad, la salud y el desarrollo de los j&oacute;venes derivados de su falta de experiencia, de su inmadurez para evaluar los riesgos existentes o potenciales y de su desarrollo todav&iacute;a incompleto.</p>
<p>En todo caso, el empresario informar&aacute; a dichos j&oacute;venes y a sus padres o tutores que hayan intervenido en la contrataci&oacute;n, conforme a lo dispuesto en la letra b del <a href="rdl_1_1995_estatuto_trabajadores_001.html#a07">art&iacute;culo 7 del texto refundido de la Ley del Estatuto de los Trabajadores</a> aprobado por el Real Decreto legislativo 1/1995, de 24 de Marzo, de los posibles riesgos y de todas las medidas adoptadas para la 
protecci&oacute;n de su seguridad y salud.</p>
<p>2. Teniendo en cuenta los factores anteriormente se&ntilde;alados, el Gobierno establecer&aacute; las limitaciones a la contrataci&oacute;n de j&oacute;venes menores de dieciocho a&ntilde;os en trabajos que presenten riesgos espec&iacute;ficos.</p>

        <p class="articulo"><b><a name="a28">Art&iacute;culo 28.</a></b> Relaciones de 
          trabajo temporales, de duraci&oacute;n determinada y en empresas de 
          trabajo temporal.</p>

<p>1. Los trabajadores con relaciones de trabajo temporales o de duraci&oacute;n determinada, as&iacute; como los contratados por empresas de trabajo temporal, deber&aacute;n disfrutar del mismo nivel de protecci&oacute;n en materia de seguridad y salud que los restantes trabajadores de la empresa en la que prestan sus servicios.</p>
<p>La existencia de una relaci&oacute;n de trabajo de las se&ntilde;aladas en el p&aacute;rrafo anterior no justificar&aacute; en ning&uacute;n caso una diferencia de trato por lo que respecta a las condiciones de trabajo, en lo relativo a cualquiera de los aspectos de la protecci&oacute;n de la seguridad y la salud de los trabajadores.</p>
<p>La presente Ley y sus disposiciones de desarrollo se aplicar&aacute;n plenamente a las relaciones de trabajo se&ntilde;aladas en los p&aacute;rrafos anteriores.</p>
<p>2. El empresario adoptar&aacute; las medidas necesarias para garantizar que, con car&aacute;cter previo al inicio de su actividad, los trabajadores a que se refiere el apartado anterior reciban informaci&oacute;n acerca de los riesgos a los que vayan a estar expuestos, en particular en lo relativo a la necesidad de cualificaciones o aptitudes profesionales determinadas, la exigencia de controles m&eacute;dicos especiales o la existencia 
de riesgos espec&iacute;ficos del puesto de trabajo a cubrir, as&iacute; como sobre las medidas de protecci&oacute;n y prevenci&oacute;n frente a los mismos.</p>
<p>Dichos trabajadores recibir&aacute;n, en todo caso, una formaci&oacute;n suficiente y adecuada a las caracter&iacute;sticas del puesto de trabajo a cubrir, teniendo en cuenta su cualificaci&oacute;n y experiencia profesional y los riesgos a los que vayan a estar expuestos.</p>
<p>3. Los trabajadores a que se refiere el presente art&iacute;culo tendr&aacute;n derecho a una vigilancia peri&oacute;dica de su estado de salud, en los t&eacute;rminos establecidos en el <a href="#a22">art&iacute;culo 22</a> de esta Ley y en sus normas de desarrollo.</p>
<p>4. El empresario deber&aacute; informar a los trabajadores designados para ocuparse de las actividades de protecci&oacute;n y prevenci&oacute;n o, en su caso, al servicio de prevenci&oacute;n previsto en el <a href="#a31">art&iacute;culo 31</a> de esta Ley de la incorporaci&oacute;n de los trabajadores a que se refiere el presente art&iacute;culo, en la medida necesaria para que puedan desarrollar de forma adecuada sus funciones 
respecto de todos los trabajadores de la empresa.</p>
<p>5. En las relaciones de trabajo a trav&eacute;s de empresas de trabajo temporal, la empresa usuaria ser&aacute; responsable de las condiciones de ejecuci&oacute;n del trabajo en todo lo relacionado con la protecci&oacute;n de la seguridad y la salud de los trabajadores. Corresponder&aacute;, adem&aacute;s, a la empresa usuaria el cumplimiento de las obligaciones en materia de informaci&oacute;n previstas en los apartados 2 y 4 
del presente art&iacute;culo.</p>
<p>La empresa de trabajo temporal ser&aacute; responsable del cumplimiento de las obligaciones en materia de formaci&oacute;n y vigilancia de la salud que se establecen en los apartados 2 y 3 de este art&iacute;culo. A tal fin, y sin perjuicio de lo dispuesto en el p&aacute;rrafo anterior, la empresa usuaria deber&aacute; informar a la empresa de trabajo temporal, y &eacute;sta a los trabajadores afectados, antes de la adscripci&oacute;n 
de los mismos, acerca de las caracter&iacute;sticas propias de los puestos de trabajo a desempe&ntilde;ar y de las cualificaciones requeridas.</p>
<p>La empresa usuaria deber&aacute; informar a los representantes de los trabajadores en la misma de la adscripci&oacute;n de los trabajadores puestos a disposici&oacute;n por la empresa de trabajo temporal. Dichos trabajadores podr&aacute;n dirigirse a estos representantes en el ejercicio de los derechos reconocidos en la presente Ley.</p>

        <p class="articulo"><b><a name="a29">Art&iacute;culo 29.</a></b> Obligaciones 
          de los trabajadores en materia de prevenci&oacute;n de riesgos.</p>

<p>1. Corresponde a cada trabajador velar, seg&uacute;n sus posibilidades y mediante el cumplimiento de las medidas de prevenci&oacute;n que en cada caso sean adoptadas, por su propia seguridad y salud en el trabajo y por la de aquellas otras personas a las que pueda afectar su actividad profesional, a causa de sus actos y omisiones en el trabajo, de conformidad con su formaci&oacute;n y las instrucciones del empresario.</p>
<p>2. Los trabajadores, con arreglo a su formaci&oacute;n y siguiendo las instrucciones del empresario, deber&aacute;n en particular:</p>
<ol type="1">
<li><p>Usar adecuadamente, de acuerdo con su naturaleza y los riesgos previsibles, las m&aacute;quinas, aparatos, herramientas, sustancias peligrosas, equipos de transporte y, en general, cualesquiera otros medios con los que desarrollen su actividad.</p></li>
<li><p>Utilizar correctamente los medios y equipos de protecci&oacute;n facilitados por el empresario, de acuerdo con las instrucciones recibidas de &eacute;ste.</p></li>
<li><p>No poner fuera de funcionamiento y utilizar correctamente los dispositivos de seguridad existentes o que se instalen en los medios relacionados con su actividad o en los lugares de trabajo en los que &eacute;sta tenga lugar.</p></li>
<li><p>Informar de inmediato a su superior jer&aacute;rquico directo, y a los trabajadores designados para realizar actividades de protecci&oacute;n y de prevenci&oacute;n o, en su caso, al servicio de prevenci&oacute;n, acerca de cualquier situaci&oacute;n que, a su juicio, entra&ntilde;e, por motivos razonables, un riesgo para la seguridad y la salud de los trabajadores.</p></li>
<li><p>Contribuir al cumplimiento de las obligaciones establecidas por la autoridad competente con el fin de proteger la seguridad y la salud de los trabajadores en el trabajo.</p></li>
<li><p>Cooperar con el empresario para que &eacute;ste pueda garantizar unas condiciones de trabajo que sean seguras y no entra&ntilde;en riesgos para la seguridad y la salud de los trabajadores.</p></li>
</ol>

<p>3. El incumplimiento por los trabajadores de las obligaciones en materia de prevenci&oacute;n de riesgos a que se refieren los apartados anteriores tendr&aacute; la consideraci&oacute;n de incumplimiento laboral a los efectos previstos en el <a href="rdl_1_1995_estatuto_trabajadores_001.html#a58">art&iacute;culo 58.1 del Estatuto de los Trabajadores</a> o de falta, en su caso, conforme a lo establecido en la correspondiente normativa sobre r&eacute;gimen 
disciplinario de los funcionarios p&uacute;blicos o del personal estatutario al servicio de las Administraciones p&uacute;blicas. Lo dispuesto en este apartado ser&aacute; igualmente aplicable a los socios de las cooperativas cuya actividad consista en la prestaci&oacute;n de su trabajo, con las precisiones que se establezcan en sus Reglamentos de R&eacute;gimen Interno.</p>
<br>

        <p class="capitulo"><a name="c4">CAP&Iacute;TULO IV.</a> SERVICIOS DE PREVENCI&Oacute;N</p>

        <p class="articulo"><b><a name="a30">Art&iacute;culo 30.</a></b> Protecci&oacute;n 
          y prevenci&oacute;n de riesgos profesionales.</p>

<p>1. En cumplimiento del deber de prevenci&oacute;n de riesgos profesionales, el empresario designar&aacute; uno o varios trabajadores para ocuparse de dicha actividad, constituir&aacute; un servicio de prevenci&oacute;n o concertar&aacute; dicho servicio con una entidad especializada ajena a la empresa.</p>
<p>2. Los trabajadores designados deber&aacute;n tener la capacidad necesaria, disponer del tiempo y de los medios precisos y ser suficientes en n&uacute;mero, teniendo en cuenta el tama&ntilde;o de la empresa, as&iacute; como los riesgos a que est&aacute;n expuestos los trabajadores y su distribuci&oacute;n en la misma, con el alcance que se determine en las disposiciones a que se refiere la letra e del apartado 1 del 
<a href="#a06">art&iacute;culo 6</a> de la presente Ley.</p>
<p>Los trabajadores a que se refiere el p&aacute;rrafo anterior colaborar&aacute;n entre s&iacute; y, en su caso, con los servicios de prevenci&oacute;n.</p>
<p>3. Para la realizaci&oacute;n de la actividad de prevenci&oacute;n, el empresario deber&aacute; facilitar a los trabajadores designados el acceso a la informaci&oacute;n y documentaci&oacute;n a que se refieren los art&iacute;culos <a href="#a18">18</a> y <a href="#a23">23</a> de la presente Ley.</p>
<p>4. Los trabajadores designados no podr&aacute;n sufrir ning&uacute;n perjuicio derivado de sus actividades de protecci&oacute;n y prevenci&oacute;n de los riesgos profesionales en la empresa. En ejercicio de esta funci&oacute;n, dichos trabajadores gozar&aacute;n, en particular, de las garant&iacute;as que para los representantes de los trabajadores establecen las letras a), b) y c) del <a href="rdl_1_1995_estatuto_trabajadores_002.html#a68">art&iacute;culo 68</a> 
y el apartado 4 del <a href="rdl_1_1995_estatuto_trabajadores_001.html#a56">art&iacute;culo 56</a> del texto refundido de la Ley del Estatuto de los Trabajadores.</p>
<p>Esta garant&iacute;a alcanzar&aacute; tambi&eacute;n a los trabajadores integrantes del servicio de prevenci&oacute;n, cuando la empresa decida constituirlo de acuerdo con lo dispuesto en el art&iacute;culo siguiente.</p>
<p>Los trabajadores a que se refieren los p&aacute;rrafos anteriores deber&aacute;n guardar sigilo profesional sobre la informaci&oacute;n relativa a la empresa a la que tuvieran acceso como consecuencia del desempe&ntilde;o de sus funciones.</p>
<p>5. En las empresas de menos de seis trabajadores, el empresario podr&aacute; asumir personalmente las funciones se&ntilde;aladas en el apartado 1, siempre que desarrolle de forma habitual su actividad en el centro de trabajo y tenga la capacidad necesaria, en funci&oacute;n de los riesgos a que est&eacute;n expuestos los trabajadores y la peligrosidad de las actividades, con el alcance que se determine en las disposiciones a que se 
refiere la letra e) del apartado 1 del <a href="#a06">art&iacute;culo 6</a> de la presente Ley.</p>
<p>6. El empresario que no hubiere concertado el Servicio de prevenci&oacute;n con una entidad especializada ajena a la empresa deber&aacute; someter su sistema de prevenci&oacute;n al control de una auditor&iacute;a o evaluaci&oacute;n externa, en los t&eacute;rminos que reglamentariamente se determinen.</p>

        <p class="articulo"><b><a name="a31">Art&iacute;culo 31.</a></b> Servicios de 
          prevenci&oacute;n.</p>

<p>1. Si la designaci&oacute;n de uno o varios trabajadores fuera insuficiente para la realizaci&oacute;n de las actividades de prevenci&oacute;n, en funci&oacute;n del tama&ntilde;o de la empresa, de los riesgos a que est&aacute;n expuestos los trabajadores o de la peligrosidad de las actividades desarrolladas, con el alcance que se establezca en las disposiciones a que se refiere la letra e del apartado 1 del 
<a href="#a06">art&iacute;culo 6</a> de la presente Ley, el empresario deber&aacute; recurrir a uno o varios servicios de prevenci&oacute;n propios o ajenos a la empresa, que colaborar&aacute;n cuando sea necesario.</p>
<p>Para el establecimiento de estos servicios en las Administraciones p&uacute;blicas se tendr&aacute; en cuenta su estructura organizativa y la existencia, en su caso, de &aacute;mbitos sectoriales y descentralizados.</p>
<p>2. Se entender&aacute; como servicio de prevenci&oacute;n el conjunto de medios humanos y materiales necesarios para realizar las actividades preventivas a fin de garantizar la adecuada protecci&oacute;n de la seguridad y la salud de los trabajadores, asesorando y asistiendo para ello al empresario, a los trabajadores y a sus representantes y a los &oacute;rganos de representaci&oacute;n especializados. Para el ejercicio 
de sus funciones, el empresario deber&aacute; facilitar a dicho servicio el acceso a la informaci&oacute;n y documentaci&oacute;n a que se refiere el apartado 3 del <a href="#a30">art&iacute;culo anterior</a>.</p>
<p>3. Los servicios de prevenci&oacute;n deber&aacute;n estar en condiciones de proporcionar a la empresa el asesoramiento y apoyo que precise en funci&oacute;n de los tipos de riesgo en ella existentes y en lo referente a:</p>
<ol type="a">
<li><p> <em>(Redacci&oacute;n seg&uacute;n Ley 54/2003, de 12 de diciembre).</em> El dise&ntilde;o, implantaci&oacute;n y aplicaci&oacute;n de un plan de prevenci&oacute;n de riesgos laborales que permita la integraci&oacute;n de la prevenci&oacute;n en la empresa.</p></li>
<li><p>La evaluaci&oacute;n de los factores de riesgo que puedan afectar a la seguridad y la salud de los trabajadores en los t&eacute;rminos previstos en el <a href="#a16">art&iacute;culo 16</a> de esta Ley.</p></li>
<li><p> <em>(Redacci&oacute;n seg&uacute;n Ley 54/2003, de 12 de diciembre).</em> La planificaci&oacute;n de la actividad preventiva y la determinaci&oacute;n de las prioridades en la adopci&oacute;n de las medidas preventivas y la vigilancia de su eficacia.</p></li>
<li><p>La informaci&oacute;n y formaci&oacute;n de los trabajadores.</p></li>
<li><p>La prestaci&oacute;n de los primeros auxilios y planes de emergencia.</p></li>
<li><p>La vigilancia de la salud de los trabajadores en relaci&oacute;n con los riesgos derivados del trabajo.</p></li>
</ol>

<p>4. El servicio de prevenci&oacute;n tendr&aacute; car&aacute;cter interdisciplinario, debiendo sus medios ser apropiados para cumplir sus funciones. Para ello, la formaci&oacute;n, especialidad, capacitaci&oacute;n, dedicaci&oacute;n y n&uacute;mero de componentes de estos servicios, as&iacute; como sus recursos t&eacute;cnicos, deber&aacute;n ser suficientes y adecuados a las actividades preventivas a desarrollar, 
en funci&oacute;n de las siguientes circunstancias:</p>
<ol type="a">
<li><p>Tama&ntilde;o de la empresa.</p></li>
<li><p>Tipos de riesgo a los que puedan encontrarse expuestos los trabajadores.</p></li>
<li><p>Distribuci&oacute;n de riesgos en la empresa.</p></li>
</ol>

<p>5. Para poder actuar como servicios de prevenci&oacute;n, las entidades especializadas deber&aacute;n ser objeto de acreditaci&oacute;n por la Administraci&oacute;n laboral, mediante la comprobaci&oacute;n de que re&uacute;nen los requisitos que se establezcan reglamentariamente y previa aprobaci&oacute;n de la Administraci&oacute;n sanitaria en cuanto a los aspectos de car&aacute;cter sanitario.</p>

        <p class="articulo"><b><a name="a32">Art&iacute;culo 32.</a></b> Actuaci&oacute;n 
          preventiva de las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales.</p>

<p>Las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social podr&aacute;n desarrollar para las empresas a ellas asociadas las funciones correspondientes a los servicios de prevenci&oacute;n, con sujeci&oacute;n a lo dispuesto en el apartado 5 del <a href="#a31">art&iacute;culo 31</a>.</p>
<p>Los representantes de los empresarios y de los trabajadores tendr&aacute;n derecho a participar en el control y seguimiento de la gesti&oacute;n desarrollada por las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social en las funciones a que se refiere el p&aacute;rrafo anterior conforme a lo previsto en el art&iacute;culo 39, cinco, de la Ley 42/1994, de 30 de diciembre, 
de Medidas fiscales, administrativas y de orden social.</p>

        <p class="articulo"><b><a name="a32b">Art&iacute;culo 32 bis.</a></b> Presencia 
          de los recursos preventivos. <em>(A&ntilde;adido por Ley 54/2003, de 12 de diciembre).</em> 
        </p>
		
<p>1. La presencia en el centro de trabajo de los recursos preventivos, cualquiera que sea la modalidad de organizaci&oacute;n de dichos recursos, ser&aacute; necesaria en los siguientes casos:</p>
<ol type="a">
<li><p>Cuando los riesgos puedan verse agravados o modificados en el desarrollo del proceso o la actividad, por la concurrencia de operaciones diversas que se desarrollan sucesiva o simult&aacute;neamente y que hagan preciso el control de la correcta aplicaci&oacute;n de los m&eacute;todos de trabajo.</p></li>
<li><p>Cuando se realicen actividades o procesos que reglamentariamente sean considerados como peligrosos o con riesgos especiales.</p></li>
<li><p>Cuando la necesidad de dicha presencia sea requerida por la Inspecci&oacute;n de Trabajo y Seguridad Social, si las circunstancias del caso as&iacute; lo exigieran debido a las condiciones de trabajo detectadas.</p></li>
</ol>
<p>2. Se consideran recursos preventivos, a los que el empresario podr&aacute; asignar la presencia, los siguientes:</p>
<ol type="a">
<li><p>Uno o varios trabajadores designados de la empresa.</p></li>
<li><p>Uno o varios miembros del servicio de prevenci&oacute;n propio de la empresa.</p></li>
<li><p>Uno o varios miembros del o los servicios de prevenci&oacute;n ajenos concertados por la empresa.</p></li>
</ol>
<p>Cuando la presencia sea realizada por diferentes recursos preventivos &eacute;stos deber&aacute;n colaborar entre s&iacute;.</p>
<p>3. Los recursos preventivos a que se refiere el apartado anterior deber&aacute;n tener la capacidad suficiente, disponer de los medios necesarios y ser suficientes en n&uacute;mero para vigilar el cumplimiento de las actividades preventivas, debiendo permanecer en el centro de trabajo durante el tiempo en que se mantenga la situaci&oacute;n que determine su presencia.</p>
<p>4. No obstante lo se&ntilde;alado en los apartados anteriores, el empresario podr&aacute; asignar la presencia de forma expresa a uno o varios trabajadores de la empresa que, sin formar parte del servicio de prevenci&oacute;n propio ni ser trabajadores designados, re&uacute;nan los conocimientos, la cualificaci&oacute;n y la experiencia necesarios en las actividades o procesos a que se 
refiere el apartado 1 y cuenten con la formaci&oacute;n preventiva correspondiente, como m&iacute;nimo, a las funciones del nivel b&aacute;sico.</p>
<p>En este supuesto, tales trabajadores deber&aacute;n mantener la necesaria colaboraci&oacute;n con los recursos preventivos del empresario.</p>
<br>

      <p class="capitulo"><a name="c5">CAP&Iacute;TULO V.</a> CONSULTA Y PARTICIPACI&Oacute;N 
        DE LOS TRABAJADORES</p>

<p class="articulo"><b><a name="a33">Art&iacute;culo 33.</a></b> Consulta de los 
        trabajadores.</p>

<p>1. El empresario deber&aacute; consultar a los trabajadores, con la debida antelaci&oacute;n, la adopci&oacute;n de las decisiones relativas a:</p>
<ol type="a">
<li><p>La planificaci&oacute;n y la organizaci&oacute;n del trabajo en la empresa y la introducci&oacute;n de nuevas tecnolog&iacute;as, en todo lo relacionado con las consecuencias que &eacute;stas pudieran tener para la seguridad y la salud de los trabajadores, derivadas de la elecci&oacute;n de los equipos, la determinaci&oacute;n y la adecuaci&oacute;n de las condiciones de trabajo 
y el impacto de los factores ambientales en el trabajo.</p></li>
<li><p>La organizaci&oacute;n y desarrollo de las actividades de protecci&oacute;n de la salud y prevenci&oacute;n de los riesgos profesionales en la empresa, incluida la designaci&oacute;n de los trabajadores encargados de dichas actividades o el recurso a un servicio de prevenci&oacute;n externo.</p></li>
<li><p>La designaci&oacute;n de los trabajadores encargados de las medidas de emergencia.</p></li>
<li><p>Los procedimientos de informaci&oacute;n y documentaci&oacute;n a que se refieren los <a href="#a18">art&iacute;culos 18</a>, apartado 1, y <a href="#a23">23</a>, apartado 1, de la presente Ley.</p></li>
<li><p>El proyecto y la organizaci&oacute;n de la formaci&oacute;n en materia preventiva.</p></li>
<li><p>Cualquier otra acci&oacute;n que pueda tener efectos sustanciales sobre la seguridad y la salud de los trabajadores.</p></li>
</ol>

<p>2. En las empresas que cuenten con representantes de los trabajadores, las consultas a que se refiere el apartado anterior se llevar&aacute;n a cabo con dichos representantes.</p>
      
	  <p class="articulo"><b><a name="a34">Art&iacute;culo 34.</a></b> Derechos de participaci&oacute;n 
        y representaci&oacute;n.</p>

<p>1. Los trabajadores tienen derecho a participar en la empresa en las cuestiones relacionadas con la prevenci&oacute;n de riesgos en el trabajo.</p>
<p>En las empresas o centros de trabajo que cuenten con seis o m&aacute;s trabajadores, la participaci&oacute;n de &eacute;stos se canalizar&aacute; a trav&eacute;s de sus representantes y de la representaci&oacute;n especializada que se regula en este cap&iacute;tulo.</p>
<p>2. A los Comit&eacute;s de Empresa, a los Delegados de Personal y a los representantes sindicales les corresponde, en los t&eacute;rminos que, respectivamente, les reconocen el <a href="rdl_1_1995_estatuto_trabajadores.html">Estatuto de los Trabajadores</a>, la Ley de Organos de Representaci&oacute;n del Personal al Servicio de las Administraciones P&uacute;blicas y la 
<a href="lo_11_1985_libertad_sindical.html">Ley Org&aacute;nica de Libertad Sindical</a>, la defensa de los intereses de los trabajadores en materia de prevenci&oacute;n de riesgos en el trabajo. Para ello, los representantes del personal ejercer&aacute;n las competencias que dichas normas establecen en materia de informaci&oacute;n, consulta y negociaci&oacute;n, vigilancia y control y ejercicio de acciones ante las empresas y 
los &oacute;rganos y tribunales competentes.</p>
<p>3. El derecho de participaci&oacute;n que se regula en este cap&iacute;tulo se ejercer&aacute; en el &aacute;mbito de las Administraciones p&uacute;blicas con las adaptaciones que procedan en atenci&oacute;n a la diversidad de las actividades que desarrollan y las diferentes condiciones en que &eacute;stas se realizan, la complejidad y dispersi&oacute;n de su estructura organizativa y sus peculiaridades en 
materia de representaci&oacute;n colectiva, en los t&eacute;rminos previstos en la <em>Ley 7/1990, de 19 de julio, sobre negociaci&oacute;n colectiva y participaci&oacute;n en la determinaci&oacute;n de las condiciones de trabajo de los empleados p&uacute;blicos</em>, pudi&eacute;ndose establecer &aacute;mbitos sectoriales y descentralizados en funci&oacute;n del n&uacute;mero de efectivos y centros.</p>
<p>Para llevar a cabo la indicada adaptaci&oacute;n en el &aacute;mbito de la Administraci&oacute;n General del Estado, el Gobierno tendr&aacute; en cuenta los siguientes criterios:</p>
<ol type="a">
<li><p>En ning&uacute;n caso dicha adaptaci&oacute;n podr&aacute; afectar a las competencias, facultades y garant&iacute;as que se reconocen en esta Ley a los Delegados de Prevenci&oacute;n y a los Comit&eacute;s de Seguridad y Salud.</p></li>
<li><p>Se deber&aacute; establecer el &aacute;mbito espec&iacute;fico que resulte adecuado en cada caso para el ejercicio de la funci&oacute;n de participaci&oacute;n en materia preventiva dentro de la estructura organizativa de la Administraci&oacute;n. Con car&aacute;cter general, dicho &aacute;mbito ser&aacute; el de los &oacute;rganos de representaci&oacute;n del personal al servicio de las Administraciones 
P&uacute;blicas, si bien podr&aacute;n establecerse otros distintos en funci&oacute;n de las caracter&iacute;sticas de la actividad y frecuencia de los riesgos a que puedan encontrarse expuestos los trabajadores.</p></li>
<li><p>Cuando en el indicado &aacute;mbito existan diferentes &oacute;rganos de representaci&oacute;n del personal, se deber&aacute; garantizar una actuaci&oacute;n coordinada de todos ellos en materia de prevenci&oacute;n y protecci&oacute;n de la seguridad y la salud en el trabajo, posibilitando que la participaci&oacute;n se realice de forma conjunta entre unos y otros, en el &aacute;mbito espec&iacute;fico 
establecido al efecto.</p></li>
<li><p>Con car&aacute;cter general, se constituir&aacute; un &uacute;nico Comit&eacute; de Seguridad y Salud en el &aacute;mbito de los &oacute;rganos de representaci&oacute;n previstos en la Ley de Organos de Representaci&oacute;n del Personal al Servicio de las Administraciones P&uacute;blicas, que estar&aacute; integrado por los Delegados de Prevenci&oacute;n designados en dicho &aacute;mbito, tanto para el 
personal con relaci&oacute;n de car&aacute;cter administrativo o estatutario como para el personal laboral, y por representantes de la Administraci&oacute;n en n&uacute;mero no superior al de Delegados. Ello no obstante, podr&aacute;n constituirse Comit&eacute;s de Seguridad y Salud en otros &aacute;mbitos cuando las razones de la actividad y el tipo y frecuencia de los riesgos as&iacute; lo aconsejen.</p></li>
</ol>

      <p class="articulo"><b><a name="a35">Art&iacute;culo 35.</a></b> Delegados de 
        Prevenci&oacute;n.</p>

<p>1. Los Delegados de Prevenci&oacute;n son los representantes de los trabajadores con funciones espec&iacute;ficas en materia de prevenci&oacute;n de riesgos en el trabajo.</p>
<p>2. Los Delegados de Prevenci&oacute;n ser&aacute;n designados por y entre los representantes del personal, en el &aacute;mbito de los &oacute;rganos de representaci&oacute;n previstos en las normas a que se refiere el <a href="#a34">art&iacute;culo anterior</a>, con arreglo a la siguiente escala:</p>

<table align="center" border="3" cellpadding="3" bgcolor="#E8E21A">
<tr>
  <th align="center" bgcolor="#FFFF70">N&ordm; de Trabajadores</th>
    <th align="center" bgcolor="#FFFF70">N&ordm; de Delegados</th>
</tr>

<tr><td bgcolor="#EFEFFF">De 50 a 100</td>
    <td align="center" bgcolor="#EFFFEF">2</td></tr>
<tr><td bgcolor="#EFEFFF">De 101 a 500</td>
    <td align="center" bgcolor="#EFFFEF">3</td></tr>
<tr><td bgcolor="#EFEFFF">De 501 a 1.000</td>
    <td align="center" bgcolor="#EFFFEF">4</td></tr>
<tr><td bgcolor="#EFEFFF">De 1.001 a 2.000</td>
    <td align="center" bgcolor="#EFFFEF">5</td></tr>
<tr><td bgcolor="#EFEFFF">De 2.001 a 3.000</td>
    <td align="center" bgcolor="#EFFFEF">6</td></tr>
<tr><td bgcolor="#EFEFFF">De 3.001 a 4.000</td>
    <td align="center" bgcolor="#EFFFEF">7</td></tr>
<tr><td bgcolor="#EFEFFF">De 4.001 en adelante</td>
    <td align="center" bgcolor="#EFFFEF">8</td></tr>
</table>


<p>En las empresas de hasta treinta trabajadores el Delegado de Prevenci&oacute;n ser&aacute; el Delegado de Personal. En las empresas de treinta y uno a cuarenta y nueve trabajadores habr&aacute; un Delegado de Prevenci&oacute;n que ser&aacute; elegido por y entre los Delegados de Personal.</p>
<p>3. A efectos de determinar el n&uacute;mero de Delegados de Prevenci&oacute;n se tendr&aacute;n en cuenta los siguientes criterios:</p>
<ol type="a">
<li><p>Los trabajadores vinculados por contratos de duraci&oacute;n determinada superior a un a&ntilde;o se computar&aacute;n como trabajadores fijos de plantilla.</p></li>
<li><p>Los contratados por t&eacute;rmino de hasta un a&ntilde;o se computar&aacute;n seg&uacute;n el n&uacute;mero de d&iacute;as trabajados en el per&iacute;odo de un a&ntilde;o anterior a la designaci&oacute;n. Cada doscientos d&iacute;as trabajados o fracci&oacute;n se computar&aacute;n como un trabajador m&aacute;s.</p></li>
</ol>

<p>4. No obstante lo dispuesto en el presente art&iacute;culo, en los convenios colectivos podr&aacute;n establecerse otros sistemas de designaci&oacute;n de los Delegados de Prevenci&oacute;n, siempre que se garantice que la facultad de designaci&oacute;n corresponde a los representantes del personal o a los propios trabajadores.</p>
<p>Asimismo, en la negociaci&oacute;n colectiva o mediante los acuerdos a que se refiere el <a href="rdl_1_1995_estatuto_trabajadores_002.html#a83">art&iacute;culo 83</a>, apartado 3, del Estatuto de los Trabajadores podr&aacute; acordarse que las competencias reconocidas en esta Ley a los Delegados de Prevenci&oacute;n sean ejercidas por &oacute;rganos espec&iacute;ficos creados en el propio convenio o en los acuerdos citados. 
Dichos &oacute;rganos podr&aacute;n asumir, en los t&eacute;rminos y conforme a las modalidades que se acuerden, competencias generales respecto del conjunto de los centros de trabajo incluidos en el &aacute;mbito de aplicaci&oacute;n del convenio o del acuerdo, en orden a fomentar el mejor cumplimiento en los mismos de la normativa sobre prevenci&oacute;n de riesgos laborales.</p>
<p>Igualmente, en el &aacute;mbito de las Administraciones p&uacute;blicas se podr&aacute;n establecer, en los t&eacute;rminos se&ntilde;alados en la <em>Ley 7/1990, de 19 de julio, sobre negociaci&oacute;n colectiva y participaci&oacute;n en la determinaci&oacute;n de las condiciones de trabajo de los empleados p&uacute;blicos</em>, otros sistemas de designaci&oacute;n de los Delegados de Prevenci&oacute;n 
y acordarse que las competencias que esta Ley atribuye a &eacute;stos puedan ser ejercidas por &oacute;rganos espec&iacute;ficos.</p>

      <p class="articulo"><b><a name="a36">Art&iacute;culo 36.</a></b> Competencias 
        y facultades de los Delegados de Prevenci&oacute;n.</p>

<p>1. Son competencias de los Delegados de Prevenci&oacute;n:</p>
<ol type="a">
<li><p>Colaborar con la direcci&oacute;n de la empresa en la mejora de la acci&oacute;n preventiva.</p></li>
<li><p>Promover y fomentar la cooperaci&oacute;n de los trabajadores en la ejecuci&oacute;n de la normativa sobre prevenci&oacute;n de riesgos laborales.</p></li>
<li><p>Ser consultados por el empresario, con car&aacute;cter previo a su ejecuci&oacute;n, acerca de las decisiones a que se refiere el <a href="#a33">art&iacute;culo 33</a> de la presente Ley.</p></li>
<li><p>Ejercer una labor de vigilancia y control sobre el cumplimiento de la normativa de prevenci&oacute;n de riesgos laborales.</p></li>
</ol>

<p>En las empresas que, de acuerdo con lo dispuesto en el apartado 2 del <a href="#a38">art&iacute;culo 38</a> de esta Ley, no cuenten con Comit&eacute; de Seguridad y Salud por no alcanzar el n&uacute;mero m&iacute;nimo de trabajadores establecido al efecto, las competencias atribuidas a aqu&eacute;l en la presente Ley ser&aacute;n ejercidas por los Delegados de Prevenci&oacute;n.</p>
<p>2. En el ejercicio de las competencias atribuidas a los Delegados de Prevenci&oacute;n, &eacute;stos estar&aacute;n facultados para:</p>
<ol type="a">
<li><p>Acompa&ntilde;ar a los t&eacute;cnicos en las evaluaciones de car&aacute;cter preventivo del medio ambiente de trabajo, as&iacute; como, en los t&eacute;rminos previstos en el <a href="#a40">art&iacute;culo 40</a> de esta Ley, a los Inspectores de Trabajo y Seguridad Social en las visitas y verificaciones que realicen en los centros de trabajo para comprobar el cumplimiento de la normativa sobre 
prevenci&oacute;n de riesgos laborales, pudiendo formular ante ellos las observaciones que estimen oportunas.</p></li>
<li><p>Tener acceso, con las limitaciones previstas en el apartado 4 del <a href="#a22">art&iacute;culo 22</a> de esta Ley, a la informaci&oacute;n y documentaci&oacute;n relativa a las condiciones de trabajo que sean necesarias para el ejercicio de sus funciones y, en particular, a la prevista en los art&iacute;culos <a href="#a18">18</a> y <a href="#a23">23</a> de esta Ley. Cuando la informaci&oacute;n 
est&eacute; sujeta a las limitaciones rese&ntilde;adas, s&oacute;lo podr&aacute; ser suministrada de manera que se garantice el respeto de la confidencialidad.</p></li>
<li><p>Ser informados por el empresario sobre los da&ntilde;os producidos en la salud de los trabajadores una vez que aqu&eacute;l hubiese tenido conocimiento de ellos, pudiendo presentarse, a&uacute;n fuera de su jornada laboral, en el lugar de los hechos para conocer las circunstancias de los mismos.</p></li>
<li><p>Recibir del empresario las informaciones obtenidas por &eacute;ste procedentes de las personas u &oacute;rganos encargados de las actividades de protecci&oacute;n y prevenci&oacute;n en la empresa, as&iacute; como de los organismos competentes para la seguridad y la salud de los trabajadores, sin perjuicio de lo dispuesto en el <a href="#a40">art&iacute;culo 40</a> de esta Ley en materia de 
colaboraci&oacute;n con la Inspecci&oacute;n de Trabajo y Seguridad Social.</p></li>
<li><p>Realizar visitas a los lugares de trabajo para ejercer una labor de vigilancia y control del estado de las condiciones de trabajo, pudiendo, a tal fin, acceder a cualquier zona de los mismos y comunicarse durante la jornada con los trabajadores, de manera que no se altere el normal desarrollo del proceso productivo.</p></li>
<li><p>Recabar del empresario la adopci&oacute;n de medidas de car&aacute;cter preventivo y para la mejora de los niveles de protecci&oacute;n de la seguridad y la salud de los trabajadores, pudiendo a tal fin efectuar propuestas al empresario, as&iacute; como al Comit&eacute; de Seguridad y Salud para su discusi&oacute;n en el mismo.</p></li>
<li><p>Proponer al &oacute;rgano de representaci&oacute;n de los trabajadores la adopci&oacute;n del acuerdo de paralizaci&oacute;n de actividades a que se refiere el apartado 3 del <a href="#a21">art&iacute;culo 21</a>.</p></li>
</ol>

<p>3. Los informes que deban emitir los Delegados de Prevenci&oacute;n a tenor de lo dispuesto en la letra c) del apartado 1 de este art&iacute;culo deber&aacute;n elaborarse en un plazo de quince d&iacute;as, o en el tiempo imprescindible cuando se trate de adoptar medidas dirigidas a prevenir riesgos inminentes. Transcurrido el plazo sin haberse emitido el informe, el empresario podr&aacute; 
poner en pr&aacute;ctica su decisi&oacute;n.</p>
<p>4. La decisi&oacute;n negativa del empresario a la adopci&oacute;n de las medidas propuestas por el Delegado de Prevenci&oacute;n a tenor de lo dispuesto en la letra f) del apartado 2 de este art&iacute;culo deber&aacute; ser motivada.</p>

      <p class="articulo"><b><a name="a37">Art&iacute;culo 37.</a></b> Garant&iacute;as 
        y sigilo profesional de los Delegados de Prevenci&oacute;n.</p>

<p>1. Lo previsto en el <a href="rdl_1_1995_estatuto_trabajadores_002.html#a68">art&iacute;culo 68</a> del Estatuto de los Trabajadores en materia de garant&iacute;as ser&aacute; de aplicaci&oacute;n a los Delegados de Prevenci&oacute;n en su condici&oacute;n de representantes de los trabajadores.</p>
<p>El tiempo utilizado por los Delegados de Prevenci&oacute;n para el desempe&ntilde;o de las funciones previstas en esta Ley ser&aacute; considerado como de ejercicio de funciones de representaci&oacute;n a efectos de la utilizaci&oacute;n del cr&eacute;dito de horas mensuales retribuidas previsto en la letra e del citado 
<a href="rdl_1_1995_estatuto_trabajadores_002.html#a68">art&iacute;culo 68</a> del Estatuto de los Trabajadores.</p>
<p>No obstante lo anterior, ser&aacute; considerado en todo caso como tiempo de trabajo efectivo, sin imputaci&oacute;n al citado cr&eacute;dito horario, el correspondiente a las reuniones del Comit&eacute; de Seguridad y Salud y a cualesquiera otras convocadas por el empresario en materia de prevenci&oacute;n de riesgos, as&iacute; como el destinado a las visitas previstas en las letras a y c del 
n&uacute;mero 2 del <a href="#a36">art&iacute;culo anterior</a>.</p>
<p>2. El empresario deber&aacute; proporcionar a los Delegados de Prevenci&oacute;n los medios y la formaci&oacute;n en materia preventiva que resulten necesarios para el ejercicio de sus funciones.</p>
<p>La formaci&oacute;n se deber&aacute; facilitar por el empresario por sus propios medios o mediante concierto con organismos o entidades especializadas en la materia y deber&aacute; adaptarse a la evoluci&oacute;n de los riesgos y a la aparici&oacute;n de otros nuevos, repiti&eacute;ndose peri&oacute;dicamente si fuera necesario.</p>
<p>El tiempo dedicado a la formaci&oacute;n ser&aacute; considerado como tiempo de trabajo a todos los efectos y su coste no podr&aacute; recaer en ning&uacute;n caso sobre los Delegados de Prevenci&oacute;n.</p>
<p>3. A los Delegados de Prevenci&oacute;n les ser&aacute; de aplicaci&oacute;n lo dispuesto en el apartado 2 del <a href="rdl_1_1995_estatuto_trabajadores_002.html#a65">art&iacute;culo 65</a> del Estatuto de los Trabajadores en cuanto al sigilo profesional debido respecto de las informaciones a que tuviesen acceso como consecuencia de su actuaci&oacute;n en la empresa.</p>
<p>4. Lo dispuesto en el presente art&iacute;culo en materia de garant&iacute;as y sigilo profesional de los Delegados de Prevenci&oacute;n se entender&aacute; referido, en el caso de las relaciones de car&aacute;cter administrativo o estatutario del personal al servicio de las Administraciones p&uacute;blicas, a la regulaci&oacute;n contenida en los art&iacute;culos 10, p&aacute;rrafo segundo, 
y 11 de la Ley 9/1987, de 12 de junio, de Organos de Representaci&oacute;n, Determinaci&oacute;n de las Condiciones de Trabajo y Participaci&oacute;n del Personal al Servicio de las Administraciones P&uacute;blicas.</p>

      <p class="articulo"><b><a name="a38">Art&iacute;culo 38.</a></b> Comit&eacute; 
        de Seguridad y Salud.</p>

<p>1. El Comit&eacute; de Seguridad y Salud es el &oacute;rgano paritario y colegiado de participaci&oacute;n destinado a la consulta regular y peri&oacute;dica de las actuaciones de la empresa en materia de prevenci&oacute;n de riesgos.</p>
<p>2. Se constituir&aacute; un Comit&eacute; de Seguridad y Salud en todas las empresas o centros de trabajo que cuenten con 50 o m&aacute;s trabajadores.</p>
<p>El Comit&eacute; estar&aacute; formado por los Delegados de Prevenci&oacute;n, de una parte, y por el empresario y/o sus representantes en n&uacute;mero igual al de los Delegados de Prevenci&oacute;n, de la otra.</p>
<p>En las reuniones del Comit&eacute; de Seguridad y Salud participar&aacute;n, con voz pero sin voto, los Delegados Sindicales y los responsables t&eacute;cnicos de la prevenci&oacute;n en la empresa que no est&eacute;n incluidos en la composici&oacute;n a la que se refiere el p&aacute;rrafo anterior. En las mismas condiciones podr&aacute;n participar trabajadores de la empresa que 
cuenten con una especial cualificaci&oacute;n o informaci&oacute;n respecto de concretas cuestiones que se debatan en este &oacute;rgano y t&eacute;cnicos en prevenci&oacute;n ajenos a la empresa, siempre que as&iacute; lo solicite alguna de las representaciones en el Comit&eacute;.</p>
<p>3. El Comit&eacute; de Seguridad y Salud se reunir&aacute; trimestralmente y siempre que lo solicite alguna de las representaciones en el mismo. El Comit&eacute; adoptar&aacute; sus propias normas de funcionamiento.</p>
<p>Las empresas que cuenten con varios centros de trabajo dotados de Comit&eacute; de Seguridad y Salud podr&aacute;n acordar con sus trabajadores la creaci&oacute;n de un Comit&eacute; Intercentros, con las funciones que el acuerdo le atribuya.</p>

      <p class="articulo"><b><a name="a39">Art&iacute;culo 39.</a></b> Competencias 
        y facultades del Comit&eacute; de Seguridad y Salud.</p>

<p>1. El Comit&eacute; de Seguridad y Salud tendr&aacute; las siguientes competencias:</p>
<ol type="a">
<li><p> <em>(Redacci&oacute;n seg&uacute;n Ley 54/2003, de 12 de diciembre).</em> Participar en la elaboraci&oacute;n, puesta en pr&aacute;ctica y evaluaci&oacute;n de los planes y programas de prevenci&oacute;n de riesgos en la empresa. A tal efecto, en su seno se debatir&aacute;n, antes de su puesta en 
pr&aacute;ctica y en lo referente a su incidencia en la prevenci&oacute;n de riesgos, los proyectos en materia de planificaci&oacute;n, organizaci&oacute;n del trabajo e introducci&oacute;n de nuevas tecnolog&iacute;as, organizaci&oacute;n y desarrollo de las actividades de protecci&oacute;n y prevenci&oacute;n a que se refiere el <a href="#a16">art&iacute;culo 16</a> de esta Ley 
y proyecto y organizaci&oacute;n de la formaci&oacute;n en materia preventiva.</p></li>
<li><p>Promover iniciativas sobre m&eacute;todos y procedimientos para la efectiva prevenci&oacute;n de los riesgos, proponiendo a la empresa la mejora de las condiciones o la correcci&oacute;n de las deficiencias existentes.</p></li>
</ol>

<p>2. En el ejercicio de sus competencias, el Comit&eacute; de Seguridad y Salud estar&aacute; facultado para:</p>
<ol type="a">
<li><p>Conocer directamente la situaci&oacute;n relativa a la prevenci&oacute;n de riesgos en el centro de trabajo, realizando a tal efecto las visitas que estime oportunas.</p></li>
<li><p>Conocer cuantos documentos e informes relativos a las condiciones de trabajo sean necesarios para el cumplimiento de sus funciones, as&iacute; como los procedentes de la actividad del servicio de prevenci&oacute;n, en su caso.</p></li>
<li><p>Conocer y analizar los da&ntilde;os producidos en la salud o en la integridad f&iacute;sica de los trabajadores, al objeto de valorar sus causas y proponer las medidas preventivas oportunas.</p></li>
<li><p>Conocer e informar la memoria y programaci&oacute;n anual de servicios de prevenci&oacute;n.</p></li>
</ol>

<p>3. A fin de dar cumplimiento a lo dispuesto en esta Ley respecto de la colaboraci&oacute;n entre empresas en los supuestos de desarrollo simult&aacute;neo de actividades en un mismo centro de trabajo, se podr&aacute; acordar la realizaci&oacute;n de reuniones conjuntas de los Comit&eacute;s de Seguridad y Salud o, en su defecto, de los Delegados de Prevenci&oacute;n y 
empresarios de las empresas que carezcan de dichos Comit&eacute;s, u otras medidas de actuaci&oacute;n coordinada.</p>

      <p class="articulo"><b><a name="a40">Art&iacute;culo 40.</a></b> Colaboraci&oacute;n 
        con la Inspecci&oacute;n de Trabajo y Seguridad Social.</p>

<p>1. Los trabajadores y sus representantes podr&aacute;n recurrir a la Inspecci&oacute;n de Trabajo y Seguridad Social si consideran que las medidas adoptadas y los medios utilizados por el empresario no son suficientes para garantizar la seguridad y la salud en el trabajo.</p>
<p>2. En las visitas a los centros de trabajo para la comprobaci&oacute;n del cumplimiento de la normativa sobre prevenci&oacute;n de riesgos laborales, el Inspector de Trabajo y Seguridad Social comunicar&aacute; su presencia al empresario o a su representante o a la persona inspeccionada, al Comit&eacute; de Seguridad y Salud, al Delegado de Prevenci&oacute;n o, 
en su ausencia, a los representantes legales de los trabajadores, a fin de que puedan acompa&ntilde;arle durante el desarrollo de su visita y formularle las observaciones que estimen oportunas, a menos que considere que dichas comunicaciones puedan perjudicar el &eacute;xito de sus funciones.</p>
<p>3. La Inspecci&oacute;n de Trabajo y Seguridad Social informar&aacute; a los Delegados de Prevenci&oacute;n sobre los resultados de las visitas a que hace referencia el apartado anterior y sobre las medidas adoptadas como consecuencia de las mismas, as&iacute; como al empresario mediante diligencia en el Libro de Visitas de la Inspecci&oacute;n de Trabajo y 
Seguridad Social que debe existir en cada centro de trabajo.</p>
<p>4. Las organizaciones sindicales y empresariales m&aacute;s representativas ser&aacute;n consultadas con car&aacute;cter previo a la elaboraci&oacute;n de los planes de actuaci&oacute;n de la Inspecci&oacute;n de Trabajo y Seguridad Social en materia de prevenci&oacute;n de riesgos en el trabajo, en especial de los programas espec&iacute;ficos para empresas 
de menos de seis trabajadores, e informadas del resultado de dichos planes.</p>
<br>

      <p class="capitulo"><a name="c6">CAP&Iacute;TULO VI.</a>
        OBLIGACIONES DE LOS FABRICANTES, IMPORTADORES Y SUMINISTRADORES</p>

      <p class="articulo"><b><a name="a41">Art&iacute;culo 41.</a></b> Obligaciones 
        de los fabricantes, importadores y suministradores.</p>

<p>1. Los fabricantes, importadores y suministradores de maquinaria, equipos, productos y &uacute;tiles de trabajo est&aacute;n obligados a asegurar que &eacute;stos no constituyan una fuente de peligro para el trabajador, siempre que sean instalados y utilizados en las condiciones, forma y para los fines recomendados por ellos.</p>
<p>Los fabricantes, importadores y suministradores de productos y sustancias qu&iacute;micas de utilizaci&oacute;n en el trabajo est&aacute;n obligados a envasar y etiquetar los mismos de forma que se permita su conservaci&oacute;n y manipulaci&oacute;n en condiciones de seguridad y se identifique claramente su contenido y los riesgos para la seguridad o la 
salud de los trabajadores que su almacenamiento o utilizaci&oacute;n comporten.</p>
<p>Los sujetos mencionados en los dos p&aacute;rrafos anteriores deber&aacute;n suministrar la informaci&oacute;n que indique la forma correcta de utilizaci&oacute;n por los trabajadores, las medidas preventivas adicionales que deban tomarse y los riesgos laborales que conlleven tanto su uso normal, como su manipulaci&oacute;n o empleo inadecuado.</p>
<p>Los fabricantes, importadores y suministradores de elementos para la protecci&oacute;n de los trabajadores est&aacute;n obligados a asegurar la efectividad de los mismos, siempre que sean instalados y usados en las condiciones y de la forma recomendada por ellos. A tal efecto, deber&aacute;n suministrar la informaci&oacute;n que indique el tipo de 
riesgo al que van dirigidos, el nivel de protecci&oacute;n frente al mismo y la forma correcta de su uso y mantenimiento.</p>
<p>Los fabricantes, importadores y suministradores deber&aacute;n proporcionar a los empresarios, y &eacute;stos recabar de aqu&eacute;llos, la informaci&oacute;n necesaria para que la utilizaci&oacute;n y manipulaci&oacute;n de la maquinaria, equipos, productos, materias primas y &uacute;tiles de trabajo se produzca sin riesgos para la seguridad y la 
salud de los trabajadores, as&iacute; como para que los empresarios puedan cumplir con sus obligaciones de informaci&oacute;n respecto de los trabajadores.</p>
<p>2. El empresario deber&aacute; garantizar que las informaciones a que se refiere el apartado anterior sean facilitadas a los trabajadores en t&eacute;rminos que resulten comprensibles para los mismos.</p>
<br>

      <p class="capitulo"><a name="c7">CAP&Iacute;TULO VII.</a>
        RESPONSABILIDADES Y SANCIONES</p>

      <p class="articulo"><b><a name="a42">Art&iacute;culo 42.</a></b> Responsabilidades 
        y su compatibilidad.</p>

<p>1. El incumplimiento por los empresarios de sus obligaciones en materia de prevenci&oacute;n de riesgos laborales dar&aacute; lugar a responsabilidades administrativas, as&iacute; como, en su caso, a responsabilidades penales y a las civiles por los da&ntilde;os y perjuicios que puedan derivarse de dicho incumplimiento.</p>
<p>2. <em>(Derogado por <a href="rdl_5_2000_infracciones_sanciones.html">Real Decreto Legislativo 5/2000</a>, de 4 de agosto).</em> </p>
<p>3. Las responsabilidades administrativas que se deriven del procedimiento sancionador ser&aacute;n compatibles con las indemnizaciones por los da&ntilde;os y perjuicios causados y de recargo de prestaciones econ&oacute;micas del sistema de la Seguridad Social que puedan ser fijadas por el &oacute;rgano competente de conformidad con lo previsto en 
la normativa reguladora de dicho sistema.</p>
<p>4. <em>(Derogado por <a href="rdl_5_2000_infracciones_sanciones.html">Real Decreto Legislativo 5/2000</a>, de 4 de agosto).</em> </p>
<p>5. <em>(Derogado por <a href="rdl_5_2000_infracciones_sanciones.html">Real Decreto Legislativo 5/2000</a>, de 4 de agosto).</em> </p>

      <p class="articulo"><b><a name="a43">Art&iacute;culo 43.</a></b> Requerimientos 
        de la Inspecci&oacute;n de Trabajo y Seguridad Social.</p>

<p>1. Cuando el Inspector de Trabajo y Seguridad Social comprobase la existencia de una infracci&oacute;n a la normativa sobre prevenci&oacute;n de riesgos laborales, requerir&aacute; al empresario para la subsanaci&oacute;n de las deficiencias observadas, salvo que por la gravedad e inminencia de los riesgos procediese acordar la paralizaci&oacute;n 
prevista en el <a href="#a44">art&iacute;culo 44</a>. Todo ello sin perjuicio de la propuesta de sanci&oacute;n correspondiente, en su caso.</p>
<p>2. El requerimiento formulado por el Inspector de Trabajo y Seguridad Social se har&aacute; saber por escrito al empresario presuntamente responsable se&ntilde;alando las anomal&iacute;as o deficiencias apreciadas con indicaci&oacute;n del plazo para su subsanaci&oacute;n. Dicho requerimiento se pondr&aacute;, asimismo, en conocimiento de los 
Delegados de Prevenci&oacute;n.</p>
<p>Si se incumpliera el requerimiento formulado, persistiendo los hechos infractores, el Inspector de Trabajo y Seguridad Social, de no haberlo efectuado inicialmente, levantar&aacute; la correspondiente acta de infracci&oacute;n por tales hechos.</p>
<p>3. <em>(A&ntilde;adido por Ley 54/2003, de 12 de diciembre).</em> Los requerimientos efectuados por los funcionarios p&uacute;blicos a que se refiere el <a href="#a09">art&iacute;culo 9</a>.2 de esta Ley, en ejercicio de sus funciones de apoyo y colaboraci&oacute;n 
con la Inspecci&oacute;n de Trabajo y Seguridad Social, se practicar&aacute;n con los requisitos y efectos establecidos en el apartado anterior, pudiendo reflejarse en el Libro de Visitas de la Inspecci&oacute;n de Trabajo y Seguridad Social, en la forma que se determine reglamentariamente.</p>

      <p class="articulo"><b><a name="a44">Art&iacute;culo 44.</a></b> Paralizaci&oacute;n 
        de trabajos.</p>

<p>1. Cuando el Inspector de Trabajo y Seguridad Social compruebe que la inobservancia de la normativa sobre prevenci&oacute;n de riesgos laborales implica, a su juicio, un riesgo grave e inminente para la seguridad y la salud de los trabajadores podr&aacute; ordenar la paralizaci&oacute;n inmediata de tales trabajos o tareas. Dicha medida 
ser&aacute; comunicada a la empresa responsable, que la pondr&aacute; en conocimiento inmediato de los trabajadores afectados, del Comit&eacute; de Seguridad y Salud, del Delegado de Prevenci&oacute;n o, en su ausencia, de los representantes del personal. La empresa responsable dar&aacute; cuenta al Inspector de Trabajo y Seguridad Social 
del cumplimiento de esta notificaci&oacute;n.</p>
<p>El Inspector de Trabajo y Seguridad Social dar&aacute; traslado de su decisi&oacute;n de forma inmediata a la autoridad laboral. La empresa, sin perjuicio del cumplimiento inmediato de tal decisi&oacute;n, podr&aacute; impugnarla ante la autoridad laboral en el plazo de tres d&iacute;as h&aacute;biles, debiendo resolverse tal 
impugnaci&oacute;n en el plazo m&aacute;ximo de veinticuatro horas. Tal resoluci&oacute;n ser&aacute; ejecutiva, sin perjuicio de los recursos que procedan.</p>
<p>La paralizaci&oacute;n de los trabajos se levantar&aacute; por la Inspecci&oacute;n de Trabajo y Seguridad Social que la hubiera decretado, o por el empresario tan pronto como se subsanen las causas que la motivaron, debiendo, en este &uacute;ltimo caso, comunicarlo inmediatamente a la Inspecci&oacute;n de Trabajo y Seguridad Social.</p>
<p>2. Los supuestos de paralizaci&oacute;n regulados en este art&iacute;culo, as&iacute; como los que se contemplen en la normativa reguladora de las actividades previstas en el apartado 2 del <a href="#a07">art&iacute;culo 7</a> de la presente Ley, se entender&aacute;n, en todo caso, sin perjuicio del pago del salario o de las 
indemnizaciones que procedan y de las medidas que puedan arbitrarse para su garant&iacute;a.</p>

      <p class="articulo"><b><a name="a45">Art&iacute;culo 45.</a></b> Infracciones administrativas. 
	    <em>(Derogado por <a href="rdl_5_2000_infracciones_sanciones.html">
		Real Decreto Legislativo 5/2000</a>, de 4 de agosto).</em> </p>

      <p class="articulo"><b><a name="a46">Art&iacute;culo 46.</a></b> Infracciones 
        leves. <em>(Derogado por <a href="rdl_5_2000_infracciones_sanciones.html">
		Real Decreto Legislativo 5/2000</a>, de 4 de agosto).</em> </p>

      <p class="articulo"><b><a name="a47">Art&iacute;culo 47.</a></b> Infracciones 
        graves. <em>(Derogado por <a href="rdl_5_2000_infracciones_sanciones.html">
		Real Decreto Legislativo 5/2000</a>, de 4 de agosto).</em></p>

      <p class="articulo"><b><a name="a48">Art&iacute;culo 48.</a></b> Infracciones 
        muy graves. <em>(Derogado por <a href="rdl_5_2000_infracciones_sanciones.html">
		Real Decreto Legislativo 5/2000</a>, de 4 de agosto).</em> </p>

      <p class="articulo"><b><a name="a49">Art&iacute;culo 49.</a></b> Sanciones. <em>(Derogado 
        por <a href="rdl_5_2000_infracciones_sanciones.html">Real Decreto Legislativo 
		5/2000</a>, de 4 de agosto).</em> </p>

      <p class="articulo"><b><a name="a50">Art&iacute;culo 50.</a></b> Reincidencia. 
        <em>(Derogado por <a href="rdl_5_2000_infracciones_sanciones.html">
		Real Decreto Legislativo 5/2000</a>, de 4 de agosto).</em> </p>

      <p class="articulo"><b><a name="a51">Art&iacute;culo 51.</a></b> Prescripci&oacute;n 
        de las infracciones. <em>(Derogado por <a href="rdl_5_2000_infracciones_sanciones.html">
		Real Decreto Legislativo 5/2000</a>, de 4 de agosto).</em> </p>

      <p class="articulo"><b><a name="a52">Art&iacute;culo 52.</a></b> Competencias 
        sancionadoras. <em>(Derogado por <a href="rdl_5_2000_infracciones_sanciones.html">
		Real Decreto Legislativo 5/2000</a>, de 4 de agosto).</em> </p>

      <p class="articulo"><b><a name="a53">Art&iacute;culo 53.</a></b> Suspensi&oacute;n 
        o cierre del centro de trabajo.</p>

<p>El Gobierno o, en su caso, los &oacute;rganos de gobierno de las Comunidades Aut&oacute;nomas con competencias en la materia, cuando concurran circunstancias de excepcional gravedad en las infracciones en materia de seguridad y salud en el trabajo, podr&aacute;n acordar la suspensi&oacute;n de las actividades laborales por 
un tiempo determinado o, en caso extremo, el cierre del centro de trabajo correspondiente, sin perjuicio, en todo caso, del pago del salario o de las indemnizaciones que procedan y de las medidas que puedan arbitrarse para su garant&iacute;a.</p>

      <p class="articulo"><b><a name="a54">Art&iacute;culo 54.</a></b> Limitaciones 
        a la facultad de contratar con la Administraci&oacute;n.</p>

<p>Las limitaciones a la facultad de contratar con la Administraci&oacute;n por la comisi&oacute;n de delitos o por infracciones administrativas muy graves en materia de seguridad y salud en el trabajo, se regir&aacute;n por lo establecido en la Ley 13/1995, de 18 de mayo, de Contratos de las Administraciones P&uacute;blicas.</p>
		  


<br><br><br>


<p class="leyes">DISPOSICIONES ADICCIONALES</p>
<br>


      <p class="disposicion"><b><a name="da01">DISPOSICI&Oacute;N ADICIONAL PRIMERA.</a></b> 
        Definiciones a efectos de Seguridad Social.</p>

<p>Sin perjuicio de la utilizaci&oacute;n de las definiciones contenidas en esta Ley en el &aacute;mbito de la normativa sobre prevenci&oacute;n de riesgos laborales, tanto la definici&oacute;n de los conceptos de accidente de trabajo, enfermedad profesional, accidente no laboral y enfermedad com&uacute;n, como el r&eacute;gimen 
jur&iacute;dico establecido para estas contingencias en la normativa de Seguridad Social, continuar&aacute;n siendo de aplicaci&oacute;n en los t&eacute;rminos y con los efectos previstos en dicho &aacute;mbito normativo.</p>

      <p class="disposicion"><b><a name="da02">DISPOSICI&Oacute;N ADICIONAL SEGUNDA.</a></b> 
        Reordenaci&oacute;n org&aacute;nica.</p>

<p>Queda extinguida la Organizaci&oacute;n de los Servicios M&eacute;dicos de Empresa, cuyas funciones pasar&aacute;n a ser desempe&ntilde;adas por la Administraci&oacute;n sanitaria competente en los t&eacute;rminos de la presente Ley.</p>
<p>Los recursos y funciones que actualmente tienen atribuidos el Instituto Nacional de Medicina y Seguridad del Trabajo y la Escuela Nacional de Medicina del Trabajo se adscriben y ser&aacute;n desarrollados por las unidades, organismos o entidades del Ministerio de Sanidad y Consumo conforme a su organizaci&oacute;n y 
distribuci&oacute;n interna de competencias.</p>
<p>El Instituto Nacional de Silicosis mantendr&aacute; su condici&oacute;n de centro de referencia nacional de prevenci&oacute;n t&eacute;cnico-sanitaria de las enfermedades profesionales que afecten al sistema cardiorrespiratorio.</p>

      <p class="disposicion"><b><a name="da03">DISPOSICI&Oacute;N ADICIONAL TERCERA.</a></b> 
        Car&aacute;cter b&aacute;sico.</p>

<p>1. Esta Ley, as&iacute; como las normas reglamentarias que dicte el Gobierno en virtud de lo establecido en el <a href="#a06">art&iacute;culo 6</a>, constituyen legislaci&oacute;n laboral, dictada al amparo del <a href="constitucion_002.html#a149">art&iacute;culo 149</a>.1.7 de la Constituci&oacute;n.</p>
<p>2. Respecto del personal civil con relaci&oacute;n de car&aacute;cter administrativo o estatutario al servicio de las Administraciones p&uacute;blicas, la presente Ley ser&aacute; de aplicaci&oacute;n en los siguientes t&eacute;rminos:</p>
<ol type="a">
<li><p> <em>(Redacci&oacute;n seg&uacute;n Ley 54/2003, de 12 de diciembre).</em> Los art&iacute;culos que a continuaci&oacute;n se relacionan constituyen normas b&aacute;sicas en el sentido previsto en el <a href="constitucion_002.html#a149">art&iacute;culo 149</a>.1.18 de la Constituci&oacute;n: 
<a href="#a02">2</a>, <a href="#a03">3</a>, apartados 1 y 2, excepto el p&aacute;rrafo segundo, <a href="#a04">4</a>, <a href="#a05">5</a>, apartado 1, <a href="#a12">12</a>, <a href="#a14">14</a>, apartados 1, 2, excepto la remisi&oacute;n al cap&iacute;tulo IV, 3, 4 y 5, <a href="#a15">15</a>, <a href="#a16">16</a>, 
<a href="#a17">17</a>, <a href="#a18">18</a>, apartados 1 y 2, excepto remisi&oacute;n al cap&iacute;tulo V, <a href="#a19">19</a>, apartados 1 y 2, excepto referencia a la impartici&oacute;n por medios propios o concertados, <a href="#a20">20</a>, <a href="#a21">21</a>, <a href="#a22">22</a>, <a href="#a23">23</a>, <a href="#a24">24,</a>
apartados 1, 2, 3 y 6, <a href="#a25">25</a>, <a href="#a26">26</a>, <a href="#a28">28</a>, apartados 1, p&aacute;rrafos primero y segundo, 2, 3 y 4, excepto en lo relativo a las empresas de trabajo temporal, <a href="#a29">29</a>, <a href="#a30">30</a>, apartados 1, 2, excepto la remisi&oacute;n al art&iacute;culo 6.1.a, 3 y 4, 
excepto la remisi&oacute;n al texto refundido de la Ley del Estatuto de los Trabajadores, <a href="#a31">31</a>, apartados 1, excepto remisi&oacute;n al art&iacute;culo 6.1.a, 2, 3 y 4, <a href="#a32b">32 bis</a>, <a href="#a33">33</a>, <a href="#a34">34</a>, apartados 1, p&aacute;rrafo primero, 2 y 3, excepto p&aacute;rrafo segundo, 
<a href="#a35">35</a>, apartados 1, 2, p&aacute;rrafo primero, 4, p&aacute;rrafo tercero, <a href="#a36">36</a>, excepto las referencias al Comit&eacute; de Seguridad y Salud, <a href="#a37">37</a>, apartados 2 y 4, <a href="#a42">42</a>, apartado 1, <a href="#a45">45</a>, apartado 1, p&aacute;rrafo tercero.</p></li>
</ol>

      <p class="disposicion"><b><a name="da04">DISPOSICI&Oacute;N ADICIONAL CUARTA.</a></b> 
        Designaci&oacute;n de Delegados de Prevenci&oacute;n en supuestos especiales.</p>

<p>En los centros de trabajo que carezcan de representantes de los trabajadores por no existir trabajadores con la antig&uuml;edad suficiente para ser electores o elegibles en las elecciones para representantes del personal, los trabajadores podr&aacute;n elegir por mayor&iacute;a a un trabajador que ejerza las competencias del Delegado de Prevenci&oacute;n, qui&eacute;n tendr&aacute; 
las facultades, garant&iacute;as y obligaciones de sigilo profesional de tales Delegados. La actuaci&oacute;n de &eacute;stos cesar&aacute; en el momento en que se re&uacute;nan los requisitos de antig&uuml;edad necesarios para poder celebrar la elecci&oacute;n de representantes del personal, prorrog&aacute;ndose por el tiempo indispensable para la efectiva celebraci&oacute;n de la 
elecci&oacute;n.</p>

      <p class="disposicion"><b><a name="da05">DISPOSICI&Oacute;N ADICIONAL QUINTA.</a></b> 
        Fundaci&oacute;n.</p>

<p>Adscrita a la Comisi&oacute;n Nacional de Seguridad y Salud en el Trabajo existir&aacute; una fundaci&oacute;n cuya finalidad ser&aacute; promover la mejora de las condiciones de seguridad y salud en el trabajo, especialmente en las peque&ntilde;as empresas, a trav&eacute;s de acciones de informaci&oacute;n, asistencia t&eacute;cnica, formaci&oacute;n y promoci&oacute;n del 
cumplimiento de la normativa de prevenci&oacute;n de riesgos.</p>
<p>Para el cumplimiento de sus fines se dotar&aacute; a la fundaci&oacute;n de un patrimonio con cargo al Fondo de Prevenci&oacute;n y Rehabilitaci&oacute;n procedente del exceso de excedentes de la gesti&oacute;n realizada por las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social. La cuant&iacute;a total de dicho patrimonio no exceder&aacute; 
del 20 por 100 del mencionado Fondo, determinada en la fecha de entrada en vigor de esta Ley.</p>
<p>Los Estatutos de la fundaci&oacute;n ser&aacute;n aprobados por la Comisi&oacute;n Nacional de Seguridad y Salud en el Trabajo, con el voto favorable de dos tercios de sus miembros.</p>
<p>A efectos de lograr un mejor cumplimiento de sus fines, se articular&aacute; su colaboraci&oacute;n con la Inspecci&oacute;n de Trabajo y Seguridad Social.</p>
<p>La planificaci&oacute;n, desarrollo y financiaci&oacute;n de acciones en los distintos &aacute;mbitos territoriales tendr&aacute; en consideraci&oacute;n, la poblaci&oacute;n ocupada, el tama&ntilde;o de las empresas y los &iacute;ndices de siniestralidad laboral. Los presupuestos que la fundaci&oacute;n asigne a los &aacute;mbitos territoriales auton&oacute;micos que tengan asumidas 
competencias de ejecuci&oacute;n de la legislaci&oacute;n laboral en materia de Seguridad e Higiene en el Trabajo, ser&aacute;n atribuidos para su gesti&oacute;n a los &oacute;rganos tripartitos y de participaci&oacute;n institucional que existan en dichos &aacute;mbitos y tengan naturaleza similar a la Comisi&oacute;n Nacional de Seguridad y Salud en el Trabajo.</p>
<p>En los sectores de actividad en los que existan fundaciones de &aacute;mbito sectorial, constituidas por empresarios y trabajadores, que tengan entre sus fines la promoci&oacute;n de actividades destinadas a la mejora de las condiciones de seguridad y salud en el trabajo, el desarrollo de los objetivos y fines de la fundaci&oacute;n se llevar&aacute; a cabo, en todo caso, en 
coordinaci&oacute;n con aqu&eacute;llas.</p>

      <p class="disposicion"><b><a name="da06">DISPOSICI&Oacute;N ADICIONAL SEXTA.</a></b> 
        Constituci&oacute;n de la Comisi&oacute;n Nacional de Seguridad y Salud 
        en el Trabajo.</p>

<p>El Gobierno, en el plazo de tres meses a partir de la vigencia de esta Ley, regular&aacute; la composici&oacute;n de la Comisi&oacute;n Nacional de Seguridad y Salud en el Trabajo. La Comisi&oacute;n se constituir&aacute; en el plazo de los treinta d&iacute;as siguientes.</p>

      <p class="disposicion"><b><a name="da07">DISPOSICI&Oacute;N ADICIONAL S&Eacute;PTIMA.</a></b> 
        Cumplimiento de la normativa de transporte de mercanc&iacute;as peligrosas.</p>

<p>Lo dispuesto en la presente Ley se entiende sin perjuicio del cumplimiento de las obligaciones derivadas de la regulaci&oacute;n en materia de transporte de mercanc&iacute;as peligrosas.</p>

      <p class="disposicion"><b><a name="da08">DISPOSICI&Oacute;N ADICIONAL OCTAVA.</a></b> 
        Planes de organizaci&oacute;n de actividades preventivas.</p>

<p>Cada Departamento Ministerial, en el plazo de seis meses desde la entrada en vigor de esta Ley y previa consulta con las organizaciones sindicales m&aacute;s representativas, elevar&aacute; al Consejo de Ministros una propuesta de acuerdo en la que se establezca un plan de organizaci&oacute;n de las actividades preventivas en el departamento correspondiente y en los centros, 
organismos y establecimientos de todo tipo dependientes del mismo.</p>
<p>A la propuesta deber&aacute; acompa&ntilde;arse necesariamente una memoria explicativa del coste econ&oacute;mico de la organizaci&oacute;n propuesta, as&iacute; como el calendario de ejecuci&oacute;n del plan, con las previsiones presupuestarias adecuadas a &eacute;ste.</p>

      <p class="disposicion"><b><a name="da09">DISPOSICI&Oacute;N ADICIONAL NOVENA.</a></b> 
        Establecimientos militares.</p>

<p>1. El Gobierno, en el plazo de seis meses, previa consulta con las organizaciones sindicales m&aacute;s representativas y a propuesta de los Ministros de Defensa y de Trabajo y Seguridad Social, adaptar&aacute; las normas de los cap&iacute;tulos <a href="#c3">III</a> y <a href="#c5">V</a> de esta Ley a las exigencias de la defensa nacional, a las peculiaridades 
org&aacute;nicas y al r&eacute;gimen vigente de representaci&oacute;n del personal en los establecimientos militares.</p>
<p>2. Continuar&aacute;n vigentes las disposiciones sobre organizaci&oacute;n y competencia de la autoridad laboral e Inspecci&oacute;n de Trabajo en el &aacute;mbito de la Administraci&oacute;n Militar contenidas en el <em>Real Decreto 2205/1980, de 13 de junio</em>, dictado en desarrollo de la disposici&oacute;n final s&eacute;ptima del Estatuto de los Trabajadores.</p>

      <p class="disposicion"><b><a name="da10">DISPOSICI&Oacute;N ADICIONAL D&Eacute;CIMA.</a></b> 
        Sociedades cooperativas.</p>

<p>El procedimiento para la designaci&oacute;n de los Delegados de Prevenci&oacute;n regulados en el <a href="#a35">art&iacute;culo 35</a> de esta Ley en las sociedades cooperativas que no cuenten con asalariados deber&aacute; estar previsto en sus Estatutos o ser objeto de acuerdo en Asamblea General.</p>
<p>Cuando, adem&aacute;s de los socios que prestan su trabajo personal, existan asalariados se computar&aacute;n ambos colectivos a efectos de lo dispuesto en el n&uacute;mero 2 del <a href="#a35">art&iacute;culo 35</a>. En este caso, la designaci&oacute;n de los Delegados de Prevenci&oacute;n se realizar&aacute; conjuntamente por los socios que prestan trabajo y los trabajadores asalariados o, 
en su caso, los representantes de &eacute;stos.</p>

      <p class="disposicion"><b><a name="da11">DISPOSICI&Oacute;N ADICIONAL UND&Eacute;CIMA.</a></b> 
        Modificaci&oacute;n del Estatuto de los Trabajadores en materia de permisos 
        retribuidos.</p>

<p>Se a&ntilde;ade una letra f al apartado 3 del <a href="rdl_1_1995_estatuto_trabajadores_001.html#a37">art&iacute;culo 37 del texto refundido de la Ley del Estatuto de los Trabajadores</a> aprobado por el Real Decreto legislativo 1/1995, de 24 de Marzo, del siguiente tenor:</p>
<ol type="a" start=6>
<em>
<li><p>Por el tiempo indispensable para la realizaci&oacute;n de ex&aacute;menes prenatales y t&eacute;cnicas de preparaci&oacute;n al parto que deban realizarse dentro de la jornada de trabajo.</p></li>
</em>
</ol>

      <p class="disposicion"><b><a name="da12">DISPOSICI&Oacute;N ADICIONAL DUOD&Eacute;CIMA.</a></b> 
        Participaci&oacute;n institucional en las Comunidades Aut&oacute;nomas.</p>

<p>En las Comunidades Aut&oacute;nomas, la participaci&oacute;n institucional, en cuanto a su estructura y organizaci&oacute;n, se llevar&aacute; a cabo de acuerdo con las competencias que las mismas tengan en materia de seguridad y salud laboral.</p>

      <p class="disposicion"><b><a name="da13">DISPOSICI&Oacute;N ADICIONAL DECIMOTERCERA.</a></b> 
        Fondo de Prevenci&oacute;n y Rehabilitaci&oacute;n.</p>

<p>Los recursos del Fondo de Prevenci&oacute;n y Rehabilitaci&oacute;n procedentes del exceso de excedentes de la gesti&oacute;n realizada por las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social a que se refiere el <a href="rdl_1_1994_seguridad_social_001.html#a073">art&iacute;culo 73</a> del texto refundido de la Ley General de la Seguridad Social se destinar&aacute;n en la 
cuant&iacute;a que se determine reglamentariamente, a las actividades que puedan desarrollar como servicios de prevenci&oacute;n las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social, de acuerdo con lo previsto en el <a href="#a32">art&iacute;culo 32</a> de esta Ley.</p>

      <p class="disposicion"><b><a name="da14">DISPOSICI&Oacute;N ADICIONAL DECIMOCUARTA.</a></b> 
        Presencia de recursos preventivos en las obras de construcci&oacute;n. 
        <em>(A&ntilde;adida por Ley 54/2003, de 12 de diciembre).</em></p>
		
<p>1. Lo dispuesto en el <a href="#a32b">art&iacute;culo 32 bis</a> de la Ley de Prevenci&oacute;n de Riesgos Laborales ser&aacute; de aplicaci&oacute;n en las obras de construcci&oacute;n reguladas por el Real Decreto 1627/1997, de 24 de octubre, por el que se establecen las disposiciones m&iacute;nimas de seguridad y salud en las obras de construcci&oacute;n, con las siguientes 
especialidades:</p>
<ol type="a">
<li><p>La preceptiva presencia de recursos preventivos se aplicar&aacute; a cada contratista.</p></li>
<li><p>En el supuesto previsto en el apartado 1, p&aacute;rrafo a, del <a href="#a32b">art&iacute;culo 32 bis</a>, la presencia de los recursos preventivos de cada contratista ser&aacute; necesaria cuando, durante la obra, se desarrollen trabajos con riesgos especiales, tal y como se definen en el citado Real Decreto.</p></li>
<li><p>La preceptiva presencia de recursos preventivos tendr&aacute; como objeto vigilar el cumplimiento de las medidas incluidas en el plan de seguridad y salud en el trabajo y comprobar la eficacia de &eacute;stas.</p></li>
</ol>
<p>2. Lo dispuesto en el apartado anterior se entiende sin perjuicio de las obligaciones del coordinador en materia de seguridad y salud durante la ejecuci&oacute;n de la obra.</p>

      <p class="disposicion"><b><a name="da15">DISPOSICI&Oacute;N ADICIONAL DECIMOQUINTA.</a></b> 
        Habilitaci&oacute;n de funcionarios p&uacute;blicos. <em>(A&ntilde;adida por Ley 54/2003, de 12 de diciembre).</em> 
      </p>

<p>Para poder ejercer las funciones establecidas en el apartado 2 del <a href="#a09">art&iacute;culo 9</a> de esta Ley, los funcionarios p&uacute;blicos de las comunidades aut&oacute;nomas deber&aacute;n contar con una habilitaci&oacute;n espec&iacute;fica expedida por su propia comunidad aut&oacute;noma, en los t&eacute;rminos que se determinen reglamentariamente.</p>
<p>En todo caso, tales funcionarios deber&aacute;n pertenecer a los grupos de titulaci&oacute;n A o B y acreditar formaci&oacute;n espec&iacute;fica en materia de prevenci&oacute;n de riesgos laborales.</p>



<br><br><br>


<p class="leyes">DISPOSICIONES TRANSITORIAS</p>
<br>


      <p class="disposicion"><b><a name="dt1">DISPOSICI&Oacute;N TRANSITORIA PRIMERA.</a></b> 
        Aplicaci&oacute;n de disposiciones m&aacute;s favorables.</p>

<p>1. Lo dispuesto en los art&iacute;culos <a href="#a36">36</a> y <a href="#a37">37</a> de esta Ley en materia de competencias, facultades y garant&iacute;as de los Delegados de Prevenci&oacute;n se entender&aacute; sin perjuicio del respeto a las disposiciones m&aacute;s favorables para el ejercicio de los derechos de informaci&oacute;n, consulta y participaci&oacute;n de 
los trabajadores en la prevenci&oacute;n de riesgos laborales previstas en los convenios colectivos vigentes en la fecha de su entrada en vigor.</p>
<p>2. Los &oacute;rganos espec&iacute;ficos de representaci&oacute;n de los trabajadores en materia de prevenci&oacute;n de riesgos laborales que, en su caso, hubieran sido previstos en los convenios colectivos a que se refiere el apartado anterior y que est&eacute;n dotados de un r&eacute;gimen de competencias, facultades y garant&iacute;as que respete el contenido 
m&iacute;nimo establecido en los art&iacute;culos <a href="#a36">36</a> y <a href="#a37">37</a> de esta Ley, podr&aacute;n continuar en el ejercicio de sus funciones, en sustituci&oacute;n de los Delegados de Prevenci&oacute;n, salvo que por el &oacute;rgano de representaci&oacute;n legal de los trabajadores se decida la designaci&oacute;n de estos Delegados 
conforme al procedimiento del <a href="#a35">art&iacute;culo 35</a>.</p>
<p>3. Lo dispuesto en los apartados anteriores ser&aacute; tambi&eacute;n de aplicaci&oacute;n a los acuerdos concluidos en el &aacute;mbito de la funci&oacute;n p&uacute;blica al amparo de lo dispuesto en la <em>Ley 7/1990, de 19 de julio, sobre negociaci&oacute;n colectiva y participaci&oacute;n en la determinaci&oacute;n de las condiciones de trabajo 
de los empleados p&uacute;blicos</em>.</p>

      <p class="disposicion"><b><a name="dt2">DISPOSICI&Oacute;N TRANSITORIA SEGUNDA.</a></b> 
      </p>

<p>En tanto se aprueba el Reglamento regulador de los Servicios de Prevenci&oacute;n de Riesgos Laborales, se entender&aacute; que las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social cumplen el requisito previsto en el <a href="#a31">art&iacute;culo 31</a>.5 de la presente Ley.</p>



<br><br><br>


<p class="leyes">DISPOSICIONES DEROGATORIAS</p>
<br>


<p class="disposicion"><b><a name="dd">DISPOSICI&Oacute;N DEROGATORIA &Uacute;NICA.</a></b> 
        Alcance de la derogaci&oacute;n.</p>

<p>Quedan derogadas cuantas disposiciones se opongan a la presente Ley y espec&iacute;ficamente:</p>
<ol type="a">
<li><p>Los art&iacute;culos 9, 10, 11, 36, apartado 2, 39 y 40, p&aacute;rrafo segundo, de la Ley 8/1988, de 7 de Abril, sobre infracciones y sanciones en el orden social.</p></li>
<li><p>El Decreto de 26 de Julio de 1957, por el que se fijan los trabajos prohibidos a mujeres y menores, en los aspectos de su normativa relativos al trabajo de las mujeres, manteni&eacute;ndose en vigor las relativas al trabajo de los menores hasta que el Gobierno desarrolle las previsiones contenidas en el apartado 2 del art&iacute;culo 27.</p></li>
<li><p>El Decreto de 11 de Marzo de 1971, sobre constituci&oacute;n, composici&oacute;n y funciones de los Comit&eacute;s de Seguridad e Higiene en el Trabajo.</p></li>
<li><p>Los T&iacute;tulos I y III de la Ordenanza General de Seguridad e Higiene en el Trabajo, aprobados por Orden de 9 de Marzo de 1971.</p></li>
</ol>

<p>En lo que no se oponga a lo previsto en esta Ley, y hasta que se dicten los Reglamentos a los que se hace referencia en el art&iacute;culo 6, continuar&aacute; siendo de aplicaci&oacute;n la regulaci&oacute;n de las materias comprendidas en dicho art&iacute;culo que se contienen en el T&iacute;tulo II de la Ordenanza General de Seguridad e Higiene en el Trabajo o en 
otras normas que contengan previsiones espec&iacute;ficas sobre tales materias, as&iacute; como la Orden del Ministerio de Trabajo de 16 de Diciembre de 1987, que establece los modelos para la notificaci&oacute;n de los accidentes de trabajo. Igualmente, continuar&aacute;n vigentes las disposiciones reguladoras de los servicios m&eacute;dicos de empresa hasta tanto se 
desarrollen reglamentariamente las previsiones de esta Ley sobre servicios de prevenci&oacute;n. El personal perteneciente a dichos servicios en la fecha de entrada en vigor de esta Ley se integrar&aacute; en los servicios de prevenci&oacute;n de las correspondientes empresas, cuando &eacute;stos se constituyan, sin perjuicio de que contin&uacute;en efectuando aquellas 
funciones que tuvieren atribuidas distintas de las propias del servicio de prevenci&oacute;n.</p>
<p>La presente Ley no afecta a la vigencia de las disposiciones especiales sobre prevenci&oacute;n de riesgos profesionales en las explotaciones mineras, contenidas en el cap&iacute;tulo IV del Real Decreto 3255/1983, de 21 de diciembre, por el que se aprueba el Estatuto del Minero, y en sus normas de desarrollo, as&iacute; como las del Real Decreto 2857/1978, 
de 25 de agosto, por el que se aprueba el Reglamento General para el R&eacute;gimen de la Miner&iacute;a, y el Real Decreto 863/1985, de 2 de Abril, por el que se aprueba el Reglamento General de Normas B&aacute;sicas de Seguridad Minera, y sus disposiciones complementarias.</p>



<br><br><br>


<p class="leyes">DISPOSICIONES FINALES</p>
<br>


      <p class="disposicion"><b><a name="df1">DISPOSICI&Oacute;N FINAL PRIMERA.</a></b> 
        Actualizaci&oacute;n de sanciones.</p>

<p>La cuant&iacute;a de las sanciones a que se refiere el apartado 4 del <a href="#a49">art&iacute;culo 49</a> podr&aacute; ser actualizada por el Gobierno a propuesta del Ministro de Trabajo y Seguridad Social, adaptando a la misma la atribuci&oacute;n de competencias prevista en el apartado 1 del <a href="#a52">art&iacute;culo 52</a>, de esta Ley.</p>

      <p class="disposicion"><b><a name="df2">DISPOSICI&Oacute;N FINAL SEGUNDA.</a></b> 
        Entrada en vigor.</p>

<p>La presente Ley entrar&aacute; en vigor tres meses despu&eacute;s de su publicaci&oacute;n en el <em>Bolet&iacute;n Oficial del Estado</em>.</p>

<br>
<p>Por tanto,  mando a todos los espa&ntilde;oles, particulares y autoridades que guarden y hagan guardar esta Ley.</p>
<p>Madrid, 8 de Noviembre de 1995.</p>
<p>- Juan Carlos R. -</p>

<p>El Presidente del Gobierno,<br>
Felipe Gonz&aacute;lez M&aacute;rquez</p>


<p><br></p>


	<!-- InstanceEndEditable -->
						</td>
						</tr>
						</table>
					</td>
				</tr>
				<tr>
					<td><div align="center"><a href="../paginas/index.html"><img src="../imagenes/logoico.gif" width="120" height="120" border="0"></a></div></td>
				</tr>
				<tr>
					<td><div><img src="../imagenes/forma_abajo.gif" width="840" height="42"></div></td>
				</tr>
			</table>
    </td>
  </tr>
	<tr>
		<td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0">
				<tr>
					<td colspan="7" height="20" background="../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td width="20" height="40" background="../imagenes/naranja.gif"></td>
					<td width="160" height="40"><a href="#ini"><img src="../imagenes/bot_ini.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><a href="../paginas/leyes.html"><img src="../imagenes/bot_lis.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Indice1" --><a href="l_31_1995_prevencion_riesgos.html"><!-- InstanceEndEditable --><img src="../imagenes/bot_ind.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Indice2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Ant1" --><a href="l_31_1995_prevencion_riesgos.html"><!-- InstanceEndEditable --><img src="../imagenes/bot_ant.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Ant2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Sig1" --><!-- InstanceEndEditable --><img src="../imagenes/bot_sig.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Sig2" --><!-- InstanceEndEditable --></td>
					<td width="20" height="40" background="../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td colspan="7" height="20" background="../imagenes/naranja.gif"></td>
				</tr>
			</table>
		</td>
	</tr>
</table>


<a name="fin"></a>

</body>
<!-- InstanceEnd --></html>
