<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/leyes.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->

<link href="../estilos/leyes.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="../favicon.ico">

<script type="text/javascript" language="JavaScript1.2" src="../menu/apymenu.js"></script>
<script type="text/JavaScript" language="JavaScript1.2" src="../menu/leyes.js"></script>


<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>

</head>



<body text="#000000" leftmargin="0" topmargin="0">

<a name="ini"></a>


<table border="0" cellpadding="0" cellspacing="0">
  <tr> 
    <td width="840"><a href="../paginas/index.html"><img src="../imagenes/cabecera.gif" width="840" height="160" border="0"></a></td>
    <td rowspan="3" background="../imagenes/naranja.gif" width="163">&nbsp;</td>
  </tr>
  <tr> 
    <td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0" background="../imagenes/ppal.gif">
				<tr>
          <td background="../imagenes/naranja.gif" height="8"></td>
				</tr>
		    <tr>
					<td><div><img src="../imagenes/forma_arriba.gif" width="840" height="42"></div></td>
				</tr>
				<tr>
					<td width="840">
						<table cellpadding="16" class="normal" align="justify">
						<tr>
						<td>
						<!-- InstanceBeginEditable name="Edit1" --> 


<p class="leyes">
<a href="l_39_1999_conciliacion_familiar.html">
<b>Ley para promover la conciliaci&oacute;n de la vida familiar y laboral de las personas trabajadoras.<br>
(Aprobado por Ley 39/1999, de 5 de Noviembre).</b></a>
<br>Fecha Publicaci&oacute;n BOE: 06-11-1999</p>


<br> <br> <br>


<p class="capitulo"><a name="c1">CAP&Iacute;TULO I.</a> MODIFICACIONES QUE SE INTRODUCEN EN EL TEXTO REFUNDIDO DE LA LEY DEL ESTATUTO DE LOS TRABAJADORES, APROBADO POR EL REAL DECRETO LEGISLATIVO 1/1995, DE 24 DE MARZO.</h5></center>

<p class="articulo"><b><a name="a01">Art&iacute;culo Primero.</a></b> Permisos retribuidos.</p>

<p>La letra b del apartado 3 del <a href="rdl_1_1995_estatuto_trabajadores_001.html#a37">art&iacute;culo 37</a> queda redactada de la siguiente forma:</p>
<em>
<ol type="a" start=2>
<li><p>Dos d&iacute;as por el nacimiento de hijo o por el fallecimiento, accidente o enfermedad graves u hospitalizaci&oacute;n de parientes hasta el segundo grado de consanguinidad o afinidad. Cuando con tal motivo el trabajador necesite hacer un desplazamiento al efecto, el plazo ser&aacute; de cuatro d&iacute;as.</p></li>
</ol>
</em>

<p class="articulo"><b><a name="a02">Art&iacute;culo Segundo.</a></b> Reducci&oacute;n de la jornada por motivos familiares.</p>

<p>1. El apartado 4 del <a href="rdl_1_1995_estatuto_trabajadores_001.html#a37">art&iacute;culo 37</a> queda redactado de la siguiente forma:</p>
<em>
<p>4. Las trabajadoras, por lactancia de un hijo menor de nueve meses, tendr&aacute;n derecho a una hora de ausencia del trabajo, que podr&aacute;n dividir en dos fracciones. La mujer, por su voluntad, podr&aacute; sustituir este derecho por una reducci&oacute;n de su jornada en media hora con la misma finalidad. Este permiso podr&aacute; ser disfrutado indistintamente por la madre o el padre en caso de que ambos trabajen.</p>
</em>
<p>2. El apartado 5 del <a href="rdl_1_1995_estatuto_trabajadores_001.html#a37">art&iacute;culo 37</a> queda redactado de la siguiente forma:</p>
<em>
<p>5. Quien por razones de guarda legal tenga a su cuidado directo alg&uacute;n menor de seis a&ntilde;os o un minusv&aacute;lido f&iacute;sico, ps&iacute;quico o sensorial, que no desempe&ntilde;e una actividad retribuida, tendr&aacute; derecho a una reducci&oacute;n de la jornada de trabajo, con la disminuci&oacute;n proporcional del salario entre, al menos, un tercio y un m&aacute;ximo de la mitad de la duraci&oacute;n de aqu&eacute;lla.</p>
<p>Tendr&aacute; el mismo derecho quien precise encargarse del cuidado directo de un familiar, hasta el segundo grado de consanguinidad o afinidad, que por razones de edad, accidente o enfermedad no pueda valerse por si mismo, y que no desempe&ntilde;e actividad retribuida.</p>
<p>La reducci&oacute;n de jornada contemplada en el presente apartado constituye un derecho individual de los trabajadores, hombres o mujeres. No obstante, si dos o m&aacute;s trabajadores de la misma empresa generasen este derecho por el mismo sujeto causante, el empresario podr&aacute; limitar su ejercicio simult&aacute;neo por razones justificadas de funcionamiento de la empresa.</p>
</em>
<p>3. Se a&ntilde;ade un nuevo apartado al <a href="rdl_1_1995_estatuto_trabajadores_001.html#a37">art&iacute;culo 37</a> del Estatuto de los Trabajadores:</p>
<em>
<p>6. La concreci&oacute;n horaria y la determinaci&oacute;n del periodo de disfrute del permiso de lactancia y de la reducci&oacute;n de jornada, previstos en los apartados 4 y 5 de este art&iacute;culo, corresponder&aacute; al trabajador, dentro de su jornada ordinaria. El trabajador deber&aacute; preavisar al empresario con quince d&iacute;as de antelaci&oacute;n la fecha en que se reincorporar&aacute; a su jornada ordinaria.</p>
<p>Las discrepancias surgidas entre empresario y trabajador sobre la concreci&oacute;n horaria y la determinaci&oacute;n de los per&iacute;odos de disfrute previstos en los apartados 4 y 5 de este art&iacute;culo ser&aacute;n resueltas por la jurisdicci&oacute;n competente a trav&eacute;s del procedimiento establecido en el <a href="rdl_2_1995_procedimiento_laboral_002.html#a138b">art&iacute;culo 138 bis</a> de la Ley de Procedimiento Laboral.</p>
</em>

<p class="articulo"><b><a name="a03">Art&iacute;culo Tercero.</a></b> Suspensi&oacute;n del contrato por maternidad, riesgo durante el embarazo, adopci&oacute;n o acogimiento.</p>

<p>El apartado 1.d del <a href="rdl_1_1995_estatuto_trabajadores_001.html#a45">art&iacute;culo 45</a> queda redactado de la siguiente forma:</p>
<em>
<ol type="a" start=4>
<li><p>Maternidad, riesgo durante el embarazo de la mujer trabajadora y adopci&oacute;n o acogimiento, preadoptivo o permanente, de menores de seis a&ntilde;os.</p></li>
</ol>
</em>

<p class="articulo"><b><a name="a04">Art&iacute;culo Cuarto.</a></b> Excedencia por cuidado de familiares.</p>

<p>El apartado 3 del <a href="rdl_1_1995_estatuto_trabajadores_001.html#a46">art&iacute;culo 46</a> queda redactado de la forma siguiente:</p>
<em>
<p>3. Los trabajadores tendr&aacute;n derecho a un periodo de excedencia de duraci&oacute;n no superior a tres a&ntilde;os para atender al cuidado de cada hijo, tanto cuando lo sea por naturaleza, como por adopci&oacute;n, o en los supuestos de acogimiento, tanto permanente como preadoptivo, a contar desde la fecha de nacimiento o, en su caso, de la resoluci&oacute;n judicial o administrativa.</p>
<p>Tambi&eacute;n tendr&aacute;n derecho a un per&iacute;odo de excedencia, de duraci&oacute;n no superior a un a&ntilde;o, salvo que se establezca una duraci&oacute;n mayor por negociaci&oacute;n colectiva, los trabajadores para atender al cuidado de un familiar, hasta el segundo grado de consanguinidad o afinidad, que por razones de edad, accidente o enfermedad no pueda valerse por si mismo, y no desempe&ntilde;e actividad retribuida.</p>
<p>La excedencia contemplada en el presente apartado constituye un derecho individual de los trabajadores, hombres o mujeres. No obstante, si dos o m&aacute;s trabajadores de la misma empresa generasen este derecho por el mismo sujeto causante, el empresario podr&aacute; limitar su ejercicio simult&aacute;neo por razones justificadas de funcionamiento de la empresa.</p>
<p>Cuando un nuevo sujeto causante diera derecho a un nuevo periodo de excedencia, el inicio de la misma dar&aacute; fin al que, en su caso, se viniera disfrutando.</p>
<p>El per&iacute;odo en que el trabajador permanezca en situaci&oacute;n de excedencia conforme a lo establecido en este art&iacute;culo ser&aacute; computable a efectos de antig&uuml;edad y el trabajador tendr&aacute; derecho a la asistencia a cursos de formaci&oacute;n profesional, a cuya participaci&oacute;n deber&aacute; ser convocado por el empresario, especialmente con ocasi&oacute;n de su reincorporaci&oacute;n. Durante el primer a&ntilde;o tendr&aacute; derecho a la reserva de su puesto de trabajo. Transcurrido dicho plazo, la reserva quedar&aacute; referida a un puesto de trabajo del mismo grupo profesional o categor&iacute;a equivalente.</p>
</em>

<p class="articulo"><b><a name="a05">Art&iacute;culo Quinto.</a></b> Suspensi&oacute;n con reserva de puesto de trabajo.</p>

<p>El apartado 4 del <a href="rdl_1_1995_estatuto_trabajadores_001.html#a48">art&iacute;culo 48</a> queda modificado de la siguiente manera:</p>
<em>
<p>4. En el supuesto de parto, la suspensi&oacute;n tendr&aacute; una duraci&oacute;n de diecis&eacute;is semanas, que se disfrutar&aacute;n de forma ininterrumpida, ampliables en el supuesto de parto m&uacute;ltiple en dos semanas m&aacute;s por cada hijo a partir del segundo. El periodo de suspensi&oacute;n se distribuir&aacute; a opci&oacute;n de la interesada siempre que seis semanas sean inmediatamente posteriores al parto. En caso de fallecimiento de la madre, el padre podr&aacute; hacer uso de la totalidad o, en su caso, de la parte que reste del periodo de suspensi&oacute;n.</p>
<p>No obstante lo anterior, y sin perjuicio de las seis semanas inmediatas posteriores al parto de descanso obligatorio para la madre, en el caso de que el padre y la madre trabajen, &eacute;sta, al iniciarse el periodo de descanso por maternidad, podr&aacute; optar por que el padre disfrute de una parte determinada e ininterrumpida del periodo de descanso posterior al parto bien de forma simult&aacute;nea o sucesiva con el de la madre, salvo que en el momento de su efectividad la incorporaci&oacute;n al trabajo de la madre suponga un riesgo para su salud.</p>
<p>En los supuestos de adopci&oacute;n y acogimiento, tanto preadoptivo como permanente, de menores de hasta seis a&ntilde;os, la suspensi&oacute;n tendr&aacute; una duraci&oacute;n de diecis&eacute;is semanas ininterrumpidas, ampliable en el supuesto de adopci&oacute;n o acogimiento m&uacute;ltiple en dos semanas m&aacute;s por cada hijo a partir del segundo, contadas a la elecci&oacute;n del trabajador, bien a partir de la decisi&oacute;n administrativa o judicial de acogimiento, bien a partir de la resoluci&oacute;n judicial por la que se constituye la adopci&oacute;n. La duraci&oacute;n de la suspensi&oacute;n ser&aacute;, asimismo, de diecis&eacute;is semanas en los supuestos de adopci&oacute;n o acogimiento de menores mayores de seis a&ntilde;os de edad cuando se trate de menores discapacitados o minusv&aacute;lidos o que por sus circunstancias y experiencias personales o que por provenir del extranjero, tengan especiales dificultades de inserci&oacute;n social y familiar debidamente acreditadas por los servicios sociales competentes. En caso de que la madre y el padre trabajen, el per&iacute;odo de suspensi&oacute;n se distribuir&aacute; a opci&oacute;n de los interesados, que podr&aacute;n disfrutarlo de forma simult&aacute;nea o sucesiva, siempre con per&iacute;odos ininterrumpidos y con los l&iacute;mites se&ntilde;alados.</p>
<p>En los casos de disfrute simult&aacute;neo de per&iacute;odos de descanso, la suma de los mismos no podr&aacute; exceder de las diecis&eacute;is semanas previstas en los apartados anteriores o de las que correspondan en caso de parto m&uacute;ltiple.</p>
<p>Los per&iacute;odos a los que se refiere el presente art&iacute;culo podr&aacute;n disfrutarse en r&eacute;gimen de jornada completa o a tiempo parcial, previo acuerdo entre los empresarios y los trabajadores afectados, en los t&eacute;rminos que reglamentariamente se determinen.</p>
<p>En los supuestos de adopci&oacute;n internacional, cuando sea necesario el desplazamiento previo de los padres al pa&iacute;s de origen del adoptado, el periodo de suspensi&oacute;n, previsto para cada caso en el presente art&iacute;culo, podr&aacute; iniciarse hasta cuatro semanas antes de la resoluci&oacute;n por la que se constituye la adopci&oacute;n.</p>
</em>

<p class="articulo"><b><a name="a06">Art&iacute;culo Sexto.</a></b> Suspensi&oacute;n con reserva de puesto de trabajo en el supuesto de riesgo durante el embarazo.</p>

<p>Se introduce un nuevo apartado 5 en el <a href="rdl_1_1995_estatuto_trabajadores_001.html#a48">art&iacute;culo 48</a> de la Ley del Estatuto de los Trabajadores, en los siguientes t&eacute;rminos:</p>
<em>
<p>5. En el supuesto de riesgo durante el embarazo, en los t&eacute;rminos previstos en el <a href="l_31_1995_prevencion_riesgos_001.html#a26">art&iacute;culo 26</a>, apartados 2 y 3, de la Ley 31/1995, de 8 de noviembre, de Prevenci&oacute;n de Riesgos Laborales, la suspensi&oacute;n del contrato finalizar&aacute; el d&iacute;a en que se inicie la suspensi&oacute;n del contrato por maternidad biol&oacute;gica o desaparezca la imposibilidad de la trabajadora de reincorporarse a su puesto anterior o a otro compatible con su estado.</p>
</em>

<p class="articulo"><b><a name="a07">Art&iacute;culo S&eacute;ptimo.</a></b> Extinci&oacute;n del contrato de trabajo.</p>

<p>Uno. La letra d del <a href="rdl_1_1995_estatuto_trabajadores_001.html#a52">art&iacute;culo 52</a> queda modificada de la siguiente manera:</p>
<em>
<ol type="a" start=4>
<li><p>Por faltas de asistencia al trabajo, aun justificadas pero intermitentes, que alcancen el 20 % de las jornadas h&aacute;biles en dos meses consecutivos, o el 25 % en cuatro meses discontinuos dentro de un periodo de doce meses, siempre que el &iacute;ndice de absentismo total de la plantilla del centro de trabajo supere el 5 % en los mismos per&iacute;odos de tiempo.</p><p>No se computar&aacute;n como faltas de asistencia, a los efectos del p&aacute;rrafo anterior, las ausencias debidas a huelga legal por el tiempo de duraci&oacute;n de la misma, el ejercicio de actividades de representaci&oacute;n legal de los trabajadores, accidente de trabajo, maternidad, riesgo durante el embarazo, enfermedades causadas por embarazo, parto o lactancia, licencias y vacaciones, ni enfermedad o accidente no laboral, cuando la baja haya sido acordada por los servicios sanitarios oficiales y tenga una duraci&oacute;n de m&aacute;s de veinte d&iacute;as consecutivos.</p></li>
</ol>
</em>
<p>Dos. El apartado 4 del <a href="rdl_1_1995_estatuto_trabajadores_001.html#a53">art&iacute;culo 53</a> queda modificado de la siguiente manera:</p>
<em>
<p>4. Cuando el empresario no cumpliese los requisitos establecidos en el apartado 1 de este art&iacute;culo o la decisi&oacute;n extintiva del empresario tuviera como m&oacute;vil algunas de las causas de discriminaci&oacute;n prohibidas en la Constituci&oacute;n o en la ley o bien se hubiera producido con violaci&oacute;n de derechos fundamentales y libertades p&uacute;blicas del trabajador, la decisi&oacute;n extintiva ser&aacute; nula, debiendo la autoridad judicial hacer tal declaraci&oacute;n de oficio. La no concesi&oacute;n del preaviso no anular&aacute; la extinci&oacute;n, si bien el empresario, con independencia de los dem&aacute;s efectos que procedan, estar&aacute; obligado a abonar los salarios correspondientes a dicho periodo. La posterior observancia por el empresario de los requisitos incumplidos no constituir&aacute;, en ning&uacute;n caso, subsanaci&oacute;n del primitivo acto extintivo, sino un nuevo acuerdo de extinci&oacute;n con efectos desde su fecha.</p>
<p>Ser&aacute; tambi&eacute;n nula la decisi&oacute;n extintiva en los siguientes supuestos:</p>
<ol type="a">
<li><p>La de los trabajadores durante el periodo de suspensi&oacute;n del contrato de trabajo por maternidad, riesgo durante el embarazo, adopci&oacute;n o acogimiento al que se refiere la letra d del apartado 1 del <a href="rdl_1_1995_estatuto_trabajadores_001.html#a45">art&iacute;culo 45</a> de esta Ley, o la notificada en una fecha tal que el plazo de preaviso finalice dentro de dicho per&iacute;odo.</p></li>
<li><p>La de las trabajadoras embarazadas, desde la fecha de inicio del embarazo hasta la del comienzo del per&iacute;odo de suspensi&oacute;n a que se refiere la letra a, y la de los trabajadores que hayan solicitado uno de los permisos a los que se refieren los apartados 4 y 5 del <a href="rdl_1_1995_estatuto_trabajadores_001.html#a37">art&iacute;culo 37</a> de esta Ley, o est&eacute;n disfrutando de ellos, o hayan solicitado la excedencia prevista en el apartado 3 del <a href="rdl_1_1995_estatuto_trabajadores_001.html#a46">art&iacute;culo 46</a> de la misma.</p></li>
</ol>
<p>Lo establecido en las letras anteriores ser&aacute; de aplicaci&oacute;n salvo que, en ambos casos, se declare la procedencia de la decisi&oacute;n extintiva por motivos no relacionados con el embarazo o con el ejercicio del derecho a los permisos y excedencia se&ntilde;alados.</p>
</em>
<p>Tres. El apartado 5 del <a href="rdl_1_1995_estatuto_trabajadores_001.html#a55">art&iacute;culo 55</a> queda redactado en la siguiente forma:</p>
<em>
<p>5. Ser&aacute; nulo el despido que tenga por m&oacute;vil algunas de las causas de discriminaci&oacute;n prohibidas en la <a href="constitucion.html">Constituci&oacute;n</a> o en la Ley, o bien se produzca con violaci&oacute;n de derechos fundamentales y libertades p&uacute;blicas del trabajador.</p>
<p>Ser&aacute; tambi&eacute;n nulo el despido en los siguientes supuestos:</p>
<ol type="a">
<li><p>El de los trabajadores durante el per&iacute;odo de suspensi&oacute;n del contrato de trabajo por maternidad, riesgo durante el embarazo, adopci&oacute;n o acogimiento al que se refiere la letra d del apartado 1 del <a href="rdl_1_1995_estatuto_trabajadores_001.html#a45">art&iacute;culo 45</a> de esta Ley, o el notificado en una fecha tal que el plazo de preaviso finalice dentro de dicho per&iacute;odo.</p></li>
<li><p>El de las trabajadoras embarazadas, desde la fecha de inicio del embarazo hasta la del comienzo del per&iacute;odo de suspensi&oacute;n a que se refiere la letra a, y la de los trabajadores que hayan solicitado uno de los permisos a los que se refieren los apartados 4 y 5 del <a href="rdl_1_1995_estatuto_trabajadores_001.html#a37">art&iacute;culo 37</a> de esta Ley, o est&eacute;n disfrutando de ellos, o hayan solicitado la excedencia prevista en el apartado 3 del <a href="rdl_1_1995_estatuto_trabajadores_001.html#a46">art&iacute;culo 46</a> de la misma.</p></li>
</ol>
<p>Lo establecido en las letras anteriores ser&aacute; de aplicaci&oacute;n, salvo que, en ambos casos, se declare la procedencia del despido por motivos no relacionados con el embarazo o con el ejercicio del derecho a los permisos y excedencia se&ntilde;alados.</p>
</em>


<br>
<p class="capitulo"><a name="c2">CAP&Iacute;TULO II.</a> MODIFICACIONES QUE SE INTRODUCEN EN EL TEXTO REFUNDIDO DE LA LEY DE PROCEDIMIENTO LABORAL, APROBADO POR EL REAL DECRETO LEGISLATIVO 2/1995, DE 7 DE ABRIL.</h5></center>

<p class="articulo"><b><a name="a08">Art&iacute;culo Octavo.</a></b> Extinci&oacute;n del contrato de trabajo.</p>

<p>Uno. El apartado 2 del <a href="rdl_2_1995_procedimiento_laboral_002.html#a108">art&iacute;culo 108</a> queda redactado de la siguiente forma:</p>
<em>
<p>2. Ser&aacute; nulo el despido que tenga como m&oacute;vil alguna de las causas de discriminaci&oacute;n previstas en la <a href="constitucion.html">Constituci&oacute;n</a> y en la ley, o se produzca con violaci&oacute;n de derechos fundamentales y libertades p&uacute;blicas del trabajador.</p>
<p>Ser&aacute; tambi&eacute;n nulo el despido en los siguientes supuestos:</p>
<ol type="a">
<li><p>El de los trabajadores durante el per&iacute;odo de suspensi&oacute;n del contrato de trabajo por maternidad, riesgo durante el embarazo, adopci&oacute;n o acogimiento al que se refiere la letra d del apartado 1 del <a href="rdl_1_1995_estatuto_trabajadores_001.html#a45">art&iacute;culo 45</a> del texto refundido de la Ley del Estatuto de los Trabajadores, o el notificado en una fecha tal que el plazo de preaviso concedido finalice dentro de dicho per&iacute;odo.</p></li>
<li><p>El de las trabajadoras embarazadas, desde la fecha de inicio del embarazo hasta el comienzo del per&iacute;odo de suspensi&oacute;n a que se refiere la letra a, y el de los trabajadores que hayan solicitado uno de los permisos a los que se refieren los apartados 4 y 5 del <a href="rdl_1_1995_estatuto_trabajadores_001.html#a37">art&iacute;culo 37</a> del Estatuto de los Trabajadores, o est&eacute;n disfrutando de ellos, o hayan solicitado la excedencia prevista en el apartado 3 del <a href="rdl_1_1995_estatuto_trabajadores_001.html#a46">art&iacute;culo 46</a> del Estatuto de los Trabajadores.</p></li>
</ol>
<p>Lo establecido en las letras anteriores ser&aacute; de aplicaci&oacute;n, salvo que, en ambos casos, se declare la procedencia del despido por motivos no relacionados con el embarazo o con el ejercicio del derecho a los permisos y excedencia se&ntilde;alados.</p>
</em>
<p>Dos. El apartado 2 del <a href="rdl_2_1995_procedimiento_laboral_002.html#a122">art&iacute;culo 122</a> queda redactado de la siguiente forma:</p>
<em>
<p>2. La decisi&oacute;n extintiva ser&aacute; nula cuando:</p>
<ol type="a">
<li><p>No se hubieren cumplido las formalidades legales de la comunicaci&oacute;n escrita, con menci&oacute;n de causa.</p></li>
<li><p>No se hubiese puesto a disposici&oacute;n del trabajador la indemnizaci&oacute;n correspondiente, salvo en aquellos supuestos en los que tal requisito no viniera legalmente exigido.</p></li>
<li><p>Resulte discriminatoria o contraria a los derechos fundamentales y libertades p&uacute;blicas del trabajador.</p></li>
<li><p>Se haya efectuado en fraude de ley eludiendo las normas establecidas por los despidos colectivos, en los casos a que se refiere el &uacute;ltimo p&aacute;rrafo del <a href="rdl_1_1995_estatuto_trabajadores_001.html#a51">art&iacute;culo 51</a>.1 del texto refundido de la Ley del Estatuto de los Trabajadores.</p></li>
</ol>
<p>Ser&aacute; tambi&eacute;n nula la decisi&oacute;n extintiva en los siguientes supuestos:</p>
<ol type="a">
<li><p>La de los trabajadores durante el per&iacute;odo de suspensi&oacute;n del contrato de trabajo por maternidad, riesgo durante el embarazo, adopci&oacute;n o acogimiento al que se refiere la letra d) del apartado 1 del <a href="rdl_1_1995_estatuto_trabajadores_001.html#a45">art&iacute;culo 45</a> del Estatuto de los Trabajadores, o la notificada en una fecha tal que el plazo de preaviso finalice dentro de dicho periodo.</p></li>
<li><p>La de las trabajadoras embarazadas, desde la fecha de inicio del embarazo hasta la del comienzo del per&iacute;odo de suspensi&oacute;n a que se refiere la letra a, y de los trabajadores que hayan solicitado uno de los permisos a que se refieren los apartados 4 y 5 del <a href="rdl_1_1995_estatuto_trabajadores_001.html#a37">art&iacute;culo 37</a> del Estatuto de los Trabajadores, o est&eacute;n disfrutando de ellos, o hayan solicitado la excedencia prevista en el apartado 3 del <a href="rdl_1_1995_estatuto_trabajadores_001.html#a46">art&iacute;culo 46</a> del Estatuto de los Trabajadores.</p></li>
</ol>
<p>Lo establecido en las letras anteriores ser&aacute; de aplicaci&oacute;n, salvo que, en ambos casos, se declare la procedencia de la decisi&oacute;n extintiva por motivos no relacionados con el embarazo o con el ejercicio del derecho a los permisos y excedencia se&ntilde;alados.</p>
</em>

<p class="articulo"><b><a name="a09">Art&iacute;culo Noveno.</a></b> Modalidad procesal en materia de permisos de lactancia y reducciones de jornada por motivos familiares.</p>

<p>1. Se modifica la r&uacute;brica del <a href="rdl_2_1995_procedimiento_laboral_002.html#LPL050">cap&iacute;tulo V</a> del T&iacute;tulo II del Libro II, que queda denominado:</p>
<em>
<p>Vacaciones, materia electoral, clasificaciones profesionales, movilidad geogr&aacute;fica, modificaciones substanciales de condiciones de trabajo, permisos por lactancia y reducci&oacute;n de jornada por motivos familiares.</p>
</em>
<p>2. Se incluye una nueva secci&oacute;n en el <a href="rdl_2_1995_procedimiento_laboral_002.html#LPL050">cap&iacute;tulo V</a> del T&iacute;tulo II del Libro II, del siguiente tenor literal:</p>
<em>
<p><a href="rdl_2_1995_procedimiento_laboral_002.html#c5s5">Secci&oacute;n V</a>. Permisos por lactancia y reducci&oacute;n de jornada por motivos familiares.</p>
<p><a href="rdl_2_1995_procedimiento_laboral_002.html#a138b">Art&iacute;culo 138 bis</a>.</p>
<p>El procedimiento para la concreci&oacute;n horaria y la determinaci&oacute;n del periodo de disfrute en los permisos por lactancia y por reducci&oacute;n de jornada por motivos familiares se regir&aacute;n por las siguientes reglas:</p>
<ol type="a">
<li><p>El trabajador dispondr&aacute; de un plazo de veinte d&iacute;as, a partir de que el empresario le comunique su disconformidad con la concreci&oacute;n horaria y el per&iacute;odo de disfrute propuesto por aqu&eacute;l, para presentar demanda ante el Juzgado de lo Social.</p></li>
<li><p>El procedimiento ser&aacute; urgente y se le dar&aacute; tramitaci&oacute;n preferente. El acto de la vista habr&aacute; de se&ntilde;alarse dentro de los cinco d&iacute;as siguientes al de la admisi&oacute;n de la demanda. La sentencia, que ser&aacute; firme, deber&aacute; ser dictada en el plazo de tres d&iacute;as.</p></li>
</ol>
</em>
<p>3. El primer p&aacute;rrafo del apartado 1 del <a href="rdl_2_1995_procedimiento_laboral_003.html#a189">art&iacute;culo 189</a> queda redactado en la forma siguiente:</p>
<em>
<p>1. Las sentencias que dicten los Juzgados de lo Social en los procesos que ante ellos se tramiten, cualquiera que sea la naturaleza del asunto, salvo las que recaigan en los procesos relativos a la fecha de disfrute de las vacaciones, concreci&oacute;n horaria y determinaci&oacute;n del periodo de disfrute en permisos por lactancia y reducci&oacute;n de la jornada por motivos familiares, en los de materia electoral, en los de clasificaci&oacute;n profesional, en los de impugnaci&oacute;n de sanci&oacute;n por falta que no sea muy grave, as&iacute; como por falta muy grave no confirmada judicialmente, y las dictadas en reclamaciones cuya cuant&iacute;a litigiosa no exceda de 300.000 pesetas (1.803 euros). Proceder&aacute; en todo caso la suplicaci&oacute;n.</p>
</em>


<br>
<p class="capitulo"><a name="c3">CAP&Iacute;TULO III.</a> MODIFICACIONES QUE SE INTRODUCEN EN LA LEY 31/1995, DE 8 DE NOVIEMBRE, DE PREVENCI&Oacute;N DE RIESGOS LABORALES.</h5></center>

<p class="articulo"><b><a name="a10">Art&iacute;culo D&eacute;cimo.</a></b> Protecci&oacute;n de la maternidad.</p>

<p>El <a href="l_31_1995_prevencion_riesgos_001.html#a26">art&iacute;culo 26</a> queda redactado de la siguiente forma:</p>
<em>
<p>1. La evaluaci&oacute;n de los riesgos a que se refiere el <a href="l_31_1995_prevencion_riesgos_001.html#a16">art&iacute;culo 16</a> de la presente Ley deber&aacute; comprender la determinaci&oacute;n de la naturaleza, el grado y la duraci&oacute;n de la exposici&oacute;n de las trabajadoras en situaci&oacute;n de embarazo o parto reciente a agentes, procedimientos o condiciones de trabajo que puedan influir negativamente en la salud de las trabajadoras o del feto, en cualquier actividad susceptible de presentar un riesgo espec&iacute;fico. Si los resultados de la evaluaci&oacute;n revelasen un riesgo para la seguridad y la salud o una posible repercusi&oacute;n sobre el embarazo o la lactancia de las citadas trabajadoras, el empresario adoptar&aacute; las medidas necesarias para evitar la exposici&oacute;n a dicho riesgo, a trav&eacute;s de una adaptaci&oacute;n de las condiciones o del tiempo de trabajo de la trabajadora afectada. Dichas medidas incluir&aacute;n, cuando resulte necesario, la no realizaci&oacute;n de trabajo nocturno o de trabajo a turnos.</p>
<p>2. Cuando la adaptaci&oacute;n de las condiciones o del tiempo de trabajo no resultase posible o, a pesar de tal adaptaci&oacute;n, las condiciones de un puesto de trabajo pudieran influir negativamente en la salud de la trabajadora embarazada o del feto, y as&iacute; lo certifiquen los Servicios M&eacute;dicos del Instituto Nacional de la Seguridad Social o de las Mutuas, con el informe del m&eacute;dico del Servicio Nacional de la Salud que asista facultativamente a la trabajadora, &eacute;sta deber&aacute; desempe&ntilde;ar un puesto de trabajo o funci&oacute;n diferente y compatible con su estado. El empresario deber&aacute; determinar, previa consulta con los representantes de los trabajadores, la relaci&oacute;n de los puestos de trabajo exentos de riesgos a estos efectos.</p>
<p>El cambio de puesto o funci&oacute;n se llevar&aacute; a cabo de conformidad con las reglas y criterios que se apliquen en los supuestos de movilidad funcional y tendr&aacute; efectos hasta el momento en que el estado de salud de la trabajadora permita su reincorporaci&oacute;n al anterior puesto.</p>
<p>En el supuesto de que, aun aplicando las reglas se&ntilde;aladas en el p&aacute;rrafo anterior, no existiese puesto de trabajo o funci&oacute;n compatible, la trabajadora podr&aacute; ser destinada a un puesto no correspondiente a su grupo o categor&iacute;a equivalente, si bien conservar&aacute; el derecho al conjunto de retribuciones de su puesto de origen.</p>
<p>3. Si dicho cambio de puesto no resultara t&eacute;cnica u objetivamente posible, o no pueda razonablemente exigirse por motivos justificados, podr&aacute; declararse el paso de la trabajadora afectada a la situaci&oacute;n de suspensi&oacute;n del contrato por riesgo durante el embarazo, contemplada en el <a href="rdl_1_1995_estatuto_trabajadores_001.html#a45">art&iacute;culo 45</a>.1.d) del Estatuto de los Trabajadores, durante el per&iacute;odo necesario para la protecci&oacute;n de su seguridad o de su salud y mientras persista la imposibilidad de reincorporarse a su puesto anterior o a otro puesto compatible con su estado.</p>
<p>4. Lo dispuesto en los n&uacute;meros 1 y 2 de este art&iacute;culo ser&aacute; tambi&eacute;n de aplicaci&oacute;n durante el per&iacute;odo de lactancia, si las condiciones de trabajo pudieran influir negativamente en la salud de la mujer o del hijo y as&iacute; lo certificase el m&eacute;dico que, en el r&eacute;gimen de Seguridad Social aplicable, asista facultativamente a la trabajadora.</p>
<p>5. Las trabajadoras embarazadas tendr&aacute;n derecho a ausentarse del trabajo, con derecho a remuneraci&oacute;n, para la realizaci&oacute;n de ex&aacute;menes prenatales y t&eacute;cnicas de preparaci&oacute;n al parto, previo aviso al empresario y justificaci&oacute;n de la necesidad de su realizaci&oacute;n dentro de la jornada de trabajo.</p>
</em>


<br>
<p class="capitulo"><a name="c4">CAP&Iacute;TULO IV.</a> MODIFICACIONES QUE SE INTRODUCEN EN EL TEXTO REFUNDIDO DE LA LEY GENERAL DE LA SEGURIDAD SOCIAL, APROBADO POR EL REAL DECRETO LEGISLATIVO 1/1994, DE 20 DE JUNIO.</h5></center>

<p class="articulo"><b><a name="a11">Art&iacute;culo Und&eacute;cimo.</a></b> Acci&oacute;n protectora del sistema de la Seguridad Social.</p>

<p>Se modifica el primer p&aacute;rrafo del <a href="rdl_1_1994_seguridad_social_001.html#a038">art&iacute;culo 38</a>.1.c de la Ley General de la Seguridad Social, en los siguientes t&eacute;rminos:</p>
<em>
<ol type="a" start=3>
<li><p>Prestaciones econ&oacute;micas en las situaciones de incapacidad temporal; maternidad; riesgo durante el embarazo; invalidez, en sus modalidades contributiva y no contributiva; jubilaci&oacute;n, en sus modalidades contributiva y no contributiva; desempleo, en sus niveles contributivo y asistencial; muerte y supervivencia; as&iacute; como las que se otorguen en las contingencias y situaciones especiales que reglamentariamente se determinen por Real Decreto, a propuesta del Ministro de Trabajo y Asuntos Sociales.</p></li>
</ol>
</em>

<p class="articulo"><b><a name="a12">Art&iacute;culo Duod&eacute;cimo.</a></b> Duraci&oacute;n de la obligaci&oacute;n de cotizar.</p>

<p>Se modifica el apartado 4 del <a href="rdl_1_1994_seguridad_social_002.html#a106">art&iacute;culo 106</a> de la Ley General de la Seguridad Social, que queda redactado en los siguientes t&eacute;rminos:</p>
<em>
<p>4. La obligaci&oacute;n de cotizar continuar&aacute; en las situaciones de incapacidad temporal, cualquiera que sea su causa, en la de riesgo durante el embarazo y en la de maternidad, as&iacute; como en las dem&aacute;s situaciones previstas en el <a href="rdl_1_1994_seguridad_social_002.html#a125">art&iacute;culo 125</a> en que as&iacute; se establezca reglamentariamente.</p>
</em>

<p class="articulo"><b><a name="a13">Art&iacute;culo Decimotercero.</a></b> Situaciones protegidas.</p>

<p>Se modifica el <a href="rdl_1_1994_seguridad_social_002.html#a133b">art&iacute;culo 133 bis</a> de la Ley General de la Seguridad Social, que queda redactado en los t&eacute;rminos siguientes:</p>
<em>
<p><a href="rdl_1_1994_seguridad_social_002.html#a133b">Art&iacute;culo 133 bis</a>. Situaciones protegidas.</p>
<p>A efectos de la prestaci&oacute;n por maternidad, se consideran situaciones protegidas la maternidad, la adopci&oacute;n y el acogimiento, tanto preadoptivo como permanente, durante los per&iacute;odos de descanso que por tales situaciones se disfruten, de acuerdo con lo previsto en el n&uacute;mero 4 del <a href="rdl_1_1995_estatuto_trabajadores_001.html#a48">art&iacute;culo 48</a> del texto refundido del Estatuto de los Trabajadores, aprobado por Real Decreto legislativo 1/1995, de 24 de marzo, y en el n&uacute;mero 3 del <a href="../Admin/l30-1984.html#a30">art&iacute;culo 30</a> de la Ley 30/1984, de 2 de agosto, de Medidas para la Reforma de la Funci&oacute;n P&uacute;blica.</p>
</em>

<p class="articulo"><b><a name="a14">Art&iacute;culo Decimocuarto.</a></b> Prestaci&oacute;n econ&oacute;mica de la Seguridad Social por riesgo durante el embarazo.</p>

<p>Se incluye, en el <a href="rdl_1_1994_seguridad_social_002.html#t2">T&iacute;tulo II</a> de la Ley General de la Seguridad Social, un nuevo <a href="rdl_1_1994_seguridad_social_002.html#c4b3">cap&iacute;tulo IV ter</a>, con la siguiente redacci&oacute;n:</p>
<em>
<p><a href="rdl_1_1994_seguridad_social_002.html#c4b3">Cap&iacute;tulo IV ter</a>. Riesgo durante el embarazo.</p>
<p><a href="rdl_1_1994_seguridad_social_002.html#a134">Art&iacute;culo 134</a>. Situaci&oacute;n protegida.</p>
<p>A los efectos de la prestaci&oacute;n econ&oacute;mica por riesgo durante el embarazo, se considera situaci&oacute;n protegida el per&iacute;odo de suspensi&oacute;n del contrato de trabajo en los supuestos en que, debiendo la mujer trabajadora cambiar de puesto de trabajo por otro compatible con su estado, en los t&eacute;rminos previstos en el <a href="l_31_1995_prevencion_riesgos_001.html#a26">art&iacute;culo 26</a>, apartado 3, de la Ley 31/1995, de 8 de noviembre, de Prevenci&oacute;n de Riesgos Laborales, dicho cambio de puesto no resulte t&eacute;cnica u objetivamente posible, o no pueda razonablemente exigirse por motivos justificados.</p>
<p><a href="rdl_1_1994_seguridad_social_002.html#a135">Art&iacute;culo 135</a>. Prestaci&oacute;n econ&oacute;mica.</p>
<p>1. La prestaci&oacute;n econ&oacute;mica por riesgo durante el embarazo se conceder&aacute; a la mujer trabajadora en los t&eacute;rminos y condiciones previstos en esta Ley para la prestaci&oacute;n econ&oacute;mica de incapacidad temporal derivada de enfermedad com&uacute;n, sin m&aacute;s particularidades que las previstas en los siguientes apartados.</p>
<p>2. La prestaci&oacute;n econ&oacute;mica, cuyo pago corresponder&aacute; a la Entidad Gestora, nacer&aacute; el d&iacute;a en que se inicie la suspensi&oacute;n del contrato de trabajo finalizar&aacute; el d&iacute;a anterior a aquel en que se inicie la suspensi&oacute;n del contrato de trabajo por maternidad o el de reincorporaci&oacute;n de la mujer trabajadora a su puesto de trabajo anterior o a otro compatible con su estado.</p>
<p>3. La prestaci&oacute;n econ&oacute;mica consistir&aacute; en subsidio equivalente al 75 % de la base reguladora correspondiente. A tales efectos, la base reguladora ser&aacute; equivalente a la que est&eacute; establecida para la prestaci&oacute;n de incapacidad temporal, derivada de contingencias comunes.</p>
<p>4. La prestaci&oacute;n econ&oacute;mica por riesgo durante el embarazo se gestionar&aacute; directamente por el Instituto Nacional de la Seguridad Social siguiendo el procedimiento que reglamentariamente se establezca.</p>
</em>

<p class="articulo"><b><a name="a15">Art&iacute;culo Decimoquinto.</a></b> Adaptaciones en la Ley General de la Seguridad Social</p>

<p>Se introducen las siguientes adaptaciones en el <a href="rdl_1_1994_seguridad_social_002.html#c5">cap&iacute;tulo V</a> <em>Invalidez</em> del T&iacute;tulo II de la Ley General de la Seguridad Social:</p>
<ol type="a">
<li><p>El actual art&iacute;culo 134 pasa a quedar numerado como <a href="rdl_1_1994_seguridad_social_002.html#a136">art&iacute;culo 136</a> formando el contenido de la <a href="rdl_1_1994_seguridad_social_002.html#c5s1">secci&oacute;n I del cap&iacute;tulo V</a> del T&iacute;tulo II de la Ley General de la Seguridad Social.</p></li>
<li><p>Las secciones III, IV y V pasan a numerarse, respectivamente, <a href="rdl_1_1994_seguridad_social_002.html#c5s2">secciones II</a>, <a href="rdl_1_1994_seguridad_social_002.html#c5s3">III</a> y <a href="rdl_1_1994_seguridad_social_002.html#c5s4">IV</a> con id&eacute;ntico contenido.</p></li>
</ol>

<p class="articulo"><b><a name="a16">Art&iacute;culo Decimosexto.</a></b> Normas de desarrollo y aplicaci&oacute;n a Reg&iacute;menes Especiales.</p>

<p>Se modifica el apartado 3 de la <a href="rdl_1_1994_seguridad_social_003.html#da08">disposici&oacute;n adicional octava</a> de la Ley General de la Seguridad Social, en los siguientes t&eacute;rminos:</p>
<em>
<p>3. Lo previsto en los <a href="rdl_1_1994_seguridad_social_002.html#a134">art&iacute;culos 134</a>, <a href="rdl_1_1994_seguridad_social_002.html#a135">135</a> y <a href="rdl_1_1994_seguridad_social_002.html#a166">166</a> ser&aacute; aplicable, en su caso, a los trabajadores por cuenta ajena de los Reg&iacute;menes Especiales. Asimismo resultar&aacute; de aplicaci&oacute;n a los trabajadores por cuenta propia incluidos en el R&eacute;gimen Especial del Mar, R&eacute;gimen Especial Agrario y R&eacute;gimen Especial de Trabajadores Aut&oacute;nomos, en los t&eacute;rminos y condiciones que se establezcan reglamentariamente.</p>
</em>


<br>
<p class="capitulo"><a name="c5">CAP&Iacute;TULO V.</a> MODIFICACIONES QUE SE INTRODUCEN EN LA DISPOSICI&Oacute;N ADICIONAL DECIMOCUARTA DEL REAL DECRETO LEGISLATIVO 1/1995, DE 24 DE MARZO, POR EL QUE SE APRUEBA EL TEXTO REFUNDIDO DE LA LEY DEL ESTATUTO DE LOS TRABAJADORES, Y EN EL REAL DECRETO-LEY 11/1998, DE 4 DE SEPTIEMBRE, POR EL QUE SE REGULAN LAS BONIFICACIONES DE CUOTAS A LA SEGURIDAD SOCIAL DE LOS CONTRATOS DE INTERINIDAD QUE SE CELEBREN CON LAS PERSONAS DESEMPLEADAS PARA SUSTITUIR A TRABAJADORES DURANTE LOS PER&Iacute;ODOS DE DESCANSO POR MATERNIDAD, ADOPCI&Oacute;N Y ACOGIMIENTO</h5></center>

<p class="articulo"><b><a name="a17">Art&iacute;culo Decimos&eacute;ptimo.</a></b> Modificaci&oacute;n del encabezamiento de la disposici&oacute;n adicional decimocuarta del texto refundido del Estatuto de los Trabajadores.</p>

<p>El encabezamiento de la <a href="rdl_1_1995_estatuto_trabajadores_002.html#da14">disposici&oacute;n adicional decimocuarta</a> queda redactado en los siguientes t&eacute;rminos:</p>
<em>
<p><a href="rdl_1_1995_estatuto_trabajadores_002.html#da14">Decimocuarta</a>. Sustituci&oacute;n de trabajadores excedentes por cuidado de familiares.</p>
</em>

<p class="articulo"><b><a name="a18">Art&iacute;culo Decimoctavo.</a></b> Modificaciones que se introducen al Real Decreto-ley 11/1998, de 4 de septiembre, por el que se regulan las bonificaciones de cuotas a la Seguridad Social de los contratos de interinidad que se celebren con personas desempleadas para sustituir a trabajadores durante los per&iacute;odos de descanso por maternidad, adopci&oacute;n y acogimiento.</p>

<p>Se modifica el <a href="rdl11-1998.html#a01">art&iacute;culo 1</a> del Real Decreto-ley 11/1998, de 4 de septiembre, que quedar&aacute; redactado de la siguiente forma:</p>
<em>
<p>Dar&aacute;n derecho a una bonificaci&oacute;n del 100 % en las cuotas empresariales de la Seguridad Social, incluidas las de accidentes de trabajo y enfermedades profesionales, y en las aportaciones empresariales de las cuotas de recaudaci&oacute;n conjunta:</p>
<ol type="a">
<li><p>Los contratos de interinidad que se celebren con personas desempleadas para sustituir a trabajadoras que tengan suspendido su contrato de trabajo por riesgo durante el embarazo y hasta tanto se inicie la correspondiente suspensi&oacute;n del contrato por maternidad biol&oacute;gica o desaparezca la imposibilidad de la trabajadora de reincorporarse a su puesto anterior o a otro compatible con su estado.</p></li>
<li><p>Los contratos de interinidad que se celebren con personas desempleadas para sustituir a trabajadores y trabajadoras que tengan suspendido su contrato de trabajo durante los per&iacute;odos de descanso por maternidad, adopci&oacute;n y acogimiento preadoptivo o permanente, en los t&eacute;rminos establecidos en el n&uacute;mero 4 del <a href="rdl_1_1995_estatuto_trabajadores_001.html#a48">art&iacute;culo 48</a> del Estatuto de los Trabajadores.</p>
<p>La duraci&oacute;n m&aacute;xima de las bonificaciones previstas en este apartado b) coincidir&aacute; con la del per&iacute;odo de descanso a que se refiere el n&uacute;mero 4 del <a href="rdl_1_1995_estatuto_trabajadores_001.html#a48">art&iacute;culo 48</a> del Estatuto de los Trabajadores.</p><p>En el caso de que el trabajador no agote el per&iacute;odo de descanso a que tuviese derecho, los beneficios se extinguir&aacute;n en el momento de su incorporaci&oacute;n a la empresa.</p></li>
<li><p>Los contratos de interinidad que se celebren con personas desempleadas para sustituir a trabajadores aut&oacute;nomos, socios trabajadores o socios de trabajo de las sociedades cooperativas, en los supuestos de riesgo durante el embarazo, per&iacute;odos de descanso por maternidad, adopci&oacute;n y acogimiento preadoptivo o permanente, en los t&eacute;rminos establecidos en los p&aacute;rrafos anteriores.</p></li>
</ol>
</em>


<br>
<p class="capitulo"><a name="c6">CAP&Iacute;TULO VI.</a> MODIFICACIONES QUE SE INTRODUCEN EN LA LEY 30/1984, DE 2 DE AGOSTO, DE MEDIDAS PARA LA REFORMA DE LA FUNCI&Oacute;N P&Uacute;BLICA.</h5></center>

<p class="articulo"><b><a name="a19">Art&iacute;culo Decimonoveno.</a></b> Excedencia por cuidado de familiares.</p>

<p>El apartado 4 del <a href="../Admin/l30-1984.html#a29">art&iacute;culo 29</a> queda redactado de la forma siguiente:</p>
<em>
<p>4. Los funcionarios tendr&aacute;n derecho a un per&iacute;odo de excedencia de duraci&oacute;n no superior a tres a&ntilde;os para atender al cuidado de cada hijo, tanto cuando lo sea por naturaleza como por adopci&oacute;n o acogimiento permanente o preadoptivo, a contar desde la fecha de nacimiento o, en su caso, de la resoluci&oacute;n judicial o administrativa.</p>
<p>Tambi&eacute;n tendr&aacute;n derecho a un per&iacute;odo de excedencia, de duraci&oacute;n no superior a un a&ntilde;o, los funcionarios para atender al cuidado de un familiar que se encuentre a su cargo, hasta el segundo grado inclusive de consanguinidad o afinidad, que, por razones de edad, accidente o enfermedad, no pueda valerse por s&iacute; mismo, y no desempe&ntilde;e actividad retribuida.</p>
<p>El per&iacute;odo de excedencia ser&aacute; &uacute;nico por cada sujeto causante. Cuando un nuevo sujeto causante diera origen a una nueva excedencia, el inicio del per&iacute;odo de la misma pondr&aacute; fin al que se viniera disfrutando.</p>
<p>Esta excedencia constituye un derecho individual de los funcionarios. En caso de que dos funcionarios generasen el derecho a disfrutarlo por el mismo sujeto causante, la Administraci&oacute;n podr&aacute; limitar su ejercicio simult&aacute;neo por razones justificadas relacionadas con el funcionamiento de los servicios.</p>
<p>El per&iacute;odo de permanencia en esta situaci&oacute;n ser&aacute; computable a efectos de trienios, consolidaci&oacute;n de grado personal y derechos pasivos. Durante el primer a&ntilde;o, los funcionarios tendr&aacute;n derecho a la reserva del puesto de trabajo que desempe&ntilde;aban. Transcurrido este per&iacute;odo, dicha reserva lo ser&aacute; al puesto en la misma localidad y de igual nivel y retribuci&oacute;n.</p>
</em>

<p class="articulo"><b><a name="a20">Art&iacute;culo Vig&eacute;simo.</a></b> Permiso por maternidad y paternidad.</p>

<p>El apartado 3 del <a href="../Admin/l30-1984.html#a30">art&iacute;culo 30</a> queda redactado de la forma siguiente:</p>
<em>
<p>3. En el supuesto de parto, la duraci&oacute;n del permiso ser&aacute; de diecis&eacute;is semanas ininterrumpidas, ampliables en el caso de parto m&uacute;ltiple en dos semanas m&aacute;s por cada hijo a partir del segundo. El permiso se distribuir&aacute; a opci&oacute;n de la funcionaria siempre que seis semanas sean inmediatamente posteriores al parto. En caso de fallecimiento de la madre, el padre podr&aacute; hacer uso de la totalidad o, en su caso, de la parte que reste del permiso.</p>
<p>No obstante lo anterior, y sin perjuicio de las seis semanas inmediatas posteriores al parto de descanso obligatorio para la madre, en el caso de que la madre y el padre trabajen, &eacute;sta, al iniciarse el per&iacute;odo de descanso por maternidad, podr&aacute; optar por que el padre disfrute de una parte determinada e ininterrumpida del per&iacute;odo de descanso posterior al parto, bien de forma simult&aacute;nea o sucesiva con el de la madre, salvo que en el momento de su efectividad la incorporaci&oacute;n al trabajo de la madre suponga un riesgo para su salud.</p>
<p>En los supuestos de adopci&oacute;n o acogimiento, tanto preadoptivo como permanente, de menores de hasta seis a&ntilde;os, el permiso tendr&aacute; una duraci&oacute;n de diecis&eacute;is semanas ininterrumpidas, ampliables en el supuesto de adopci&oacute;n o acogimiento m&uacute;ltiple en dos semanas m&aacute;s por cada hijo a partir del segundo, contadas a la elecci&oacute;n del funcionario, bien a partir de la decisi&oacute;n administrativa o judicial de acogimiento, bien a partir de la resoluci&oacute;n judicial por la que se constituya la adopci&oacute;n. La duraci&oacute;n del permiso ser&aacute;, asimismo, de diecis&eacute;is semanas en los supuestos de adopci&oacute;n o acogimiento de menores, mayores de seis a&ntilde;os de edad, cuando se trate de menores discapacitados o minusv&aacute;lidos o que por sus circunstancias y experiencias personales o que, por provenir del extranjero, tengan especiales dificultades de inserci&oacute;n social y familiar, debidamente acreditadas por los servicios sociales competentes. En caso de que la madre y el padre trabajen, el permiso se distribuir&aacute; a opci&oacute;n de los interesados, que podr&aacute;n disfrutarlo de forma simult&aacute;nea o sucesiva, siempre con per&iacute;odos ininterrumpidos.</p>
<p>En los casos de disfrute simult&aacute;neo de per&iacute;odos de descanso, la suma de los mismos no podr&aacute; exceder de las diecis&eacute;is semanas previstas en los apartados anteriores o de las que correspondan en caso de parto m&uacute;ltiple.</p>
<p>En los supuestos de adopci&oacute;n internacional, cuando sea necesario el desplazamiento previo de los padres al pa&iacute;s de origen del adoptado, el permiso previsto para cada caso en el presente art&iacute;culo, podr&aacute; iniciarse hasta cuatro semanas antes de la resoluci&oacute;n por la que se constituye la adopci&oacute;n.</p>
</em>


<br>
<p class="capitulo"><a name="c7">CAP&Iacute;TULO VII.</a> MODIFICACIONES QUE SE INTRODUCEN EN LA LEY DE FUNCIONARIOS CIVILES DEL ESTADO, TEXTO ARTICULADO APROBADO POR DECRETO 315/1964, DE 7 DE FEBRERO.</h5></center>

<p class="articulo"><b><a name="a21">Art&iacute;culo Vig&eacute;simo primero.</a></b> Licencia por riesgo durante el embarazo.</p>

<p>Se introduce un nuevo n&uacute;mero 3 en el <a href="../Admin/d315-1964.t3.html#a69">art&iacute;culo 69</a> con la siguiente redacci&oacute;n:</p>
<em>
<p>3. Cuando la circunstancia a que se refiere el n&uacute;mero 3 del <a href="l_31_1995_prevencion_riesgos_001.html#a26">art&iacute;culo 26</a> de la Ley 31/1995, de 8 de noviembre, de Prevenci&oacute;n de Riesgos Laborales, afectase a una funcionaria incluida en el &aacute;mbito de aplicaci&oacute;n del mutualismo administrativo, podr&aacute; concederse licencia por riesgo durante el embarazo en los mismos t&eacute;rminos y condiciones que las previstas en los n&uacute;meros anteriores.</p>
</em>


<br>
<p class="capitulo"><a name="c8">CAP&Iacute;TULO VIII.</a> MODIFICACIONES QUE SE INTRODUCEN EN LA LEY 28/1975, DE 27 DE JUNIO, SOBRE SEGURIDAD SOCIAL DE LAS FUERZAS ARMADAS, Y EN LA LEY 29/1975, DE 27 DE JUNIO, DE SEGURIDAD SOCIAL DE LOS FUNCIONARIOS CIVILES DEL ESTADO</h5></center>

<p class="articulo"><b><a name="a22">Art&iacute;culo Vig&eacute;simo segundo.</a></b> Situaci&oacute;n de riesgo durante el embarazo en el mutualismo administrativo.</p>

<p>Se introduce un nuevo p&aacute;rrafo, despu&eacute;s del tercero actual, en el art&iacute;culo 21 de la Ley 28/1975 y en el art&iacute;culo 20 de la Ley 29/1975, con la siguiente redacci&oacute;n:</p>
<em>
<p>Tendr&aacute; la misma consideraci&oacute;n y efectos que la situaci&oacute;n de incapacidad temporal la situaci&oacute;n de la mujer funcionaria que haya obtenido licencia por riesgo durante el embarazo en los t&eacute;rminos previstos en el <a href="../Admin/d315-1964.t3.html#a69">art&iacute;culo 69</a>, apartado 3, de la Ley de Funcionarios Civiles del Estado.</p>
</em>
	  


<br><br><br>


<p class="leyes">DISPOSICIONES ADICCIONALES</p>
<br>


<p class="disposicion"><b><a name="da1">DISPOSICI&Oacute;N ADICIONAL PRIMERA.</a></b> </p>

<p>Podr&aacute;n acogerse a los beneficios establecidos en esta Ley los socios trabajadores o socios de trabajo de las sociedades cooperativas y trabajadores de las sociedades laborales, durante los per&iacute;odos de descanso por maternidad, riesgo durante el embarazo, adopci&oacute;n y acogimiento, con independencia del r&eacute;gimen de afiliaci&oacute;n de la Seguridad Social, en el que estuvieren incluidos, con las peculiaridades propias de la relaci&oacute;n societaria.</p>

<p class="disposicion"><b><a name="da2">DISPOSICI&Oacute;N ADICIONAL SEGUNDA.</a></b> </p>

<p>La legislaci&oacute;n de la Seguridad Social en materia de convenios especiales se adaptar&aacute; a las modificaciones previstas en la presente Ley, en el plazo de un a&ntilde;o contado a partir de su entrada en vigor.</p>

<p class="disposicion"><b><a name="da3">DISPOSICI&Oacute;N ADICIONAL TERCERA.</a></b> </p>

<p>Se modifica la redacci&oacute;n del apartado 1.e del <a href="../Admin/l17-1999.t10.html#a141">art&iacute;culo 141</a> de la Ley 17/1999, de 18 de mayo, de R&eacute;gimen del Personal de las Fuerzas Armadas, que quedar&aacute; de la siguiente forma:</p>
<em>
<ol type="a" start=5>
<li><p>Lo soliciten para atender al cuidado de los hijos, por naturaleza o adopci&oacute;n o acogimiento permanente o preadoptivo. En este supuesto, tendr&aacute;n derecho a un per&iacute;odo de excedencia voluntaria no superior a tres a&ntilde;os para atender al cuidado de cada hijo, a contar desde la fecha de nacimiento de &eacute;ste o, en su caso, de la resoluci&oacute;n judicial o administrativa. Los sucesivos hijos dar&aacute;n derecho a un nuevo per&iacute;odo de excedencia que, en su caso, pondr&aacute; fin al que vinieran disfrutando.</p><p>Tambi&eacute;n tendr&aacute;n derecho a un per&iacute;odo de excedencia de duraci&oacute;n no superior a un a&ntilde;o los que lo soliciten para encargarse del cuidado directo de un familiar, hasta el segundo grado de consanguinidad o afinidad que, por razones de edad, accidente o de enfermedad, no pueda valerse por s&iacute; mismo, y que no desempe&ntilde;e actividad retribuida.</p><p>Estos derechos no podr&aacute;n ser ejercidos por dos personas por el mismo sujeto causante.</p></li>
</ol>
</em>

<p class="disposicion"><b><a name="da4">DISPOSICI&Oacute;N ADICIONAL CUARTA.</a></b> </p>

<p>El Gobierno, en el marco de sus competencias, y de acuerdo con los agentes sociales, impulsar&aacute; campa&ntilde;as de sensibilizaci&oacute;n p&uacute;blica al objeto de conseguir que los hombres asuman una parte igual de las responsabilidades familiares, y de manera especial se acojan, en mayor medida, a las nuevas posibilidades que esta Ley ofrece para compartir el permiso parental.</p>

<p class="disposicion"><b><a name="da5">DISPOSICI&Oacute;N ADICIONAL QUINTA.</a></b> </p>

<p>A los efectos de lo establecido en esta Ley, se considerar&aacute;n jur&iacute;dicamente equiparables a la adopci&oacute;n y acogimiento preadoptivo o permanente, aquellas instituciones jur&iacute;dicas declaradas por resoluciones judiciales o administrativas extranjeras, cuya finalidad y efectos jur&iacute;dicos sean los previstos para la adopci&oacute;n y acogimiento preadoptivo o permanente, cualquiera que sea su denominaci&oacute;n.</p>



<br><br><br>


<p class="leyes">DISPOSICIONES DEROGATORIAS</p>
<br>


<p class="disposicion"><b><a name="ddu">DISPOSICI&Oacute;N DEROGATORIA &Uacute;NICA.</a></b> Alcance de la derogaci&oacute;n normativa.</p>
<p>Quedan derogadas cuantas disposiciones se opongan a lo establecido en esta Ley.</p>



<br><br><br>


<p class="leyes">DISPOSICIONES FINALES</p>
<br>


<p class="disposicion"><b><a name="df1">DISPOSICI&Oacute;N FINAL PRIMERA.</a></b> Facultades de aplicaci&oacute;n y desarrollo.</p>

<p>Se autoriza al Gobierno para dictar cuantas disposiciones fueran necesarias para el desarrollo y ejecuci&oacute;n de la presente Ley.</p>

<p class="disposicion"><b><a name="df2">DISPOSICI&Oacute;N FINAL SEGUNDA.</a></b> Entrada en vigor.</p>

<p>Esta Ley entrar&aacute; en vigor el d&iacute;a siguiente al de su publicaci&oacute;n en el <em>Bolet&iacute;n Oficial del Estado</em>.</p>
<br>
<p>Por tanto,  mando a todos los espa&ntilde;oles, particulares y autoridades que guarden y hagan guardar esta Ley.</p>
<p>Madrid, 5 de noviembre de 1999.</p>
<p>- Juan Carlos R. -</p>
<p>El Presidente del Gobierno,<br>
Jos&eacute; Mar&iacute;a Aznar L&oacute;pez.</p>


<p><br></p>


						<!-- InstanceEndEditable -->
						</td>
						</tr>
						</table>
					</td>
				</tr>
				<tr>
					<td><div align="center"><a href="../paginas/index.html"><img src="../imagenes/logoico.gif" width="120" height="120" border="0"></a></div></td>
				</tr>
				<tr>
					<td><div><img src="../imagenes/forma_abajo.gif" width="840" height="42"></div></td>
				</tr>
			</table>
    </td>
  </tr>
	<tr>
		<td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0">
				<tr>
					<td colspan="7" height="20" background="../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td width="20" height="40" background="../imagenes/naranja.gif"></td>
					<td width="160" height="40"><a href="#ini"><img src="../imagenes/bot_ini.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><a href="../paginas/leyes.html"><img src="../imagenes/bot_lis.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Indice1" --><a href="l_39_1999_conciliacion_familiar.html"><!-- InstanceEndEditable --><img src="../imagenes/bot_ind.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Indice2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Ant1" --><a href="l_39_1999_conciliacion_familiar.html"><!-- InstanceEndEditable --><img src="../imagenes/bot_ant.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Ant2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Sig1" --><!-- InstanceEndEditable --><img src="../imagenes/bot_sig.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Sig2" --><!-- InstanceEndEditable --></td>
					<td width="20" height="40" background="../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td colspan="7" height="20" background="../imagenes/naranja.gif"></td>
				</tr>
			</table>
		</td>
	</tr>
</table>


<a name="fin"></a>

</body>
<!-- InstanceEnd --></html>
