<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/leyes.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->

<link href="../estilos/leyes.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="../favicon.ico">

<script type="text/javascript" language="JavaScript1.2" src="../menu/apymenu.js"></script>
<script type="text/JavaScript" language="JavaScript1.2" src="../menu/leyes.js"></script>


<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>

</head>



<body text="#000000" leftmargin="0" topmargin="0">

<a name="ini"></a>


<table border="0" cellpadding="0" cellspacing="0">
  <tr> 
    <td width="840"><a href="../paginas/index.html"><img src="../imagenes/cabecera.gif" width="840" height="160" border="0"></a></td>
    <td rowspan="3" background="../imagenes/naranja.gif" width="163">&nbsp;</td>
  </tr>
  <tr> 
    <td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0" background="../imagenes/ppal.gif">
				<tr>
          <td background="../imagenes/naranja.gif" height="8"></td>
				</tr>
		    <tr>
					<td><div><img src="../imagenes/forma_arriba.gif" width="840" height="42"></div></td>
				</tr>
				<tr>
					<td width="840">
						<table cellpadding="16" class="normal" align="justify">
						<tr>
						<td>
						<!-- InstanceBeginEditable name="Edit1" --> 


<p class="leyes">
<a name="#"></a>
<b>Ley para promover la conciliaci&oacute;n de la vida familiar y laboral de las personas trabajadoras.<br>
(Aprobado por Ley 39/1999, de 5 de Noviembre).</b>
<br>Fecha Publicaci&oacute;n BOE: 06-11-1999</p>


<br> <br> <br>


<ul>
<li><p><a href="#CVF01"><b>INTRODUCCI&Oacute;N.</b></a></p></li>
<li><p><a href="#CVF02"><b>EXPOSICI&Oacute;N DE MOTIVOS.</b></a></p></li>
</ul>


<br><br>
<p class="leyes">LEY PARA PROMOVER LA CONCILIACI&Oacute;N DE LA VIDA FAMILIAR Y LABORAL</p>
<br><br>


<ul>

<li class="capitulo"><a href="l_39_1999_conciliacion_familiar_001.html#c1">CAP&Iacute;TULO I. MODIFICACIONES QUE SE INTRODUCEN EN EL TEXTO REFUNDIDO DE LA LEY DEL ESTATUTO DE LOS TRABAJADORES, APROBADO POR EL REAL DECRETO LEGISLATIVO 1/1995, DE 24 DE MARZO.</a></li>
<ul><br>
<li class="articulo"><a href="l_39_1999_conciliacion_familiar_001.html#a01"><b>Art&iacute;culo Primero.</b> Permisos retribuidos.</a></li>
<li class="articulo"><a href="l_39_1999_conciliacion_familiar_001.html#a02"><b>Art&iacute;culo Segundo.</b> Reducci&oacute;n de la jornada por motivos familiares.</a></li>
<li class="articulo"><a href="l_39_1999_conciliacion_familiar_001.html#a03"><b>Art&iacute;culo Tercero.</b> Suspensi&oacute;n del contrato por maternidad, riesgo durante el embarazo, adopci&oacute;n o acogimiento.</a></li>
<li class="articulo"><a href="l_39_1999_conciliacion_familiar_001.html#a04"><b>Art&iacute;culo Cuarto.</b> Excedencia por cuidado de familiares.</a></li>
<li class="articulo"><a href="l_39_1999_conciliacion_familiar_001.html#a05"><b>Art&iacute;culo Quinto.</b> Suspensi&oacute;n con reserva de puesto de trabajo.</a></li>
<li class="articulo"><a href="l_39_1999_conciliacion_familiar_001.html#a06"><b>Art&iacute;culo Sexto.</b> Suspensi&oacute;n con reserva de puesto de trabajo en el supuesto de riesgo durante el embarazo.</a></li>
<li class="articulo"><a href="l_39_1999_conciliacion_familiar_001.html#a07"><b>Art&iacute;culo S&eacute;ptimo.</b> Extinci&oacute;n del contrato de trabajo.</a></li>
</ul><br>
<li class="capitulo"><a href="l_39_1999_conciliacion_familiar_001.html#c2">CAP&Iacute;TULO II. MODIFICACIONES QUE SE INTRODUCEN EN EL TEXTO REFUNDIDO DE LA LEY DE PROCEDIMIENTO LABORAL, APROBADO POR EL REAL DECRETO LEGISLATIVO 2/1995, DE 7 DE ABRIL.</a></li>
<ul><br>
<li class="articulo"><a href="l_39_1999_conciliacion_familiar_001.html#a08"><b>Art&iacute;culo Octavo.</b> Extinci&oacute;n del contrato de trabajo.</a></li>
<li class="articulo"><a href="l_39_1999_conciliacion_familiar_001.html#a09"><b>Art&iacute;culo Noveno.</b> Modalidad procesal en materia de permisos de lactancia y reducciones de jornada por motivos familiares.</a></li>
</ul><br>
<li class="capitulo"><a href="l_39_1999_conciliacion_familiar_001.html#c3">CAP&Iacute;TULO III. MODIFICACIONES QUE SE INTRODUCEN EN LA LEY 31/1995, DE 8 DE NOVIEMBRE, DE PREVENCI&Oacute;N DE RIESGOS LABORALES.</a></li>
<ul><br>
<li class="articulo"><a href="l_39_1999_conciliacion_familiar_001.html#a10"><b>Art&iacute;culo D&eacute;cimo.</b> Protecci&oacute;n de la maternidad.</a></li>
</ul><br>
<li class="capitulo"><a href="l_39_1999_conciliacion_familiar_001.html#c4">CAP&Iacute;TULO IV. MODIFICACIONES QUE SE INTRODUCEN EN EL TEXTO REFUNDIDO DE LA LEY GENERAL DE LA SEGURIDAD SOCIAL, APROBADO POR EL REAL DECRETO LEGISLATIVO 1/1994, DE 20 DE JUNIO.</a></li>
<ul><br>
<li class="articulo"><a href="l_39_1999_conciliacion_familiar_001.html#a11"><b>Art&iacute;culo Und&eacute;cimo.</b> Acci&oacute;n protectora del sistema de la Seguridad Social.</a></li>
<li class="articulo"><a href="l_39_1999_conciliacion_familiar_001.html#a12"><b>Art&iacute;culo Duod&eacute;cimo.</b> Duraci&oacute;n de la obligaci&oacute;n de cotizar.</a></li>
<li class="articulo"><a href="l_39_1999_conciliacion_familiar_001.html#a13"><b>Art&iacute;culo Decimotercero.</b> Situaciones protegidas.</a></li>
<li class="articulo"><a href="l_39_1999_conciliacion_familiar_001.html#a14"><b>Art&iacute;culo Decimocuarto.</b> Prestaci&oacute;n econ&oacute;mica de la Seguridad Social por riesgo durante el embarazo.</a></li>
<li class="articulo"><a href="l_39_1999_conciliacion_familiar_001.html#a15"><b>Art&iacute;culo Decimoquinto.</b> Adaptaciones en la Ley General de la Seguridad Social</a></li>
<li class="articulo"><a href="l_39_1999_conciliacion_familiar_001.html#a16"><b>Art&iacute;culo Decimosexto.</b> Normas de desarrollo y aplicaci&oacute;n a Reg&iacute;menes Especiales.</a></li>
</ul><br>
<li class="capitulo"><a href="l_39_1999_conciliacion_familiar_001.html#c5">CAP&Iacute;TULO V. MODIFICACIONES QUE SE INTRODUCEN EN LA DISPOSICI&Oacute;N ADICIONAL DECIMOCUARTA DEL REAL DECRETO LEGISLATIVO 1/1995, DE 24 DE MARZO, POR EL QUE SE APRUEBA EL TEXTO REFUNDIDO DE LA LEY DEL ESTATUTO DE LOS TRABAJADORES, Y EN EL REAL DECRETO-LEY 11/1998, DE 4 DE SEPTIEMBRE, POR EL QUE SE REGULAN LAS BONIFICACIONES DE CUOTAS A LA SEGURIDAD SOCIAL DE LOS CONTRATOS DE INTERINIDAD QUE SE CELEBREN CON LAS PERSONAS DESEMPLEADAS PARA SUSTITUIR A TRABAJADORES DURANTE LOS PER&Iacute;ODOS DE DESCANSO POR MATERNIDAD, ADOPCI&Oacute;N Y ACOGIMIENTO</a></li>
<ul><br>
<li class="articulo"><a href="l_39_1999_conciliacion_familiar_001.html#a17"><b>Art&iacute;culo Decimos&eacute;ptimo.</b> Modificaci&oacute;n del encabezamiento de la disposici&oacute;n adicional decimocuarta del texto refundido del Estatuto de los Trabajadores.</a></li>
<li class="articulo"><a href="l_39_1999_conciliacion_familiar_001.html#a18"><b>Art&iacute;culo Decimoctavo.</b> Modificaciones que se introducen al Real Decreto-ley 11/1998, de 4 de septiembre, por el que se regulan las bonificaciones de cuotas a la Seguridad Social de los contratos de interinidad que se celebren con personas desempleadas para sustituir a trabajadores durante los per&iacute;odos de descanso por maternidad, adopci&oacute;n y acogimiento.</a></li>
</ul><br>
<li class="capitulo"><a href="l_39_1999_conciliacion_familiar_001.html#c6">CAP&Iacute;TULO VI. MODIFICACIONES QUE SE INTRODUCEN EN LA LEY 30/1984, DE 2 DE AGOSTO, DE MEDIDAS PARA LA REFORMA DE LA FUNCI&Oacute;N P&Uacute;BLICA.</a></li>
<ul><br>
<li class="articulo"><a href="l_39_1999_conciliacion_familiar_001.html#a19"><b>Art&iacute;culo Decimonoveno.</b> Excedencia por cuidado de familiares.</a></li>
<li class="articulo"><a href="l_39_1999_conciliacion_familiar_001.html#a20"><b>Art&iacute;culo Vig&eacute;simo.</b> Permiso por maternidad y paternidad.</a></li>
</ul><br>
<li class="capitulo"><a href="l_39_1999_conciliacion_familiar_001.html#c7">CAP&Iacute;TULO VII. MODIFICACIONES QUE SE INTRODUCEN EN LA LEY DE FUNCIONARIOS CIVILES DEL ESTADO, TEXTO ARTICULADO APROBADO POR DECRETO 315/1964, DE 7 DE FEBRERO.</a></li>
<ul><br>
<li class="articulo"><a href="l_39_1999_conciliacion_familiar_001.html#a21"><b>Art&iacute;culo Vig&eacute;simo primero.</b> Licencia por riesgo durante el embarazo.</a></li>
</ul><br>
<li class="capitulo"><a href="l_39_1999_conciliacion_familiar_001.html#c8">CAP&Iacute;TULO VIII. MODIFICACIONES QUE SE INTRODUCEN EN LA LEY 28/1975, DE 27 DE JUNIO, SOBRE SEGURIDAD SOCIAL DE LAS FUERZAS ARMADAS, Y EN LA LEY 29/1975, DE 27 DE JUNIO, DE SEGURIDAD SOCIAL DE LOS FUNCIONARIOS CIVILES DEL ESTADO</a></li>
<ul><br>
<li class="articulo"><a href="l_39_1999_conciliacion_familiar_001.html#a22"><b>Art&iacute;culo Vig&eacute;simo segundo.</b> Situaci&oacute;n de riesgo durante el embarazo en el mutualismo administrativo.</a></li>
</ul>



<br><br>
<li class="disposicion"><a href="l_39_1999_conciliacion_familiar_001.html#da1"><b>DISPOSICI&Oacute;N ADICIONAL PRIMERA.</b> </a></li>
<li class="disposicion"><a href="l_39_1999_conciliacion_familiar_001.html#da2"><b>DISPOSICI&Oacute;N ADICIONAL SEGUNDA.</b> </a></li>
<li class="disposicion"><a href="l_39_1999_conciliacion_familiar_001.html#da3"><b>DISPOSICI&Oacute;N ADICIONAL TERCERA.</b> </a></li>
<li class="disposicion"><a href="l_39_1999_conciliacion_familiar_001.html#da4"><b>DISPOSICI&Oacute;N ADICIONAL CUARTA.</b> </a></li>
<li class="disposicion"><a href="l_39_1999_conciliacion_familiar_001.html#da5"><b>DISPOSICI&Oacute;N ADICIONAL QUINTA.</b> </a></li>

<br><br>
<li class="disposicion"><a href="l_39_1999_conciliacion_familiar_001.html#ddu"><b>DISPOSICI&Oacute;N DEROGATORIA &Uacute;NICA.</b> Alcance de la derogaci&oacute;n normativa.</a></li>

<br><br>
<li class="disposicion"><a href="l_39_1999_conciliacion_familiar_001.html#df1"><b>DISPOSICI&Oacute;N FINAL PRIMERA.</b> Facultades de aplicaci&oacute;n y desarrollo.</a></li>
<li class="disposicion"><a href="l_39_1999_conciliacion_familiar_001.html#df2"><b>DISPOSICI&Oacute;N FINAL SEGUNDA.</b> Entrada en vigor.</a></li>
</ul>



<br><br>
<p><a NAME="CVF01"><b>INTRODUCCI&Oacute;N.</b></a></p>

<p>Don Juan Carlos I,<br>Rey de Espa&ntilde;a.</p>
<p>A todos los que la presente vieren y entendieren, sabed:<br>
Que las Cortes Generales han aprobado y Yo vengo en sancionar la siguiente Ley:</p>


<p><a NAME="CVF02"><b>EXPOSICI&Oacute;N DE MOTIVOS:</b></a></p>

<p>La <a href="constitucion.html">Constituci&oacute;n Espa&ntilde;ola</a> recoge en su <a href="constitucion_001.html#a014">art&iacute;culo 14</a> el derecho a la igualdad ante la ley y el principio de no discriminaci&oacute;n por raz&oacute;n de nacimiento, raza, sexo, religi&oacute;n u opini&oacute;n o cualquier otra condici&oacute;n. En el <a href="constitucion_001.html#a039">art&iacute;culo 39</a>.1, el texto constitucional establece el deber de los poderes p&uacute;blicos de asegurar la protecci&oacute;n social, econ&oacute;mica y jur&iacute;dica de la familia y, en el <a href="constitucion_001.html#a009">art&iacute;culo 9</a>.2, 
atribuye a los poderes p&uacute;blicos el deber de promover las condiciones para que la libertad y la igualdad del individuo y de los grupos en que se integran sean reales y efectivas; y remover los obst&aacute;culos que impidan o dificulten su plenitud facilitando la participaci&oacute;n de todos los ciudadanos en la vida pol&iacute;tica, econ&oacute;mica, cultural y social.</p>
<p>La incorporaci&oacute;n de la mujer al trabajo ha motivado uno de los cambios sociales m&aacute;s profundos de este siglo. Este hecho hace necesario configurar un sistema que contemple las nuevas relaciones sociales surgidas y un nuevo modo de cooperaci&oacute;n y compromiso entre mujeres y hombres que permita un reparto equilibrado de responsabilidades en la vida profesional y en la privada.</p>
<p>La necesidad de conciliaci&oacute;n del trabajo y la familia ha sido ya planteada a nivel internacional y comunitario como una condici&oacute;n vinculada de forma inequ&iacute;voca a la nueva realidad social. Ello plantea una compleja y dif&iacute;cil problem&aacute;tica que debe abordarse, no s&oacute;lo con importantes reformas legislativas, como la presente, sino con la necesidad de promover adicionalmente servicios de atenci&oacute;n a las personas, en un marco m&aacute;s amplio de pol&iacute;tica de familia.</p>
<p>En este sentido, en la IV Conferencia mundial sobre las mujeres, celebrada en Pek&iacute;n en septiembre de 1995, se consider&oacute; como objetivo estrat&eacute;gico fomentar una armonizaci&oacute;n de responsabilidades laborales y familiares entre hombres y mujeres y en la Declaraci&oacute;n aprobada por los 189 Estados all&iacute; reunidos, se reafirm&oacute; este compromiso.</p>
<p>Por su parte, en el &aacute;mbito comunitario, la maternidad y la paternidad, en su m&aacute;s amplio sentido, se han recogido en las Directivas del Consejo 92/85/CEE, de 19 de octubre, y 96/34/CE, del Consejo, de 3 de junio. La primera de ellas contempla la maternidad desde el punto de vista de la salud y seguridad en el trabajo de la trabajadora embarazada, que haya dado a luz o en periodo de lactancia. La segunda, relativa al Acuerdo marco sobre el permiso parental, celebrado por la UNICE, el CEEP y la CES, prev&eacute; el permiso parental y la ausencia del trabajo por motivos de fuerza mayor como medio importante para conciliar 
la vida profesional y familiar y promover la igualdad de oportunidades y de trato entre hombres y mujeres.</p>
<p>Mediante la presente Ley se completa la transposici&oacute;n a la legislaci&oacute;n espa&ntilde;ola de las directrices marcadas por la normativa internacional y comunitaria superando los niveles m&iacute;nimos de protecci&oacute;n previstos en las mismas.</p>
<p>La Ley introduce cambios legislativos en el &aacute;mbito laboral para que los trabajadores puedan participar de la vida familiar, dando un nuevo paso en el camino de la igualdad de oportunidades entre mujeres y hombres. Trata adem&aacute;s de guardar un equilibrio para favorecer los permisos por maternidad y paternidad sin que ello afecte negativamente a las posibilidades de acceso al empleo, a las condiciones del trabajo y al acceso a puestos de especial responsabilidad de las mujeres. Al mismo tiempo se facilita que los hombres puedan ser copart&iacute;cipes del cuidado de sus hijos desde el mismo momento del nacimiento 
o de su incorporaci&oacute;n a la familia.</p>
<p>El <a href="l_39_1999_conciliacion_familiar_001.html#c1">primer cap&iacute;tulo</a> introduce modificaciones en el <a href="rdl_1_1995_estatuto_trabajadores.html">Estatuto de los Trabajadores</a> en lo relativo a permisos y excedencias relacionadas con la maternidad, paternidad y el cuidado de la familia. Estas modificaciones mejoran el contenido de la normativa comunitaria y ajustan los permisos a la realidad social.</p>
<p>As&iacute;, se hacen concordar los permisos o ausencias retribuidas con la Directiva 96/34/CE, previendo la ausencia del trabajador en los supuestos de accidente y de hospitalizaci&oacute;n, al mismo tiempo que se flexibiliza el derecho al permiso de lactancia.</p>
<p>Igualmente se amplia el derecho a la reducci&oacute;n de jornada y excedencia a los trabajadores que tengan que ocuparse de personas mayores y enfermas, en l&iacute;nea con los cambios demogr&aacute;ficos y el envejecimiento de la poblaci&oacute;n.</p>
<p>Como novedad importante, cabe destacar que la Ley facilita a los hombres el acceso al cuidado del hijo desde el momento de su nacimiento o de su incorporaci&oacute;n a la familia, al conceder a la mujer la opci&oacute;n de que sea el padre el que disfrute hasta un m&aacute;ximo de diez semanas de las diecis&eacute;is correspondientes al permiso por maternidad, permitiendo adem&aacute;s que lo disfrute simult&aacute;neamente con la madre y se amplia el permiso de maternidad en dos semanas m&aacute;s por cada hijo en el caso de parto m&uacute;ltiple.</p>
<p>Asimismo, se introducen importantes modificaciones en la regulaci&oacute;n de los permisos por adopci&oacute;n y acogimiento permanente y preadoptivo. Frente a la legislaci&oacute;n actual en la que la duraci&oacute;n del permiso depende de la edad del menor, concedi&eacute;ndose distintos per&iacute;odos de tiempo, seg&uacute;n el ni&ntilde;o o ni&ntilde;a sea menor de nueve meses o de cinco a&ntilde;os, la Ley no hace distinci&oacute;n en la edad de los menores que generan este derecho, siempre que se trate de menores de seis a&ntilde;os.</p>
<p>Por &uacute;ltimo, se establece la aplicaci&oacute;n de la reducci&oacute;n de la jornada o excedencia para atender al cuidado de familiares que por raz&oacute;n de edad, accidente o enfermedad no puedan valerse por si mismos y no desempe&ntilde;en actividad retribuida, configur&aacute;ndose este derecho como individual de los trabajadores.</p>
<p>El <a href="l_39_1999_conciliacion_familiar_001.html#a07">&uacute;ltimo art&iacute;culo</a> del cap&iacute;tulo I prev&eacute; las modificaciones que han de realizarse en el <a href="rdl_1_1995_estatuto_trabajadores.html">Estatuto de los Trabajadores</a> relativas a la extinci&oacute;n del contrato de trabajo. Para ello, se declara expresamente nula la decisi&oacute;n extintiva o el despido motivado, entre otros, por el embarazo, la solicitud o disfrute de los permisos por maternidad, paternidad o cuidado de familiares o el despido de los trabajadores con contrato de trabajo suspendido, 
salvo que se demuestre su procedencia por causa ajena a la discriminaci&oacute;n.</p>
<p>Como novedad se ampl&iacute;en los supuestos que no pueden computarse como faltas de asistencia a efectos de extinci&oacute;n del contrato de trabajo por absentismo laboral. Entre ellos se incluyen el riesgo durante el embarazo, las enfermedades causadas por el mismo, el parto y la lactancia.</p>
<p>El <a href="l_39_1999_conciliacion_familiar_001.html#c2">cap&iacute;tulo II</a> introduce modificaciones al <a href="rdl_2_1995_procedimiento_laboral.html">Real Decreto legislativo 2/1995</a>, de 7 de abril, por el que se aprueba el texto refundido de la Ley de Procedimiento Laboral, para garantizar el ejercicio libre de estos derechos y su resoluci&oacute;n en caso de discrepancia mediante procedimiento urgente y de tramitaci&oacute;n preferente.</p>
<p>El <a href="l_39_1999_conciliacion_familiar_001.html#c3">cap&iacute;tulo III</a> modifica la <a href="l_31_1995_prevencion_riesgos.html">Ley 31/1995</a>, de 8 de noviembre, de Prevenci&oacute;n de Riesgos Laborales, y cubre una laguna actualmente existente, previendo que en los supuestos de maternidad en los que, por motivos de salud de la madre o del feto, se hace necesario un cambio de puesto de trabajo o funci&oacute;n y este cambio no sea posible, se declare a la interesada en situaci&oacute;n de riesgo durante el embarazo con protecci&oacute;n de la Seguridad Social.</p>
<p>El <a href="l_39_1999_conciliacion_familiar_001.html#c4">cap&iacute;tulo IV</a> introduce modificaciones en el <a href="rdl_1_1994_seguridad_social.html">Real Decreto legislativo 1/1994</a>, de 20 de junio, por el que se aprueba el texto refundido de la Ley General de la Seguridad Social. La novedad m&aacute;s importante reside en la creaci&oacute;n de una nueva prestaci&oacute;n dentro de la acci&oacute;n protectora de la Seguridad Social, la de riesgo durante el embarazo, con la finalidad de proteger la salud de la mujer trabajadora embarazada.</p>
<p>Con la finalidad de que no recaigan sobre los empresarios los costes sociales de estos permisos, lo que podr&iacute;a acarrear consecuencias negativas en el acceso al empleo, especialmente de la poblaci&oacute;n femenina, y como medida de fomento del empleo, el cap&iacute;tulo y prev&eacute; reducciones en las cotizaciones empresariales a la Seguridad Social por contingencias comunes, siempre que se contrate interinamente a desempleados para sustituir al trabajador o trabajadora durante los per&iacute;odos de descanso por maternidad, adopci&oacute;n o acogimiento.</p>
<p>Los <a href="l_39_1999_conciliacion_familiar_001.html#c6">cap&iacute;tulos VI</a>, <a href="l_39_1999_conciliacion_familiar_001.html#c7">VII</a> y <a href="l_39_1999_conciliacion_familiar_001.html#c8">VIII</a> introducen las correspondientes modificaciones en las leyes reguladoras de la Funci&oacute;n P&uacute;blica, con el objeto de adaptar el contenido de la Ley a los colectivos comprendidos en su &aacute;mbito de aplicaci&oacute;n.</p>


<p><br></p>


						<!-- InstanceEndEditable -->
						</td>
						</tr>
						</table>
					</td>
				</tr>
				<tr>
					<td><div align="center"><a href="../paginas/index.html"><img src="../imagenes/logoico.gif" width="120" height="120" border="0"></a></div></td>
				</tr>
				<tr>
					<td><div><img src="../imagenes/forma_abajo.gif" width="840" height="42"></div></td>
				</tr>
			</table>
    </td>
  </tr>
	<tr>
		<td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0">
				<tr>
					<td colspan="7" height="20" background="../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td width="20" height="40" background="../imagenes/naranja.gif"></td>
					<td width="160" height="40"><a href="#ini"><img src="../imagenes/bot_ini.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><a href="../paginas/leyes.html"><img src="../imagenes/bot_lis.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Indice1" --><!-- InstanceEndEditable --><img src="../imagenes/bot_ind.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Indice2" --><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Ant1" --><!-- InstanceEndEditable --><img src="../imagenes/bot_ant.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Ant2" --><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Sig1" --><a href="l_39_1999_conciliacion_familiar_001.html"><!-- InstanceEndEditable --><img src="../imagenes/bot_sig.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Sig2" --></a><!-- InstanceEndEditable --></td>
					<td width="20" height="40" background="../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td colspan="7" height="20" background="../imagenes/naranja.gif"></td>
				</tr>
			</table>
		</td>
	</tr>
</table>


<a name="fin"></a>

</body>
<!-- InstanceEnd --></html>
