<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/leyes.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->

<link href="../estilos/leyes.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="../favicon.ico">

<script type="text/javascript" language="JavaScript1.2" src="../menu/apymenu.js"></script>
<script type="text/JavaScript" language="JavaScript1.2" src="../menu/leyes.js"></script>


<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>

</head>



<body text="#000000" leftmargin="0" topmargin="0">

<a name="ini"></a>


<table border="0" cellpadding="0" cellspacing="0">
  <tr> 
    <td width="840"><a href="../paginas/index.html"><img src="../imagenes/cabecera.gif" width="840" height="160" border="0"></a></td>
    <td rowspan="3" background="../imagenes/naranja.gif" width="163">&nbsp;</td>
  </tr>
  <tr> 
    <td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0" background="../imagenes/ppal.gif">
				<tr>
          <td background="../imagenes/naranja.gif" height="8"></td>
				</tr>
		    <tr>
					<td><div><img src="../imagenes/forma_arriba.gif" width="840" height="42"></div></td>
				</tr>
				<tr>
					<td width="840">
						<table cellpadding="16" class="normal" align="justify">
						<tr>
						<td>
						<!-- InstanceBeginEditable name="Edit1" -->


<p class="leyes">
<a name="#"></a>
<b>Ley Ordenadora de la Inspecci&oacute;n de Trabajo y Seguridad Social.<br>
(Aprobada por Ley 42/1997, de 14 de Noviembre).</b>
<br>Fecha Publicaci&oacute;n BOE: ??????????</p>


<br> <br> <br>


<ul>
<li><p><a href="#IT01"><b>INTRODUCCI&Oacute;N.</b></a></p></li>
<li><p><a href="#IT02"><b>EXPOSICI&Oacute;N DE MOTIVOS.</b></a></p></li>
<li class="disposicion"><p><a href="#IT03"><b>DISPOSICI&Oacute;N FINAL &Uacute;NICA.</b></a></p></li>
</ul>


<br><br>
<p class="leyes">LEY ORDENADORA DE LA INSPECCI&Oacute;N DE TRABAJO Y SEGURIDAD SOCIAL</p>
<br><br>


<ul>

<li class="capitulo"><a href="l_42_1997_inspeccion_trabajo_001.html#c1">CAP&Iacute;TULO I. DEL SISTEMA DE INSPECCI&Oacute;N 
            DE TRABAJO Y SEGURIDAD SOCIAL, DE SUS FUNCIONES Y &Aacute;MBITO.</a></li><p></p>
        <ul type="disc">
        
            <li class="seccion"><a href="l_42_1997_inspeccion_trabajo_001.html#c1s1">SECCI&Oacute;N I. DISPOSICIONES GENERALES.</a></li><p></p>
            <ul>
            
              <li class="articulo"><a href="l_42_1997_inspeccion_trabajo_001.html#a01"><b>Art&iacute;culo 1.</b> Definici&oacute;n 
                y objeto del sistema de Inspecci&oacute;n de Trabajo y Seguridad 
                Social.</a></li>
            
              <li class="articulo"><a href="l_42_1997_inspeccion_trabajo_001.html#a02"><b>Art&iacute;culo 2.</b> De los 
                funcionarios que integran el sistema de Inspecci&oacute;n de Trabajo 
                y Seguridad social.</a></li><p></p>
            </ul>
        
            <li class="seccion"><a href="l_42_1997_inspeccion_trabajo_001.html#c1s2">SECCI&Oacute;N II. DE LAS FUNCIONES, 
              FACULTADES Y DEBERES.</a></li><p></p>
            <ul>
            
              <li class="articulo"><a href="l_42_1997_inspeccion_trabajo_001.html#a03"><b>Art&iacute;culo 3.</b> De la 
                funci&oacute;n inspectora.</a></li>
            
              <li class="articulo"><a href="l_42_1997_inspeccion_trabajo_001.html#a04"><b>Art&iacute;culo 4.</b> &Aacute;mbito 
                de actuaci&oacute;n de la Inspecci&oacute;n de Trabajo y Seguridad 
                Social.</a></li>
            
              <li class="articulo"><a href="l_42_1997_inspeccion_trabajo_001.html#a05"><b>Art&iacute;culo 5.</b> Facultades 
                de los inspectores de Trabajo y Seguridad Social para el desempe&ntilde;o 
                de sus competencias.</a></li>
            
              <li class="articulo"><a href="l_42_1997_inspeccion_trabajo_001.html#a06"><b>Art&iacute;culo 6.</b> Unidad 
                de funci&oacute;n, autonom&iacute;a t&eacute;cnica, especializaci&oacute;n 
                y car&aacute;cter de autoridad competente de los inspectores de 
                Trabajo y Seguridad Social.</a></li>
            
              <li class="articulo"><a href="l_42_1997_inspeccion_trabajo_001.html#a07"><b>Art&iacute;culo 7.</b> Medidas 
                derivadas de la actividad inspectora.</a></li>
            
              <li class="articulo"><a href="l_42_1997_inspeccion_trabajo_001.html#a08"><b>Art&iacute;culo 8.</b> De las 
                funciones de los Subinspectores de Empleo y Seguridad Social.</a></li>
            
              <li class="articulo"><a href="l_42_1997_inspeccion_trabajo_001.html#a09"><b>Art&iacute;culo 9.</b> Auxilio 
                y colaboraci&oacute;n con la Inspecci&oacute;n de Trabajo y Seguridad 
                Social.</a></li>
            
              <li class="articulo"><a href="l_42_1997_inspeccion_trabajo_001.html#a10"><b>Art&iacute;culo 10.</b> Colaboraci&oacute;n 
                de la Inspecci&oacute;n de Trabajo y Seguridad Social.</a></li>
            
              <li class="articulo"><a href="l_42_1997_inspeccion_trabajo_001.html#a11"><b>Art&iacute;culo 11.</b> De 
                la colaboraci&oacute;n con los funcionarios del sistema de Inspecci&oacute;n 
                de Trabajo y Seguridad Social.</a></li>
            
              <li class="articulo"><a href="l_42_1997_inspeccion_trabajo_001.html#a12"><b>Art&iacute;culo 12.</b> Deber 
                de sigilo e incompatibilidades.</a></li><p></p>
            </ul>
        
            <li class="seccion"><a href="l_42_1997_inspeccion_trabajo_001.html#c1s3">SECCI&Oacute;N III. DE LAS ACTUACIONES 
              DE LA INSPECCI&Oacute;N DE TRABAJO Y SEGURIDAD SOCIAL.</a></li><p></p>
            <ul>
            
              <li class="articulo"><a href="l_42_1997_inspeccion_trabajo_001.html#a13"><b>Art&iacute;culo 13.</b> Iniciaci&oacute;n 
                de las actuaciones de la Inspecci&oacute;n de Trabajo y Seguridad 
                Social.</a></li>
            
              <li class="articulo"><a href="l_42_1997_inspeccion_trabajo_001.html#a14"><b>Art&iacute;culo 14.</b> Modalidades 
                y documentaci&oacute;n de la actuaci&oacute;n inspectora.</a></li><p></p>
            </ul>
        </ul>
    
<li class="capitulo"><a href="l_42_1997_inspeccion_trabajo_001.html#c2">CAP&Iacute;TULO II. ORGANIZACI&Oacute;N 
            DEL SISTEMA DE INSPECCI&Oacute;N DE TRABAJO Y SEGURIDAD SOCIAL.</a></li><p></p>
        <ul type="disc">
		
          <ul>
            <li class="articulo"><a href="l_42_1997_inspeccion_trabajo_001.html#a15"><b>Art&iacute;culo 15.</b> Principios 
              generales.</a></li><p></p>
          </ul>

        <li class="seccion"><a href="l_42_1997_inspeccion_trabajo_001.html#c2s1">SECCI&Oacute;N I. &Oacute;RGANOS DE PARTICIPACI&Oacute;N 
          Y COLABORACI&Oacute;N DE LAS ADMINISTRACIONES P&Uacute;BLICAS.</a></li><p></p>
    <ul>
    
          <li class="articulo"><a href="l_42_1997_inspeccion_trabajo_001.html#a16"><b>Art&iacute;culo 16.</b> La Conferencia 
            Sectorial de Asuntos Laborales.</a></li>
    
          <li class="articulo"><a href="l_42_1997_inspeccion_trabajo_001.html#a17"><b>Art&iacute;culo 17.</b> Acuerdos bilaterales 
            y Comisiones Territoriales en materia de la Inspecci&oacute;n de Trabajo 
            y Seguridad Social.</a></li><p></p>
    </ul>

        <li class="seccion"><a href="l_42_1997_inspeccion_trabajo_001.html#c2s2">SECCI&Oacute;N II. &Oacute;RGANOS DE GESTI&Oacute;N 
          INSPECTORA.</a></li><p></p>
    <ul>
    
          <li class="articulo"><a href="l_42_1997_inspeccion_trabajo_001.html#a18"><b>Art&iacute;culo 18.</b> La Autoridad 
            Central de la Inspecci&oacute;n de Trabajo y Seguridad Social.</a></li>
    
          <li class="articulo"><a href="l_42_1997_inspeccion_trabajo_001.html#a19"><b>Art&iacute;culo 19.</b> Estructura 
            funcional y territorial de la Inspecci&oacute;n de Trabajo y Seguridad 
            Social.</a></li>
    
          <li class="articulo"><a href="l_42_1997_inspeccion_trabajo_001.html#a20"><b>Art&iacute;culo 20.</b> Ingreso y r&eacute;gimen 
            de funcionarios en la Inspecci&oacute;n de Trabajo y Seguridad Social.</a></li>
    
          <li class="articulo"><a href="l_42_1997_inspeccion_trabajo_001.html#a21"><b>Art&iacute;culo 21.</b> Relaciones 
            entre las Administraciones p&uacute;blicas.</a></li>
    </ul>
  </ul>
  
  
<br><br>

          <li class="disposicion"><a href="l_42_1997_inspeccion_trabajo_001.html#da1"><b>DISPOSICI&Oacute;N ADICIONAL PRIMERA.</b> 
            Car&aacute;cter b&aacute;sico.</a></li>
    
          <li class="disposicion"><a href="l_42_1997_inspeccion_trabajo_001.html#da2"><b>DISPOSICI&Oacute;N ADICIONAL SEGUNDA.</b> 
            Integraci&oacute;n de los controladores laborales en el Cuerpo de 
            Subinspectores de Empleo y Seguridad Social.</a></li>
    
          <li class="disposicion"><a href="l_42_1997_inspeccion_trabajo_001.html#da3"><b>DISPOSICI&Oacute;N ADICIONAL TERCERA.</b> 
            Alta Inspecci&oacute;n del Estado en el orden social.</a></li>
    
          <li class="disposicion"><a href="l_42_1997_inspeccion_trabajo_001.html#da4"><b>DISPOSICI&Oacute;N ADICIONAL CUARTA.</b> 
            Presunci&oacute;n de certeza de las comprobaciones inspectoras y principios 
            del procedimiento sancionador y liquidatorio.</a></li>
    
          <li class="disposicion"><a href="l_42_1997_inspeccion_trabajo_001.html#da5"><b>DISPOSICI&Oacute;N ADICIONAL QUINTA.</b> 
            Adecuaci&oacute;n de otras normas de rango legal.</a></li>
    
          <li class="disposicion"><a href="l_42_1997_inspeccion_trabajo_001.html#da6"><b>DISPOSICI&Oacute;N ADICIONAL SEXTA.</b> 
            Competencias legislativas de las Comunidades Aut&oacute;nomas.</a></li>
    
          <li class="disposicion"><a href="l_42_1997_inspeccion_trabajo_001.html#da7"><b>DISPOSICI&Oacute;N ADICIONAL S&Eacute;PTIMA.</b> 
            Transferencia de funcionarios de la Inspecci&oacute;n de Trabajo y 
            Seguridad Social.</a></li>

<p></p>
          <li class="disposicion"><a href="l_42_1997_inspeccion_trabajo_001.html#dt"><b>DISPOSICI&Oacute;N TRANSITORIA &Uacute;NICA.</b> 
            R&eacute;gimen transitorio de los procedimientos.</a></li>

<p></p>
          <li class="disposicion"><a href="l_42_1997_inspeccion_trabajo_001.html#dd"><b>DISPOSICI&Oacute;N DEROGATORIA &Uacute;NICA.</b> 
            Normas legales que se derogan.</a></li>
    
    </ul>



<br><br>

<p><a NAME="IT01"><b>INTRODUCCI&Oacute;N.</b></a></p>

<p>Don Juan Carlos I,<br>Rey de Espa&ntilde;a.</p>
<p>A todos los que la presente vieren y entendieren, sabed:<br>
Que las Cortes Generales han aprobado y Yo vengo en sancionar 
la siguiente Ley:</p>


<p><a NAME="IT02"><b>EXPOSICI&Oacute;N DE MOTIVOS:</b></a></p>

<p><b>I.</b></p>

<p>La Inspecci&oacute;n en materia socio-laboral dispone en Espa&ntilde;a de una acreditada tradici&oacute;n, que, 
prescindiendo de otros antecedentes, y partiendo de su primer Reglamento elaborado por el Instituto de Reformas Sociales en 1 
de Marzo de 1906, abre un proceso hist&oacute;rico de progresi&oacute;n en la regulaci&oacute;n de la funci&oacute;n 
inspectora, inicialmente referida a las relaciones laborales para luego extender su acci&oacute;n a los &aacute;mbitos de la 
protecci&oacute;n social, de la promoci&oacute;n y protecci&oacute;n del empleo y materias afines, y extendi&eacute;ndose 
progresivamente a la generalidad de los sectores superando su inicial concepci&oacute;n obrerista. Dicho proceso 
hist&oacute;rico desemboca en la Ley 39/1962, de 21 de julio, de Ordenaci&oacute;n de la Inspecci&oacute;n de Trabajo. que 
incorpora los principios del Convenio n&uacute;mero 81 de la Organizaci&oacute;n Internacional del Trabajo de 11 de Julio de 
1947, sobre Inspecci&oacute;n de Trabajo en la Industria y el Comercio, que Espa&ntilde;a hab&iacute;a ratificado el 14 de 
Enero de 1960, Ley que ha estado vigente hasta el presente.</p>

<p>La regulaci&oacute;n de la referida Ley, desarrollada en paralelo a la legislaci&oacute;n substantiva en materia de 
trabajo, emigraci&oacute;n, seguridad social, seguridad e higiene, empleo y trabajo de extranjeros, adolece de la complejidad 
y dispersi&oacute;n propias de un proceso dilatado en el tiempo. Adem&aacute;s, su articulaci&oacute;n unitaria en 1962 se 
produce en, el marco de un modelo autoritario de ordenaci&oacute;n de las relaciones laborales y sociales que contempla la 
intervenci&oacute;n del Estado como pieza b&aacute;sica del sistema institucional, hoy sustituido por la Constituci&oacute;n de 1978, 
cuyo <a href="constitucion_001.html#a001">art&iacute;culo primero</a> propugna, como valores supremos 
del ordenamiento jur&iacute;dico, la libertad, la justicia, la igualdad y el pluralismo pol&iacute;tico, como propios del 
Estado social y democr&aacute;tico de Derecho que instituye dicho texto fundamental.</p>

<p>Viene produci&eacute;ndose, as&iacute;, una situaci&oacute;n de coexistencia de la Ley 39/1962, de 21 de julio, de 
Ordenaci&oacute;n de la Inspecci&oacute;n de Trabajo, con el sistema constitucional de derechos y libertades. A su vez, la 
concepci&oacute;n pol&iacute;tica imperante en 1962 pugna con la nueva organizaci&oacute;n territorial del Estado 
tambi&eacute;n surgida de la <a href="constitucion.html">Constituci&oacute;n de 1978</a> con lo que, adem&aacute;s de por 
las disfuncionalidades nacidas del transcurso del tiempo, se hace precisa la promulgaci&oacute;n de una nueva Ley Ordenadora 
que tenga en cuenta la configuraci&oacute;n de la actividad inspectora, como propia de un sistema institucional integrado y 
coherente con el modelo constitucional, que el Estado y las Comunidades Aut&oacute;nomas comparten de acuerdo con las reglas 
de distribuci&oacute;n de competencias entre ambos bloques de poderes p&uacute;blicos.</p>

<p><b>II.</b></p>

<p>Este car&aacute;cter integrado del sistema se pone, por otra parte, de manifiesto en el car&aacute;cter de Cuerpo 
Nacional que la Ley 11/1994, de 19 de mayo, atribuye al Cuerpo Superior de Inspectores de Trabajo y Seguridad Social, en el 
marco del desarrollo del proceso auton&oacute;mico, sin que por ello se afecten las competencias de ejecuci&oacute;n de la 
legislaci&oacute;n laboral, propias de las Comunidades Aut&oacute;nomas, a las que corresponde, naturalmente, la titularidad 
de la potestad sancionadora en tales materias, de acuerdo con la jurisprudencia del Tribunal Constitucional y la 
interpretaci&oacute;n que por el mismo se hace del alcance de las competencias exclusivas del Estado enumeradas en el 
<a href="constitucion_002.html#a149">art&iacute;culo 149</a>.1.7 y <a href="constitucion_001.html#a017">17</a>
de la Constituci&oacute;n Espa&ntilde;ola.</p>
<p>De otro lado, en el amplio marco de los sistemas de protecci&oacute;n social, ha de responderse con suficiente eficiencia 
a su creciente complejidad, que a&ntilde;ade nuevas formas de pr&aacute;cticas irregulares y fraudulentas antes desconocidas 
o de menor incidencia, lo que aconseja el perfeccionamiento y una especializaci&oacute;n m&aacute;s exigente de los 
instrumentos p&uacute;blicos encargados de su control y vigilancia, sin poderse desconocer la &iacute;ntima conexi&oacute;n 
de la materia laboral y la de protecci&oacute;n social en el plano de la comprobaci&oacute;n inspectora, lo que aporta 
sobrea&ntilde;adidas razones a la precitada configuraci&oacute;n integral del dispositivo inspector en el orden social.</p>

<p>Por lo tanto, se configura el sistema de Inspecci&oacute;n de Trabajo y Seguridad Social como un conjunto institucional 
integrado, cuyas funciones se ejercitan de acuerdo con el &aacute;mbito de competencias propio del Estado y de las 
Comunidades Aut&oacute;nomas, por lo que se establecen las condiciones de participaci&oacute;n de dichas Comunidades en el 
desarrollo del sistema de Inspecci&oacute;n de Trabajo y Seguridad Social, de forma que los inspectores desarrollen la 
totalidad de los cometidos que legalmente tienen encomendados, cualquiera que fuera la Administraci&oacute;n titular de la 
competencia, en aras de las indudables ventajas que comporta la coincidencia en unos mismos funcionarios inspectores de los 
cometidos y funciones cuyas materias son competencia del Estado y de las Comunidades Aut&oacute;nomas, actuando 
funcionalmente en uno y otro caso como Administraci&oacute;n del Estado y Administraci&oacute;n Auton&oacute;mica, 
respectivamente, como pone de relieve el Tribunal Constitucional en su Sentencia 185/1991. Consecuentemente, esta Ley define 
un sistema institucional de Inspecci&oacute;n de Trabajo y Seguridad Social que se asienta conjuntamente en el &aacute;mbito 
del Estado y de las Comunidades Aut&oacute;nomas, en funci&oacute;n de sus respectivas competencias y bajo el principio de 
colaboraci&oacute;n interinstitucional y sin que tal configuraci&oacute;n pueda cerrarse a eventuales modificaciones 
posteriores ni impedir el ejercicio de las competencias auton&oacute;micas en la l&iacute;nea establecida por la 
jurisprudencia del Tribunal Constitucional.</p>

<p><b>III.</b></p>

<p>En este mismo contexto normativo se residencia en el Ministerio de Trabajo y Asuntos Sociales la Autoridad Central de 
la Inspecci&oacute;n, a la que se atribuye su direcci&oacute;n y coordinaci&oacute;n en congruencia con lo establecido en los 
Convenios n&uacute;meros 81 y 129 de la Organizaci&oacute;n Internacional del Trabajo, este &uacute;ltimo sobre 
Inspecci&oacute;n de Trabajo en la Agricultura, ratificado por Espa&ntilde;a el 11 de Marzo de 1971.</p>

<p>El sistema se sirve de dos mecanismos de articulaci&oacute;n, como son la Conferencia Sectorial de Asuntos Laborales y las 
Comisiones Territoriales de la Inspecci&oacute;n de Trabajo y Seguridad Social, configurados como espacios de coincidencia y 
participaci&oacute;n de las diferentes Administraciones p&uacute;blicas con competencias en las materias sujetas a 
inspecci&oacute;n, mediante una estructura dual y com&uacute;n de car&aacute;cter estable que facilite la comunicaci&oacute;n 
e informaci&oacute;n mutuas para la colaboraci&oacute;n y cooperaci&oacute;n en las l&iacute;neas b&aacute;sicas de 
actuaci&oacute;n de una Inspecci&oacute;n cada vez m&aacute;s obligada a planificar y programar sus actividades en campos de 
creciente complejidad y extensi&oacute;n, como es el caso de la Seguridad Social, superando la mera actividad derivada de las 
denuncias o reclamaciones de los interesados.</p>

<p><b>IV.</b></p>

<p>La nueva regulaci&oacute;n del Cuerpo de Subinspectores de Empleo y Seguridad Social responde a la necesidad de dar 
fundamento legal a los cometidos del anterior Cuerpo de Controladores Laborales, as&iacute; como de adecuar y actualizar sus 
funciones inspectoras de apoyo y colaboraci&oacute;n en el seno del sistema de Inspecci&oacute;n de Trabajo y Seguridad 
Social en la que se integran, bien que referidas a las funciones propias de su nivel y en dependencia t&eacute;cnica de los 
inspectores de Trabajo y Seguridad Social.</p>

<p><b>V.</b></p>

<p>La promulgaci&oacute;n, en fin, de esta nueva Ley Ordenadora se justifica por las razones ya apuntadas, derivadas de la 
inadecuaci&oacute;n y desactualizaci&oacute;n del actual cuerpo legal y de su dispersi&oacute;n y fragmentaci&oacute;n 
normativa, lo que demanda su sustituci&oacute;n por una regulaci&oacute;n legislativa integradora, atemperada al signo del 
presente y del futuro previsible, que propicie una acci&oacute;n p&uacute;blica de control en el orden social modernizadora, 
eficiente y adecuada a las nuevas exigencias de una sociedad plural y desarrollada. A lo anterior cabe a&ntilde;adir la 
necesidad de disponer de un instrumento inspector com&uacute;n, coherente con una legislaci&oacute;n b&aacute;sica a aplicar 
tambi&eacute;n com&uacute;n, que enlaza la necesaria preservaci&oacute;n de los principios de solidaridad, de igualdad y de 
unidad de mercado que consagran nuestra <a href="constitucion.html">Constituci&oacute;n</a>.</p>

<p>Se regulan, as&iacute;, las funciones del sistema de la Inspecci&oacute;n y los cometidos competenciales y facultades de 
los funcionarios que lo integran, recogi&eacute;ndose aspectos b&aacute;sicos del cuerpo normativo vigente, acordes con el 
contenido de los Convenios 81 y 129 de la Organizaci&oacute;n Internacional del Trabajo; se incorporan nuevas f&oacute;rmulas 
de organizaci&oacute;n y desarrollo de la acci&oacute;n inspectora, y se preserva el principio de unidad de funci&oacute;n. 
Al propio tiempo, se perfecciona la adecuaci&oacute;n con el sistema constitucional de derechos y libertades, del que es 
expresivo el perfeccionamiento del marco jur&iacute;dico de garant&iacute;as a los sujetos a la actividad inspectora y se 
incorporan otros aspectos actualizadores y de perfeccionamiento t&eacute;cnico que se estiman precisos para el mejor 
desarrollo de la materia objeto de la regulaci&oacute;n que nos ocupa.</p>


        <p class="disposicion"><a name="IT03"><b>DISPOSICI&Oacute;N FINAL &Uacute;NICA.</b></a> 
          Desarrollo y entrada en vigor dela Ley.</p>

<p>1. Las referencias y remisiones contenidas en otras normas legales y reglamentarias a la Ley 39/1962, de 21 de julio, para 
la Ordenaci&oacute;n de la Inspecci&oacute;n de Trabajo, se entender&aacute;n directamente referidas a la presente Ley.</p>

<p>2. Se autoriza al Gobierno a dictar cuantas disposiciones sean necesarias para la aplicaci&oacute;n y desarrollo de la 
presente Ley, que entrar&aacute; en vigor a los tres meses de su publicaci&oacute;n en el <em>Bolet&iacute;n Oficial del 
Estado</em>.</p>

<br>
<p>Por tanto,  mando a todos los espa&ntilde;oles, particulares y autoridades que guarden y hagan guardar esta Ley.</p>
<p>Madrid, 14 de Noviembre de 1997.</p>
<p>- Juan Carlos R. -</p>
<p>El Presidente del Gobierno en funciones,<br>
Francisco &Aacute;lvarez-Cascos Fern&aacute;ndez.</p>


<p><br></p>
	
	
	<!-- InstanceEndEditable -->
						</td>
						</tr>
						</table>
					</td>
				</tr>
				<tr>
					<td><div align="center"><a href="../paginas/index.html"><img src="../imagenes/logoico.gif" width="120" height="120" border="0"></a></div></td>
				</tr>
				<tr>
					<td><div><img src="../imagenes/forma_abajo.gif" width="840" height="42"></div></td>
				</tr>
			</table>
    </td>
  </tr>
	<tr>
		<td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0">
				<tr>
					<td colspan="7" height="20" background="../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td width="20" height="40" background="../imagenes/naranja.gif"></td>
					<td width="160" height="40"><a href="#ini"><img src="../imagenes/bot_ini.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><a href="../paginas/leyes.html"><img src="../imagenes/bot_lis.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Indice1" --><!-- InstanceEndEditable --><img src="../imagenes/bot_ind.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Indice2" --><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Ant1" --><!-- InstanceEndEditable --><img src="../imagenes/bot_ant.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Ant2" --><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Sig1" --><a href="l_42_1997_inspeccion_trabajo_001.html"><!-- InstanceEndEditable --><img src="../imagenes/bot_sig.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Sig2" --></a><!-- InstanceEndEditable --></td>
					<td width="20" height="40" background="../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td colspan="7" height="20" background="../imagenes/naranja.gif"></td>
				</tr>
			</table>
		</td>
	</tr>
</table>


<a name="fin"></a>

</body>
<!-- InstanceEnd --></html>
