<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/leyes.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->

<link href="../estilos/leyes.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="../favicon.ico">

<script type="text/javascript" language="JavaScript1.2" src="../menu/apymenu.js"></script>
<script type="text/JavaScript" language="JavaScript1.2" src="../menu/leyes.js"></script>


<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>

</head>



<body text="#000000" leftmargin="0" topmargin="0">

<a name="ini"></a>


<table border="0" cellpadding="0" cellspacing="0">
  <tr> 
    <td width="840"><a href="../paginas/index.html"><img src="../imagenes/cabecera.gif" width="840" height="160" border="0"></a></td>
    <td rowspan="3" background="../imagenes/naranja.gif" width="163">&nbsp;</td>
  </tr>
  <tr> 
    <td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0" background="../imagenes/ppal.gif">
				<tr>
          <td background="../imagenes/naranja.gif" height="8"></td>
				</tr>
		    <tr>
					<td><div><img src="../imagenes/forma_arriba.gif" width="840" height="42"></div></td>
				</tr>
				<tr>
					<td width="840">
						<table cellpadding="16" class="normal" align="justify">
						<tr>
						<td>
						<!-- InstanceBeginEditable name="Edit1" -->
	
	
<p class="leyes">
<a href="l_42_1997_inspeccion_trabajo.html">
<b>Ley Ordenadora de la Inspecci&oacute;n de Trabajo y Seguridad Social.<br>
(Aprobada por Ley 42/1997, de 14 de noviembre).</b></a>
<br>Fecha Publicaci&oacute;n BOE: ??????????</p>


<br> <br> <br>


<p class="capitulo"><a name="c1">CAP&Iacute;TULO I.</a> DEL SISTEMA DE INSPECCI&Oacute;N DE TRABAJO Y SEGURIDAD SOCIAL, DE SUS 
FUNCIONES Y &Aacute;MBITO.</p>

<p class="seccion"><a name="c1s1">SECCI&Oacute;N I.</a> DISPOSICIONES GENERALES.</p>

<p class="articulo"><b><a name="a01">Art&iacute;culo 1.</a></b> Definici&oacute;n 
        y objeto del sistema de Inspecci&oacute;n de Trabajo y Seguridad Social.</p>

<p>1. Constituye el sistema de la Inspecci&oacute;n de Trabajo y Seguridad Social el conjunto de principios legales, normas, 
&oacute;rganos, funcionarios y medios materiales que contribuyen al adecuado cumplimiento de las normas laborales; de 
prevenci&oacute;n de riesgos laborales; de Seguridad Social y protecci&oacute;n social; colocaci&oacute;n, empleo y 
protecci&oacute;n por desempleo; cooperativas; migraci&oacute;n y trabajo de extranjeros, y de cuantas otras materias le sean 
atribuidas.</p>

<p>2. La Inspecci&oacute;n de Trabajo y Seguridad Social es un servicio p&uacute;blico al que corresponde ejercer la 
vigilancia del cumplimiento de las normas de orden social y exigir las responsabilidades pertinentes, as&iacute; como el 
asesoramiento y, en su caso, arbitraje, mediaci&oacute;n y conciliaci&oacute;n en dichas materias, que efectuar&aacute; de 
conformidad con los principios del Estado social y democr&aacute;tico de Derecho que consagra la 
<a href="constitucion.html">Constituci&oacute;n Espa&ntilde;ola</a>, y con los Convenios n&uacute;meros 81 y 129 de la 
Organizaci&oacute;n Internacional del Trabajo.</p>

      <p class="articulo"><b><a name="a02">Art&iacute;culo 2.</a></b> De los funcionarios 
        que integran el sistema de Inspecci&oacute;n de Trabajo y Seguridad social.</p>

<p>1. La Inspecci&oacute;n de Trabajo y de la Seguridad Social a que se refiere esta Ley se realizar&aacute; en su totalidad 
por funcionarios de nivel t&eacute;cnico superior y habilitaci&oacute;n nacional pertenecientes al Cuerpo Superior de 
Inspectores de Trabajo y Seguridad Social, del grupo A de los previstos en la Ley 30/1984, de 2 de agosto, cuya 
situaci&oacute;n jur&iacute;dica y condiciones de servicio les garanticen la independencia t&eacute;cnica, objetividad e 
imparcialidad que prescriben los Convenios 81 y 129 de la Organizaci&oacute;n Internacional del Trabajo. Dicho Cuerpo 
Superior tiene car&aacute;cter de Cuerpo Nacional, a los efectos de los art&iacute;culos 28 y 29 de la Ley 12/1983, de 14 de 
octubre, del proceso auton&oacute;mico.</p>

<p>2. Las funciones de inspecci&oacute;n de apoyo, colaboraci&oacute;n y gesti&oacute;n que sean precisas para el ejercicio 
de la labor inspectora ser&aacute;n desarrolladas por los funcionarios del Cuerpo de Subinspectores de Empleo y Seguridad 
Social, como Cuerpo del grupo B de los previstos en la Ley 30/1984, de 2 de agosto, de medidas de reforma de la 
Funci&oacute;n P&uacute;blica, y la misma habilitaci&oacute;n nacional a que se refiere el n&uacute;mero anterior.</p>

<p>3. Las Administraciones General del Estado y de las Comunidades Aut&oacute;nomas que hayan recibido el traspaso de los 
servicios del Estado en materia de ejecuci&oacute;n de la legislaci&oacute;n laboral adoptar&aacute;n, en sus respectivos 
&aacute;mbitos de competencia, las medidas necesarias para garantizar la colaboraci&oacute;n pericial y el asesoramiento 
t&eacute;cnico necesarios a la Inspecci&oacute;n de Trabajo y Seguridad Social. La Administraci&oacute;n General del Estado 
dotar&aacute; a dicha Inspecci&oacute;n del personal de apoyo administrativo que sea necesario para el correcto desarrollo de 
su funci&oacute;n.</p><br>


      <p class="seccion"><a name="c1s2">SECCI&Oacute;N II.</a> DE LAS FUNCIONES, FACULTADES 
        Y DEBERES.</p>

      <p class="articulo"><b><a name="a03">Art&iacute;culo 3.</a></b> De la funci&oacute;n 
        inspectora.</p>

<p>La funci&oacute;n inspectora, que ser&aacute; desempe&ntilde;ada en su integridad por funcionarios del Cuerpo Superior de 
Inspectores de Trabajo y Seguridad Social y por los funcionarios del Cuerpo de Subinspectores de Empleo y Seguridad Social, 
en los t&eacute;rminos establecidos respecto de estos &uacute;ltimos, en el <a href="#a08">art&iacute;culo 8</a>, comprende 
los siguientes cometidos:</p>

<p>1. De vigilancia y exigencia del cumplimiento de las normas legales, reglamentarias y contenido normativo de los convenios 
colectivos, en los siguientes &aacute;mbitos:</p>
<p>1.1.  Ordenaci&oacute;n del trabajo y relaciones sindicales.</p>
<p>1.1.1.  Normas en materia de relaciones laborales individuales y colectivas.</p>
<p>1.1.2. Normas sobre protecci&oacute;n, derechos y garant&iacute;as de los representantes de los trabajadores en las 
empresas.</p>
<p>1.2. Prevenci&oacute;n de riesgos laborales.</p>
<p>1.2.1.  Normas en materia de prevenci&oacute;n de riesgos laborales, as&iacute; como de las normas 
juridico-t&eacute;cnicas que incidan en las condiciones de trabajo en dicha materia.</p>
<p>1.3. Sistema de Seguridad Social.</p>
<p>1.3.1. Normas en materia de campo de aplicaci&oacute;n, inscripci&oacute;n, afiliaci&oacute;n, altas y bajas de 
trabajadores, cotizaci&oacute;n y recaudaci&oacute;n de cuotas del sistema de la Seguridad Social.</p>
<p>1.3.2. Normas sobre obtenci&oacute;n y disfrute de las prestaciones del sistema de la Seguridad Social, as&iacute; como de 
los sistemas de mejoras voluntarias de la acci&oacute;n protectora de la Seguridad Social, adem&aacute;s de cualesquiera 
modalidades de sistemas complementarios voluntarios establecidos por convenio colectivo.</p>
<p>1.3.3. Normas sobre colaboraci&oacute;n en la gesti&oacute;n de la Seguridad Social, as&iacute; como la inspecci&oacute;n 
de la gesti&oacute;n y funcionamiento de las entidades y empresas que colaboran en la misma o en la gesti&oacute;n de otras 
prestaciones o ayudas de protecci&oacute;n social.</p>
<p>1.3.4. El ejercicio de la inspecci&oacute;n por el Ministerio de Trabajo y Asuntos Sociales, de conformidad con el 
<a href="rdl_1_1994_seguridad_social_001.html#a005">art&iacute;culo 5</a>.2, apartado d), del texto refundido de la Ley General de la Seguridad 
Social.</p>
<p>1.4. Empleo y migraciones.</p>
<p>1.4.1. Normas en materia de colocaci&oacute;n, empleo y protecci&oacute;n por desempleo.</p>
<p>1.4.2. Emigraci&oacute;n, movimientos migratorios y trabajo de extranjeros.</p>
<p>1.4.3. Normas en materia de formaci&oacute;n profesional ocupacional y continua, excepto cuando la legislaci&oacute;n 
auton&oacute;mica disponga otras f&oacute;rmulas de inspecci&oacute;n en la materia.</p>
<p>1.4.4. Normas en materia de empresas de trabajo temporal, agencias de colocaci&oacute;n y planes de servicios integrados 
para el empleo.</p>
<p>1.5. Cualesquiera otras normas cuya vigilancia se encomiende espec&iacute;ficamente a la Inspecci&oacute;n de Trabajo y 
Seguridad Social y, en particular, las relativas a cooperativas y otras f&oacute;rmulas de econom&iacute;a social, as&iacute; 
como a las condiciones de constituci&oacute;n de sociedades laborales, salvo que la respectiva legislaci&oacute;n 
auton&oacute;mica disponga lo contrario y en su &aacute;mbito de aplicaci&oacute;n.</p>

<p>2. De asistencia t&eacute;cnica.</p>
<p>2.1. Facilitar informaci&oacute;n t&eacute;cnica a empresas y trabajadores, con ocasi&oacute;n del ejercicio de la 
funci&oacute;n inspectora.</p>
<p>2.2. Prestar asistencia t&eacute;cnica a entidades y organismos de la Seguridad Social, cuando les sea solicitada.</p>
<p>2.3. Informar, asistir y colaborar con otros &oacute;rganos de las Administraciones p&uacute;blicas respecto a la 
aplicaci&oacute;n de normas de orden social, o a la vigilancia y control de ayudas y subvenciones p&uacute;blicas.</p>
<p>2.4. Emitir los informes que le recaben los &oacute;rganos judiciales competentes, en el &aacute;mbito de las funciones y 
competencias inspectoras cuando as&iacute; lo establezca una norma legal.</p>

<p>3. De arbitraje, conciliaci&oacute;n y mediaci&oacute;n.</p>
<p>3.1. La conciliaci&oacute;n y mediaci&oacute;n en los conflictos y huelgas cuando la misma sea aceptada por las partes, 
sin perjuicio de lo dispuesto en la <a href="rdl_2_1995_procedimiento_laboral.html">Ley de Procedimiento Laboral</a>.</p>
<p>3.2. El arbitraje, a petici&oacute;n de las partes, en conflictos laborales y huelgas, u otros que expresamente se 
soliciten.</p>
<p>3.3. La funci&oacute;n de arbitraje por parte de la Inspecci&oacute;n, sin perjuicio de las funciones t&eacute;cnicas de 
informaci&oacute;n y asesoramiento, si lo solicitan cualesquiera de las partes, ser&aacute; incompatible con el ejercicio 
simult&aacute;neo de la funci&oacute;n inspectora por la misma persona que ostenta la titularidad de dicha funci&oacute;n 
sobre las empresas sometidas a su control y vigilancia.</p>

      <p class="articulo"><b><a name="a04">Art&iacute;culo 4.</a></b> &Aacute;mbito de 
        actuaci&oacute;n de la Inspecci&oacute;n de Trabajo y Seguridad Social.</p>

<p>1. La actuaci&oacute;n de la Inspecci&oacute;n de Trabajo y Seguridad Social se extiende alas personas f&iacute;sicas y 
jur&iacute;dicas, p&uacute;blicas o privadas y a las comunidades de bienes, en cuanto sujetos obligados o responsables del 
cumplimiento de las normas de orden social, y se ejerce en:</p>
<p>1.1. Las empresas, los centros de trabajo y, en general, los lugares en que se ejecute la prestaci&oacute;n laboral, aun 
cuando est&eacute;n directamente regidos o gestionados por las Administraciones p&uacute;blicas o por entidades de Derecho 
p&uacute;blico con personalidad jur&iacute;dica propia vinculadas o dependientes de cualesquiera de ellas.</p>
<p>1.2. Los veh&iacute;culos y los medios de transporte en general, en los que se preste trabajo, incluidos los buques de las 
marinas mercante y pesquera; los aviones y aeronaves civiles, as&iacute; como las instalaciones y explotaciones auxiliares o 
complementarias en tierra para el servicio de aqu&eacute;llos.</p>
<p>1.3. Los puertos, aeropuertos, veh&iacute;culos y puntos de salida, escala y destino, en lo relativo a los viajes de 
emigraci&oacute;n e inmigraci&oacute;n interior, sin perjuicio de lo establecido en el anterior punto 1.1 como centros de 
trabajo.</p>
<p>1.4. Las entidades y empresas colaboradoras en la gesti&oacute;n de la Seguridad Social.</p>
<p>1.5. Las entidades p&uacute;blicas o privadas que colaboren con las distintas Administraciones p&uacute;blicas en materia 
de protecci&oacute;n y promoci&oacute;n social.</p>
<p>1.6. Las sociedades cooperativas en relaci&oacute;n a su constituci&oacute;n y funcionamiento y al cumplimiento de las 
normas de orden social en relaci&oacute;n a sus socios trabajadores o socios de trabajo, y a las sociedades laborales en 
cuanto a su calificaci&oacute;n como tales, sin perjuicio de lo que establezca la legislaci&oacute;n aplicable a la 
materia.</p>

<p>2. No obstante lo anterior, los centros de trabajo, establecimientos, locales e instalaciones cuya vigilancia est&eacute; 
legalmente atribuida a otros &oacute;rganos de las Administraciones p&uacute;blicas continuar&aacute;n rigi&eacute;ndose por 
su normativa espec&iacute;fica, sin perjuicio de la competencia de la Inspecci&oacute;n de Trabajo y Seguridad Social en las 
materias no afectadas por la misma.</p>

      <p class="articulo"><b><a name="a05">Art&iacute;culo 5.</a></b> Facultades de los 
        inspectores de Trabajo y Seguridad Social para el desempe&ntilde;o de 
        sus competencias.</p>

<p>En el ejercicio de sus funciones, los inspectores de Trabajo y Seguridad Social tienen el car&aacute;cter de autoridad 
p&uacute;blica y est&aacute;n autorizados para:</p>

<p>1. Entrar libremente en cualquier momento y sin previo aviso en todo centro de trabajo. establecimiento o lugar sujeto a 
inspecci&oacute;n y a permanecer en el mismo. Si el centro sometido a inspecci&oacute;n coincidiese con el domicilio de la 
persona f&iacute;sica afectada, deber&aacute;n obtener su expreso consentimiento o, en su defecto, la oportuna 
autorizaci&oacute;n judicial.</p>
<p>Al efectuar una visita de inspecci&oacute;n, deber&aacute;n comunicar su presencia al empresario o a su representante o 
persona inspeccionada, a menos que consideren que dicha comunicaci&oacute;n pueda perjudicar el &eacute;xito de sus 
funciones.</p>

<p>2. Hacerse acompa&ntilde;ar en las visitas de inspecci&oacute;n por los trabajadores, sus representantes y por los peritos 
y t&eacute;cnicos de la empresa o habilitados oficialmente que estimen necesario para el mejor desarrollo de la 
funci&oacute;n inspectora.</p>

<p>3. Proceder a practicar cualquier diligencia de investigaci&oacute;n, examen o prueba que considere necesario para 
comprobar que las disposiciones legales se observan correctamente y, en particular, para:</p>
<p>3.1.  Requerir informaci&oacute;n, s&oacute;lo o ante testigos, al empresario o al personal de la empresa sobre cualquier 
asunto relativo a la aplicaci&oacute;n de las disposiciones legales, as&iacute; como a exigir la identificaci&oacute;n, o 
raz&oacute;n de su presencia, de las personas que se encuentren en el centro de trabajo inspeccionado.</p>
<p>3.2. Exigir la comparecencia del empresario o de sus representantes y encargados, de los trabajadores, de los perceptores 
o solicitantes de prestaciones sociales y de cualesquiera sujetos incluidos en su &aacute;mbito de actuaci&oacute;n, en el 
centro inspeccionado o en las oficinas p&uacute;blicas designadas por el inspector actuante.</p>
<p>3.3. Examinar en el centro de trabajo la documentaci&oacute;n y los libros de la empresa con transcendencia en la 
verificaci&oacute;n del cumplimiento de la legislaci&oacute;n del orden social, tales como: libros, registros, incluidos los 
programas inform&aacute;ticos y archivos en soporte magn&eacute;tico, declaraciones oficiales y contabilidad; documentos de 
inscripci&oacute;n, afiliaci&oacute;n, alta, baja, justificantes del abono de cuotas o prestaciones de Seguridad Social; 
documentos justificativos de retribuciones; documentos exigidos en la normativa de prevenci&oacute;n de riesgos laborales y 
cualesquiera otros relacionados con las materias sujetas a inspecci&oacute;n. El inspector est&aacute; facultado para 
requerir la presentaci&oacute;n de dicha documentaci&oacute;n en las oficinas p&uacute;blicas correspondientes.</p>
<p>3.4. Tomar o sacar muestras de sustancias y materiales utilizados o manipulados en el establecimiento, realizar 
mediciones, obtener fotograf&iacute;as, videos, grabaci&oacute;n de im&aacute;genes, levantar croquis y planos, siempre que 
se notifique al empresario o a su representante y obtener copias y extractos de los documentos a que se refiere el apartado 
3.3 del presente art&iacute;culo.</p>

<p>4. Adoptar, en cualquier momento del desarrollo de sus actuaciones, las medidas cautelares que estimen oportunas y sean 
proporcionadas al fin que se persiga, para impedir la destrucci&oacute;n, desaparici&oacute;n o alteraci&oacute;n de la 
documentaci&oacute;n mencionada en el apartado anterior, siempre que no cause perjuicio de dif&iacute;cil o imposible 
reparaci&oacute;n a los sujetos responsables o implique violaci&oacute;n de derechos.</p>

<p>5. Proceder, en su caso, en cualesquiera de las formas a que se refiere el <a href="#a07">art&iacute;culo 7</a> de esta 
Ley.</p>

      <p class="articulo"><b><a name="a06">Art&iacute;culo 6.</a></b> Unidad de funci&oacute;n, 
        autonom&iacute;a t&eacute;cnica, especializaci&oacute;n y car&aacute;cter 
        de autoridad competente de los inspectores de Trabajo y Seguridad Social.</p>

<p>1. Los inspectores de Trabajo y Seguridad Social, est&aacute;n facultados para desempe&ntilde;ar todas las competencias 
que la Inspecci&oacute;n de Trabajo y, Seguridad Social tiene atribuidas en el <a href="#a03">art&iacute;culo 3</a> de esta 
Ley, y en su ejercicio gozar&aacute;n de plena autonom&iacute;a t&eacute;cnica y funcional y se les garantizar&aacute; su 
independencia frente a cualquier influencia exterior indebida en los t&eacute;rminos del art&iacute;culo 6 del Convenio 
n&uacute;mero 81 y 8 del Convenio n&uacute;mero 129 de la Organizaci&oacute;n Internacional del Trabajo.</p>

<p>2. La especializaci&oacute;n funcional que regula esta Ley ser&aacute; compatible con los principios de unidad de 
funci&oacute;n y de acto.</p>

<p>3. Los inspectores de Trabajo y Seguridad Social tienen el car&aacute;cter de autoridad competente a los efectos de lo 
establecido en el art&iacute;culo 8, apartado 1, de la Ley Org&aacute;nica 1/1982, de 5 de mayo, de protecci&oacute;n civil 
del derecho al honor, a la intimidad personal y familiar y a la propia imagen.</p>

      <p class="articulo"><b><a name="a07">Art&iacute;culo 7.</a></b> Medidas derivadas 
        de la actividad inspectora.</p>

<p>Los inspectores de Trabajo y Seguridad Social, finalizada la actividad comprobatoria inspectora, podr&aacute;n adoptar las 
siguientes medidas:</p>
    <ol type="1">
    <li><p>Advertir y requerir al sujeto responsable, en vez de iniciar un procedimiento sancionador, cuando las 
circunstancias del caso as&iacute; lo aconsejen, y siempre que no se deriven perjuicios directos a los trabajadores.</p></li>
    <li><p>Requerir al sujeto responsable para que, en el plazo que se le se&ntilde;ale, adopte las medidas en orden al 
cumplimiento de la normativa de orden social, incluso con su justificaci&oacute;n ante el funcionario actuante</p></li>
    <li><p>Requerir al empresario a fin de que, en un plazo determinado, lleve a efecto las modificaciones que sean precisas 
en la instalaciones, en el montaje o en los m&eacute;todos de trabajo que garanticen el cumplimiento de las disposiciones 
relativas a la salud o a la seguridad de los trabajadores.</p></li>
    <li><p>Iniciar el procedimiento sancionador mediante la extensi&oacute;n de actas de infracci&oacute;n, de 
infracci&oacute;n por obstrucci&oacute;n, o requiriendo a las Administraciones p&uacute;blicas por incumplimiento de 
disposiciones relativas a la salud o seguridad del personal civil a su servicio; iniciar expedientes liquidatorios por 
d&eacute;bitos a la Seguridad Social y conceptos de recaudaci&oacute;n conjunta, mediante la pr&aacute;ctica de actas de 
liquidaci&oacute;n.</p></li>
    <li><p>Promover procedimientos de oficio para la inscripci&oacute;n de empresas, afiliaci&oacute;n y altas y bajas de 
trabajadores en el r&eacute;gimen correspondiente de la Seguridad Social.</p></li>
    <li><p>Promover procedimientos para el encuadramiento de empresas y trabajadores en el r&eacute;gimen de la Seguridad 
Social que proceda, sin perjuicio del inicio del expediente liquidatorio a que se refiere el anterior apartado 4, si 
procediese.</p></li>
    <li><p>Instar del correspondiente organismo la suspensi&oacute;n o cese en la percepci&oacute;n de prestaciones sociales, 
si se constatase su obtenci&oacute;n o disfrute en incumplimiento de la normativa que las regula.</p></li>
    <li><p>Instar del &oacute;rgano administrativo competente la declaraci&oacute;n del recargo de las prestaciones 
econ&oacute;micas en caso de accidente de trabajo o enfermedad profesional causados por falta de medidas de seguridad e 
higiene.</p></li>
    <li><p>Proponer recargos o reducciones en las primas de aseguramiento de accidentes de trabajo y enfermedades 
profesionales, en relaci&oacute;n a empresas por su comportamiento en la prevenci&oacute;n de riesgos y salud laborales, con 
sujeci&oacute;n a la normativa aplicable.</p></li>
    <li><p>Ordenar la paralizaci&oacute;n inmediata de trabajos o tareas por inobservancia de la normativa sobre 
prevenci&oacute;n de riesgos laborales, de concurrir riesgo grave e inminente para la seguridad o salud de los 
trabajadores.</p></li>
    <li><p>Comunicar al organismo competente los incumplimientos que compruebe en la aplicaci&oacute;n y destino de ayudas y 
subvenciones para el fomento del empleo, formaci&oacute;n profesional ocupacional y promoci&oacute;n social.</p></li>
    <li><p>Proponer a su respectivo jefe la formulaci&oacute;n de demandas de oficio ante la Jurisdicci&oacute;n de lo Social 
en la forma prevista en la Ley reguladora de dicho Orden Jurisdiccional.</p></li>
    <li><p>Cuantas otras medidas se deriven de la legislaci&oacute;n en vigor.</p></li>
    </ol>

      <p class="articulo"><b><a name="a08">Art&iacute;culo 8.</a></b> De las funciones 
        de los Subinspectores de Empleo y Seguridad Social.</p>

<p>1. Las funciones inspectoras de apoyo, gesti&oacute;n y colaboraci&oacute;n con los inspectores de Trabajo y Seguridad 
Social corresponden a los funcionarios del Cuerpo de Subinspectores de Empleo y Seguridad Social. bajo la direcci&oacute;n y 
supervisi&oacute;n t&eacute;cnica del inspector de Trabajo y Seguridad Social responsable del equipo al que est&eacute;n 
adscritos, sin perjuicio de su dependencia de los &oacute;rganos directivos de la Inspecci&oacute;n de Trabajo y Seguridad 
Social.</p>

<p>2. Son funciones de los Subinspectores de Empleo y Seguridad Social:</p>
<p>2.1.  Comprobaci&oacute;n del cumplimiento en la contrataci&oacute;n de las normas en materia de empleo, acceso al empleo, 
fomento del empleo, bonificaciones, y subvenciones, obtenci&oacute;n y percepci&oacute;n de las prestaciones y subsidio por 
desempleo.</p>
<p>2.2. Comprobaci&oacute;n del cumplimiento de las normas en materia de campo de aplicaci&oacute;n, inscripci&oacute;n, 
afiliaci&oacute;n, cotizaci&oacute;n, altas y bajas de trabajadores, recaudaci&oacute;n del sistema de la Seguridad Social, 
as&iacute; como de colaboraci&oacute;n obligatoria de las empresas en la gesti&oacute;n de la Seguridad Social, y de la 
obtenci&oacute;n y percepci&oacute;n de las prestaciones de Seguridad Social.</p>
<p>2.3. La comprobaci&oacute;n del cumplimiento de los requisitos exigidos por las normas sobre trabajo de extranjeros.</p>
<p>2.4. La colaboraci&oacute;n de la investigaci&oacute;n y se&ntilde;alamiento de los bienes susceptibles de embargo para la 
efectividad de la v&iacute;a ejecutiva y la identificaci&oacute;n del sujeto deudor o responsable solidario o subsidiario 
cuando proceda, en todos aquellos casos que hagan referencia al ordenamiento jur&iacute;dico laboral, de seguridad social, de 
emigraci&oacute;n y de empleo.</p>
<p>2.5. El asesoramiento a los empresarios y trabajadores en orden al cumplimiento de sus obligaciones, con ocasi&oacute;n de 
su actuaci&oacute;n en los centros de trabajo.</p>
<p>2.6. Cuantas otras funciones de similar nivel y naturaleza les fueren encomendadas por los responsables de la 
Inspecci&oacute;n de Trabajo y Seguridad Social para el desarrollo de los cometidos de la misma.</p>

<p>3. En ejecuci&oacute;n de las &oacute;rdenes de servicio recibidas para el desempe&ntilde;o de sus cometidos, los 
Subinspectores de Empleo y Seguridad Social, que tendr&aacute;n la consideraci&oacute;n de agentes de la autoridad, 
est&aacute;n autorizados para proceder de acuerdo con lo dispuesto en el n&uacute;mero 1 de este art&iacute;culo, en la forma 
establecida en los apartados 1.3.1, 3.2 y 3.3 del n&uacute;mero 3 y en el n&uacute;mero 4, todos ellos del 
<a href="#a05">art&iacute;culo 5</a> de esta Ley, as&iacute; como promover internamente las actuaciones a que se refiere el 
n&uacute;mero 6 del <a href="#a07">art&iacute;culo 7</a>.</p>

<p>4. Como consecuencia de sus actuaciones inspectoras, que se desarrollar&aacute;n en la forma establecida y en el 
&aacute;mbito de sus funciones, los Subinspectores de Empleo y Seguridad Social podr&aacute;n proceder en la forma dispuesta 
en los n&uacute;meros 1, 2, 4, 5, 7, 11 y 13 del <a href="#a07">art&iacute;culo 7</a> de esta Ley.</p>
<p>Las actas de infracci&oacute;n practicadas por los Subinspectores ser&aacute;n visadas por el inspector de Trabajo y 
Seguridad Social del que t&eacute;cnicamente dependan cuando superen el grado o cuant&iacute;as que se&ntilde;ale el 
Ministerio de Trabajo y Asuntos Sociales.</p>
<p>En cuanto a las actas de liquidaci&oacute;n, con independencia de la cuant&iacute;a resultante, s&oacute;lo 
proceder&aacute; el visado del inspector en los supuestos de falta de afiliaci&oacute;n, alta o cuando procedan diferencias 
de cotizaci&oacute;n a la Seguridad Social.</p>

      <p class="articulo"><b><a name="a09">Art&iacute;culo 9.</a></b> Auxilio y colaboraci&oacute;n 
        con la Inspecci&oacute;n de Trabajo y Seguridad Social.</p>

<p>1. Las Administraciones p&uacute;blicas y cuantas personas ejerzan funciones p&uacute;blicas vienen obligadas a prestar 
colaboraci&oacute;n a la Inspecci&oacute;n de Trabajo y Seguridad Social cuando les sea solicitada como necesaria para el 
ejercicio de la funci&oacute;n inspectora y a facilitarle la informaci&oacute;n de que dispongan.</p>

<p>2. La Administraci&oacute;n tributaria ceder&aacute; sus datos y antecedentes a la Inspecci&oacute;n de Trabajo y 
Seguridad Social en los t&eacute;rminos establecidos en el apartado c) del n&uacute;mero 1 del 
<a href="r10-l230-1963.t3.html#a113">art&iacute;culo 113</a> de la Ley General Tributaria. Asimismo, las entidades gestoras y 
colaboradoras y los servicios comunes de la Seguridad Social prestar&aacute;n su colaboraci&oacute;n a la Inspecci&oacute;n 
de Trabajo y Seguridad Social, facilit&aacute;ndole, cuando le sean solicitadas, las informaciones, antecedentes y datos con 
relevancia en el ejercicio de la funci&oacute;n inspectora, incluso los de car&aacute;cter personal objeto de tratamiento 
automatizado sin necesidad de consentimiento del afectado. Las Inspecciones Tributar&iacute;a y de Trabajo y Seguridad Social 
establecer&aacute;n programas de mutua correspondencia y de coordinaci&oacute;n para el cumplimiento de sus fines.</p>

<p>3. Las obligaciones de auxilio y colaboraci&oacute;n establecidas en los n&uacute;meros anteriores s&oacute;lo 
tendr&aacute;n las limitaciones legalmente establecidas referentes a la intimidad de la persona, al secreto de la 
correspondencia, del protocolo notarial, o de las informaciones suministradas a las Administraciones p&uacute;blicas con 
finalidad exclusivamente estad&iacute;stica.</p>

<p>4. Las Fuerzas y Cuerpos de Seguridad competentes estar&aacute;n obligadas a prestar su auxilio y colaboraci&oacute;n a la 
Inspecci&oacute;n de Trabajo y Seguridad Social en el desempe&ntilde;o de sus funciones, a trav&eacute;s de los mandos 
designados a tal efecto por la autoridad correspondiente.</p>

<p>5. Los Juzgados y Tribunales facilitar&aacute;n a la Inspecci&oacute;n de Trabajo y Seguridad Social, de oficio o a 
petici&oacute;n de la misma, los datos de trascendencia para la funci&oacute;n inspectora que se desprendan de las 
actuaciones en que conozcan y que no resulten afectados por el secreto sumarial.</p>

      <p class="articulo"><b><a name="a10">Art&iacute;culo 10.</a></b> Colaboraci&oacute;n 
        de la Inspecci&oacute;n de Trabajo y Seguridad Social.</p>

<p>1. La Inspecci&oacute;n de Trabajo y Seguridad Social prestar&aacute; su colaboraci&oacute;n y apoyo a las 
Administraciones p&uacute;blicas y, en especial, a la autoridad laboral, entidades gestoras y servicios comunes de la 
Seguridad Social, a las que facilitar&aacute; las informaciones que requieran como necesarias para su funci&oacute;n, siempre 
que se garantice el deber de confidencialidad si procediese.</p>

<p>2. La Inspecci&oacute;n de Trabajo y Seguridad Social, en el ejercicio de las funciones de inspecci&oacute;n, 
procurar&aacute; la necesaria colaboraci&oacute;n con las organizaciones de empresarios y trabajadores, as&iacute; como con 
sus representantes. Peri&oacute;dicamente la Autoridad Central de la Inspecci&oacute;n de Trabajo y Seguridad Social 
facilitar&aacute; informaci&oacute;n sobre extremos de inter&eacute;s general que se deduzcan de las actuaciones inspectoras, 
memorias de actividades y dem&aacute;s antecedentes, a las organizaciones sindicales y empresariales.</p>

<p>3. Si apreciase la posible comisi&oacute;n de un delito p&uacute;blico, la Inspecci&oacute;n de Trabajo y Seguridad 
Social, por el cauce org&aacute;nico que reglamentariamente se determine, remitir&aacute; al Ministerio Fiscal 
relaci&oacute;n circunstanciada de los hechos que haya conocido y de los sujetos que pudieren resultar afectados.</p>

      <p class="articulo"><b><a name="a11">Art&iacute;culo 11.</a></b> De la colaboraci&oacute;n 
        con los funcionarios del sistema de Inspecci&oacute;n de Trabajo y Seguridad 
        Social.</p>

<p>1. Los empresarios, los trabajadores y los representantes de ambos, as&iacute; como los dem&aacute;s sujetos responsables 
del cumplimiento de las normas del orden social, es tan obligados cuando sean requeridos: a atender debidamente a los 
Inspectores de Trabajo y Seguridad Social y a los Subinspectores de Empleo y Seguridad Social; a acreditar su identidad y la 
de quienes se encuentren en los centros de trabajo; a colaborar con ellos con ocasi&oacute;n de visitas u otras actuaciones 
inspectoras; a declarar ante el funcionario actuante sobre cuestiones que afecten a las comprobaciones inspectoras, 
as&iacute; como a facilitarles la informaci&oacute;n y documentaci&oacute;n necesarias para el desarrollo de sus funciones. 
Quienes representen a los sujetos inspeccionados deber&aacute;n acreditar documentalmente tal condici&oacute;n si la 
actuaci&oacute;n se produjese fuera del domicilio o centro de trabajo visitado.</p>

<p>2. Toda persona natural o jur&iacute;dica estar&aacute; obligada a proporcionar a la Inspecci&oacute;n de Trabajo y 
Seguridad Social toda clase de datos, antecedentes o informaci&oacute;n con transcendencia en los cometidos inspectores, 
siempre que se deduzcan de sus relaciones econ&oacute;micas, profesionales, empresariales o financieras con terceros sujetos 
a la acci&oacute;n inspectora, cuando a ello sea requerida en forma. Tal obligaci&oacute;n alcanza a las entidades 
colaboradoras de los &oacute;rganos de recaudaci&oacute;n d&eacute; la Seguridad Social y a las depositarias de dinero en 
efectivo o de fondos en cuanto a la identificaci&oacute;n de pagos realizados con cargo a las cuentas que se se&ntilde;alen 
en el correspondiente requerimiento, sin que puedan ampararse en el secreto bancario. La obligaci&oacute;n de los 
profesionales de facilitar informaci&oacute;n no alcanza a aquellos datos confidenciales, a que hubieran accedido por su 
prestaci&oacute;n de servicios de asesoramiento y defensa o con ocasi&oacute;n de prestaciones o atenciones sanitarias, salvo 
conformidad previa y expresa de los interesados. Reglamentariamente se determinar&aacute; la forma y requisitos aplicables a 
los referidos requerimientos, consider&aacute;ndose su incumplimiento como infracci&oacute;n por obstrucci&oacute;n regulada 
en el art&iacute;culo 49 de la Ley 8/1988, de 7 de Abril.</p>

      <p class="articulo"><b><a name="a12">Art&iacute;culo 12.</a></b> Deber de sigilo 
        e incompatibilidades.</p>

<p>1. Los Inspectores de Trabajo y Seguridad Social y los Subinspectores de Empleo y Seguridad Social considerar&aacute;n 
confidencial el origen de cualquier queja sobre incumplimiento de las disposiciones legales.</p>

<p>2. Tambi&eacute;n vendr&aacute;n obligados a observar secreto y a no revelar, aun despu&eacute;s de haber dejado el 
servicio, los datos, informes o antecedentes de que puedan haber tenido conocimiento en el desempe&ntilde;o de sus funciones, 
salvo para la investigaci&oacute;n o persecuci&oacute;n de delitos p&uacute;blicos, en el marco legalmente establecido para 
la colaboraci&oacute;n con la Administraci&oacute;n laboral, la de la Seguridad Social, la tributaria, la de lucha contra el 
fraude en sus distintas clases, y a la de colaboraci&oacute;n con comisiones parlamentarias de investigaci&oacute;n en la 
forma que proceda.</p>

<p>3. Los Inspectores de Trabajo y Seguridad Social y los Subinspectores de Empleo y Seguridad Social estar&aacute;n sujetos 
a las incompatibilidades y a los motivos de. abstenci&oacute;n y recusaci&oacute;n de los funcionarios al servicio de las 
Administraciones p&uacute;blicas.</p><br>


      <p class="seccion"><a name="c1s3">SECCI&Oacute;N III.</a> DE LAS ACTUACIONES DE 
        LA INSPECCI&Oacute;N DE TRABAJO Y SEGURIDAD SOCIAL.</p>

      <p class="articulo"><b><a name="a13">Art&iacute;culo 13.</a></b> Iniciaci&oacute;n 
        de las actuaciones de la Inspecci&oacute;n de Trabajo y Seguridad Social.</p>

<p>1. La Inspecci&oacute;n de Trabajo y Seguridad Social actuar&aacute; de oficio siempre, corno consecuencia de orden 
superior, a petici&oacute;n razonada de otros &oacute;rganos, por propia iniciativa, o en virtud de denuncia, todo ello en 
los t&eacute;rminos que reglamentariamente se determinen.</p>

<p>2. Es p&uacute;blica la acci&oacute;n de denuncia del incumplimiento de la legislaci&oacute;n de orden social. El 
denunciante no podr&aacute; alegar la consideraci&oacute;n de interesado a ning&uacute;n efecto en la fase de 
investigaci&oacute;n, si bien podr&aacute; tener, en su caso, la condici&oacute;n de interesado si se inicia el 
correspondiente procedimiento sancionador en los t&eacute;rminos del art&iacute;culo 31 de la Ley 30/1992, de 26 de 
noviembre, de R&eacute;gimen Jur&iacute;dico de las Administraciones P&uacute;blicas y del Procedimiento Administrativo 
Com&uacute;n. No se tramitar&aacute;n las denuncias an&oacute;nimas, las que se refieran a materias cuya vigilancia no 
corresponda a la Inspecci&oacute;n de Trabajo y Seguridad Social, las que manifiestamente carezcan de fundamento ni las que 
coincidan con asuntos de los que est&eacute; conociendo un &oacute;rgano jurisdiccional.</p>

      <p class="articulo"><b><a name="a14">Art&iacute;culo 14.</a></b> Modalidades y 
        documentaci&oacute;n de la actuaci&oacute;n inspectora.</p>

<p>1. La actuaci&oacute;n de la Inspecci&oacute;n de Trabajo y Seguridad Social se desarrollar&aacute; mediante visita a los 
centros o lugares de trabajo, sin necesidad de aviso previo; mediante requerimiento de comparecencia ante el funcionario 
actuante de quien resulte obligado, aportando la documentaci&oacute;n que se se&ntilde;ale en cada caso, o para efectuar las 
aclaraciones pertinentes; en virtud de expediente administrativo cuando el contenido de su actuaci&oacute;n permita iniciar y 
finalizar aqu&eacute;lla. Las visitas de inspecci&oacute;n podr&aacute;n realizarse por uno o varios funcionarios y 
podr&aacute;n extenderse durante el tiempo necesario.</p>

<p>2. Cuando iniciada visita de inspecci&oacute;n no fuese posible su prosecuci&oacute;n y finalizaci&oacute;n por no aportar 
el sujeto a inspecci&oacute;n los antecedentes o documentaci&oacute;n solicitados, la actuaci&oacute;n proseguir&aacute; en 
virtud de requerimiento para su aportaci&oacute;n en la forma indicada en el n&uacute;mero anterior. Las actuaciones 
comprobatorias no se dilatar&aacute;n por espacio de m&aacute;s de nueve meses, salvo que la dilaci&oacute;n sea imputable al 
sujeto a inspecci&oacute;n; y, asimismo, no se podr&aacute;n interrumpir por m&aacute;s de tres meses. Las comprobaciones 
efectuadas en una actuaci&oacute;n inspectora tendr&aacute;n el car&aacute;cter de antecedente para las sucesivas.</p>

<p>3. De cada actuaci&oacute;n de la Inspecci&oacute;n de Trabajo y Seguridad Social, el funcionario actuante 
extender&aacute; diligencia en el Libro de Visitas de la Inspecci&oacute;n de Trabajo y Seguridad Social que debe existir en 
cada centro de trabajo a disposici&oacute;n de la misma con sujeci&oacute;n a lo que disponga la Autoridad Central de la 
Inspecci&oacute;n de Trabajo y Seguridad Social.</p><br>


      <p class="capitulo"><a name="c2">CAP&Iacute;TULO II.</a>
        ORGANIZACI&Oacute;N DEL SISTEMA DE INSPECCI&Oacute;N DE TRABAJO Y 
        SEGURIDAD SOCIAL.</p>

      <p class="articulo"><b><a name="a15">Art&iacute;culo 15.</a></b> Principios generales.</p>

<p>1. La Administraci&oacute;n General del Estado y la de las Comunidades Aut&oacute;nomas que hayan recibido el traspaso de 
los servicios del Estado en materia de ejecuci&oacute;n de la legislaci&oacute;n laboral, en el &aacute;mbito de sus 
respectivas competencias, organizar&aacute;n el ejercicio de las actuaciones inspectoras con sujeci&oacute;n a los principios 
de concepci&oacute;n &uacute;nica e integral del sistema de Inspecci&oacute;n de Trabajo y Seguridad Social.</p>

<p>2. La Inspecci&oacute;n de Trabajo y Seguridad Social se estructura en una Autoridad Central y, territorialmente, en 
Inspecciones Provinciales agrupadas en cada Comunidad Aut&oacute;noma.</p>

<p>3. Los poderes p&uacute;blicos garantizar&aacute;n el ejercicio y la eficacia de las funciones de la Inspecci&oacute;n de 
Trabajo y Seguridad Social, haciendo efectivos los principios generales de colaboraci&oacute;n, coordinaci&oacute;n y 
cooperaci&oacute;n rec&iacute;procas, a trav&eacute;s de los siguientes &oacute;rganos:</p>
    <ol type="a">
    <li><p>La Conferencia Sectorial de Asuntos Laborales.</p></li>
    <li><p>Las Comisiones Territoriales de la Inspecci&oacute;n de Trabajo y Seguridad Social.</p></li>
    </ol>
		<br>

      <p class="seccion"><a name="c2s1">SECCI&Oacute;N I.</a> &Oacute;RGANOS DE PARTICIPACI&Oacute;N 
        Y COLABORACI&Oacute;N DE LAS ADMINISTRACIONES P&Uacute;BLICAS.</p>

      <p class="articulo"><b><a name="a16">Art&iacute;culo 16.</a></b> La Conferencia 
        Sectorial de Asuntos Laborales.</p>

<p>A trav&eacute;s de la Conferencia Sectorial de Asuntos Laborales, constituida en el marco del art&iacute;culo 5 de la Ley 
30/1992, de 26 de noviembre, la Administraci&oacute;n General del Estado y las de las Comunidades Aut&oacute;nomas 
arbitrar&aacute;n las medidas necesarias para garantizar los mecanismos de cooperaci&oacute;n requeridos para el ejercicio de 
las funciones de esta Ley.</p>

      <p class="articulo"><b><a name="a17">Art&iacute;culo 17.</a></b> Acuerdos bilaterales 
        y Comisiones Territoriales en materia de la Inspecci&oacute;n de Trabajo 
        y Seguridad Social.</p>

<p>1. Mediante acuerdo entre la Administraci&oacute;n General del Estado y la de cada Comunidad Aut&oacute;noma se 
establecer&aacute; la composici&oacute;n, r&eacute;gimen de funcionamiento y cometidos de las Comisiones Territoriales a que 
se refiere el n&uacute;mero 4 de este art&iacute;culo.</p>

<p>2. En tal acuerdo se determinar&aacute; lo necesario para que la respectiva Comisi&oacute;n Territorial establezca los 
objetivos y programas de actuaci&oacute;n ordinaria de la Inspecci&oacute;n de Trabajo y Seguridad Social en sus distintas 
&aacute;reas funcionales, as&iacute; como los programas de inter&eacute;s auton&oacute;mico o estatal que se consideren, y el 
seguimiento y control de los resultados; los medios y colaboraciones que se estimen precisos para su cumplimiento, 
particularmente en materia de colaboraci&oacute;n pericial, asesoramiento t&eacute;cnico y auxilio, as&iacute; como las 
reglas o criterios para el desarrollo de la colaboraci&oacute;n institucional rec&iacute;proca entre la Administraci&oacute;n 
auton&oacute;mica y la Autoridad Central prevista en el <a href="#a18">art&iacute;culo 18</a> de la presente Ley.</p>

<p>3. Asimismo, tales acuerdos podr&aacute;n prever la adscripci&oacute;n org&aacute;nica de funcionarios de la 
Inspecci&oacute;n de Trabajo y Seguridad Social a la Administraci&oacute;n Auton&oacute;mica.</p>

<p>4. Bajo la presidencia de la autoridad correspondiente de la respectiva Comunidad Aut&oacute;noma, en el &aacute;mbito 
territorial de la misma, existir&aacute; la Comisi&oacute;n Territorial de la Inspecci&oacute;n de Trabajo y Seguridad 
Social, como &oacute;rgano de cooperaci&oacute;n bilateral para facilitar el cumplimiento de los cometidos propios de la 
Inspecci&oacute;n de Trabajo y Seguridad Social.</p><br>


      <p class="seccion"><a name="c2s2">SECCI&Oacute;N II.</a> &Oacute;RGANOS DE GESTI&Oacute;N 
        INSPECTORA.</p>

      <p class="articulo"><b><a name="a18">Art&iacute;culo 18.</a></b> La Autoridad 
        Central de la Inspecci&oacute;n de Trabajo y Seguridad Social.</p>

<p>1. La Autoridad Central de la Inspecci&oacute;n de Trabajo y Seguridad Social a que se refiere el art&iacute;culo 4 del 
Convenio n&uacute;mero 81 de la Organizaci&oacute;n Internacional del Trabajo es un &oacute;rgano del Ministerio de Trabajo y 
Asuntos Sociales.</p>

<p>2. El sistema de Inspecci&oacute;n de Trabajo y Seguridad Social depender&aacute; org&aacute;nicamente de dicha Autoridad 
Central y funcionalmente de la Administraci&oacute;n competente por raz&oacute;n de la materia de los asuntos en que 
intervenga, sin perjuicio del car&aacute;cter unitario e integrado de sus actuaciones. Los funcionarios de dicho Sistema de 
Inspecci&oacute;n, en el desarrollo de su actividad, depender&aacute;n funcionalmente, por tanto, de la Administraci&oacute;n 
General del Estado o de la Auton&oacute;mica correspondiente, en funci&oacute;n de la materia en que act&uacute;en.</p>

<p>3. La Autoridad Central de la Inspecci&oacute;n de Trabajo y Seguridad Social tiene las siguientes Competencias:</p>
<p>3.1. La direcci&oacute;n, coordinaci&oacute;n y fiscalizaci&oacute;n de la actuaci&oacute;n y funcionamiento de la 
Inspecci&oacute;n de Trabajo y Seguridad Social, sin perjuicio de lo establecido en el <a href="#a17">art&iacute;culo 17</a> de 
esta Ley, y el conocimiento de los informes y memorias de las Direcciones Territoriales y Jefaturas Provinciales de la 
indicada Inspecci&oacute;n.</p>
<p>3.2. La representaci&oacute;n y participaci&oacute;n en la Uni&oacute;n Europea y en los restantes &aacute;mbitos 
internacionales en los asuntos relacionados con la Inspecci&oacute;n de Trabajo y Seguridad Social.</p>
<p>3.3. Las funciones de Alta Inspecci&oacute;n que se le confieran, en la forma establecida en la 
<a href="#da3">disposici&oacute;n adicional tercera</a>.</p>
<p>3.4. La Secretar&iacute;a Permanente de la Comisi&oacute;n de Trabajo para la Inspecci&oacute;n de Trabajo y Seguridad 
Social de la Conferencia Sectorial a que se refiere el <a href="#a16">art&iacute;culo 16</a>.</p>
<p>3.5. La relaci&oacute;n institucional con las correspondientes autoridades de las Comunidades Aut&oacute;nomas, 
especialmente con los respectivos Presidentes de cada Comisi&oacute;n Territorial de la Inspecci&oacute;n de Trabajo y 
Seguridad Social, a efectos de asegurar la coherencia general del sistema de Inspecci&oacute;n y establecer la 
aplicaci&oacute;n de los objetivos generales en su actuaci&oacute;n.</p>
<p>3.6. La jefatura de personal de los funcionarios que integran el sistema de la Inspecci&oacute;n de Trabajo y Seguridad 
Social, sin perjuicio de las competencias atribuidas a otros &oacute;rganos por la normativa de funci&oacute;n p&uacute;blica 
y de lo que se establezca en aplicaci&oacute;n del <a href="#a17">art&iacute;culo 17</a>.</p>
<p>3.7. La definici&oacute;n de los criterios t&eacute;cnicos y operativos comunes para el desarrollo de la funci&oacute;n 
inspectora en aplicaci&oacute;n de los objetivos de car&aacute;cter general que defina la Conferencia Sectorial.</p>
<p>3.8. La realizaci&oacute;n de estad&iacute;sticas, informes y memorias sobre la actuaci&oacute;n del sistema de 
Inspecci&oacute;n de Trabajo y Seguridad Social, que ser&aacute;n &uacute;nicos cuando se refieran al &aacute;mbito general 
del territorio del Estado o tengan por destinatario &oacute;rganos supranacionales o internacionales.</p>
<p>3.9. La inspecci&oacute;n de los centros regidos o gestionados por la Administraci&oacute;n General del Estado, as&iacute; 
como la direcci&oacute;n y ejecuci&oacute;n de las actuaciones inspectoras de &aacute;mbito suprauton&oacute;mico y la 
emisi&oacute;n de los informes que procedan.</p>
<p>3.10. La organizaci&oacute;n, a nivel general, de procesos de ingresos de formaci&oacute;n, perfeccionamiento y 
especializaci&oacute;n para la Inspecci&oacute;n de Trabajo y Seguridad Social, sin perjuicio de las competencias atribuidas 
a otros &oacute;rganos en la normativa de funci&oacute;n p&uacute;blica.</p>
<p>3.11. El conocimiento y resoluci&oacute;n de los expedientes y recursos se&ntilde;alados por la normativa aplicable, 
as&iacute; como de aquellos otros incoados por la Inspecci&oacute;n y que no correspondan expresamente a otras autoridades de 
las Administraciones p&uacute;blicas.</p>
<p>3.12. El conocimiento de las cuestiones que se susciten ante el Departamento por actuaciones de la Inspecci&oacute;n de 
Trabajo y Seguridad Social, as&iacute; como la definici&oacute;n de los principios interpretativos y t&eacute;cnicos comunes 
a la actuaci&oacute;n del sistema de Inspecci&oacute;n de Trabajo y Seguridad Social, sin perjuicio de las facultades que en 
las materias transferidas tienen, en este aspecto, las autoridades auton&oacute;micas.</p>

      <p class="articulo"><b><a name="a19">Art&iacute;culo 19.</a></b> Estructura funcional 
        y territorial de la Inspecci&oacute;n de Trabajo y Seguridad Social.</p>

<p>1. Las Inspecciones de Trabajo y Seguridad Social se estructurar&aacute;n seg&uacute;n criterios comunes, 
acomod&aacute;ndose en su desarrollo a las caracter&iacute;sticas de cada demarcaci&oacute;n, de forma que, con 
aplicaci&oacute;n del principio de trabajo programado y en equipo, se establezcan las necesarias unidades especializadas y 
precisas en sus &aacute;reas funcionales de actuaci&oacute;n, una de las cuales ser&aacute; la del &aacute;rea de la 
Seguridad Social que, entre sus cometidos, cumplimentara las tareas que le encomienden las entidades y servicios de la 
Seguridad Social.</p>

<p>2. Las Inspecciones de Trabajo y Seguridad Social, en el desarrollo de su actividad, actuar&aacute;n en dependencia 
funcional de la Administraci&oacute;n General del Estado o, de la respectiva Comunidad Aut&oacute;noma, seg&uacute;n la 
titularidad competencial que cada una posea en funci&oacute;n de la materia sobre la que recaiga cada actuaci&oacute;n.</p>

<p>3. Reglamentariamente se desarrollar&aacute; la estructura org&aacute;nica territorial de la Inspecci&oacute;n de Trabajo 
y Seguridad Social, en la que se dar&aacute; participaci&oacute;n a las respectivas Comunidades Aut&oacute;nomas, y que 
respetar&aacute; el ejercicio de las competencias propias de las distintas Administraciones p&uacute;blicas.</p>

      <p class="articulo"><b><a name="a20">Art&iacute;culo 20.</a></b> Ingreso y r&eacute;gimen 
        de funcionarios en la Inspecci&oacute;n de Trabajo y Seguridad Social.</p>

<p>1. El ingreso en el Cuerpo Superior de Inspectores de Trabajo y Seguridad Social se efectuar&aacute; mediante 
oposici&oacute;n, a la que podr&aacute;n acceder los nacionales espa&ntilde;oles, mayores de edad, en posesi&oacute;n de 
titulaci&oacute;n superior, de acuerdo con la normativa com&uacute;n de ingreso en la funci&oacute;n p&uacute;blica.</p>
<p>El ingreso en el Cuerpo de Subinspectores de Empleo y Seguridad Social se efectuar&aacute;, asimismo, mediante 
oposici&oacute;n, a la que podr&aacute;n acceder los nacionales espa&ntilde;oles, mayores de edad, que est&eacute;n, en 
posesi&oacute;n del t&iacute;tulo de diplomado universitario o equivalente, de acuerdo tambi&eacute;n con la normativa 
com&uacute;n de ingreso en la funci&oacute;n p&uacute;blica.</p>

<p>2. Las competencias relativas al r&eacute;gimen jur&iacute;dico de los funcionarios de los Cuerpos de la Inspecci&oacute;n 
de Trabajo y Seguridad Social corresponden a la Administraci&oacute;n General del Estado, en los t&eacute;rminos previstos en 
el art&iacute;culo 2 de la Ley 30/1984, de 2 de agosto, de Medidas para la Reforma de la Funci&oacute;n P&uacute;blica, sin 
perjuicio de lo dispuesto en el n&uacute;mero siguiente.</p>

<p>3. La participaci&oacute;n de las Comunidades Aut&oacute;nomas sobre selecci&oacute;n, formaci&oacute;n, 
perfeccionamiento, puestos, situaciones administrativas y r&eacute;gimen disciplinario de los funcionarios de la 
Inspecci&oacute;n de Trabajo y Seguridad Social se determinar&aacute; a trav&eacute;s de la Conferencia Sectorial de Asuntos 
Laborales. Los funcionarios de los Cuerpos de la Inspecci&oacute;n de Trabajo y Seguridad Social deber&aacute;n participar en 
las acciones de formaci&oacute;n y especializaci&oacute;n que determine el Ministerio de Trabajo y Asuntos Sociales y, en su 
caso, la correspondiente Comunidad Aut&oacute;noma si as&iacute; se estableciese de conformidad con el <a 
href="#a16">art&iacute;culo 16</a>, o en el acuerdo suscrito entre la Administraci&oacute;n General del Estado y la Comunidad 
Aut&oacute;noma.</p>

      <p class="articulo"><b><a name="a21">Art&iacute;culo 21.</a></b> Relaciones entre 
        las Administraciones p&uacute;blicas.</p>

<p>1. El Ministerio de Trabajo y Asuntos Sociales podr&aacute; integrar y coordinar los planes de actuaci&oacute;n 
territorial de la Inspecci&oacute;n de Trabajo y Seguridad Social en planes de alcance general, o&iacute;das las autoridades 
auton&oacute;micas competentes, con sujeci&oacute;n a los principios generales que informan las relaciones entre las 
Administraciones p&uacute;blicas.</p>

<p>2. La Autoridad Central de la Inspecci&oacute;n de Trabajo y Seguridad Social comunicar&aacute; a los Presidentes de las 
Comisiones Territoriales de dicha Inspecci&oacute;n los acuerdos o recomendaciones adoptados por la Conferencia Sectorial a 
que se refiere el <a href="#a16">art&iacute;culo 16</a>, los objetivos inspectores en materia de &aacute;mbito 
supraaut&oacute;n&oacute;mico y los que deriven de directrices supranacionales o afecten a actuaciones inspectoras en materia 
de competencia compartida, as&iacute; como las que se establezcan en los acuerdos previstos en el <a 
href="#a17">art&iacute;culo 17</a> de esta Ley, y los objetivos de inspecci&oacute;n previstos para el territorio en materias 
de competencia estatal, todo ello a efectos de que pueda considerarse en la respectiva programaci&oacute;n territorial. El 
Presidente de la correspondiente Comisi&oacute;n Territorial notificar&aacute; a la Autoridad Central la programaci&oacute;n 
general establecida para el respectivo territorio y sus modificaciones. La Direcci&oacute;n Territorial de la 
Inspecci&oacute;n de Trabajo y Seguridad Social, que depender&aacute; de las autoridades central y auton&oacute;mica, 
desarrollar&aacute; los cometidos y facultades que reglamentariamente se determinen y, en su caso, las que se establezcan en 
el acuerdo bilateral a que se refiere el <a href="#a17">art&iacute;culo 17</a>.</p>

<p>3. Para garantizar, en todo momento, la necesaria coherencia de actuaci&oacute;n de la Inspecci&oacute;n de Trabajo y 
Seguridad Social y la debida colaboraci&oacute;n entre las Administraciones p&uacute;blicas, por el Ministerio de Trabajo y 
Asuntos Sociales y por las Comunidades Aut&oacute;nomas se facilitar&aacute;n los datos, documentos, memorias o 
estad&iacute;sticas relativos al ejercicio de las funciones de la Inspecci&oacute;n de Trabajo y Seguridad Social de que se 
dispongan, con arreglo a la normativa aplicable.</p>

<p>4. La Conferencia Sectorial de Asuntos Laborales y, en su caso, los acuerdos a que se refiere el <a 
href="#a17">art&iacute;culo 17</a>, tendr&aacute;n en consideraci&oacute;n la configuraci&oacute;n territorial de las 
Comunidades Aut&oacute;nomas insulares a efectos de dotaci&oacute;n y distribuci&oacute;n de medios inspectores.</p>
		  


<br><br><br>


<p class="leyes">DISPOSICIONES ADICCIONALES</p>
<br>


<p class="disposicion"><b><a name="da1">DISPOSICI&Oacute;N ADICIONAL PRIMERA.</a></b> 
        Car&aacute;cter b&aacute;sico.</p>
		
<p>Los preceptos contenidos en la presente Ley, que afectan al R&eacute;gimen Jur&iacute;dico de las Administraciones 
P&uacute;blicas y Procedimiento Administrativo Com&uacute;n, tienen el car&aacute;cter de normas b&aacute;sicas de 
conformidad con lo previsto en el <a href="constitucion_002.html#a149">art&iacute;culo 149</a>.1.18 de la Constituci&oacute;n 
Espa&ntilde;ola.</p>
<p>Los preceptos de esta Ley que correspondan a los &aacute;mbitos de la regulaci&oacute;n del trabajo de extranjeros y 
migraciones, de la legislaci&oacute;n laboral, prevenci&oacute;n de riesgos laborales, colocaci&oacute;n y empleo, y de la 
Seguridad Social y protecci&oacute;n social p&uacute;blicas, as&iacute; como de su r&eacute;gimen econ&oacute;mico, tienen el 
car&aacute;cter establecido por el <a href="constitucion_002.html#a149">art&iacute;culo 149</a>.1.2, <a href="constitucion_001.html#a007">7</a> 
y <a href="constitucion_001.html#a017">17</a> de la Constituci&oacute;n Espa&ntilde;ola.</p>

      <p class="disposicion"><b><a name="da2">DISPOSICI&Oacute;N ADICIONAL SEGUNDA.</a></b> 
        Integraci&oacute;n de los controladores laborales en el Cuerpo de Subinspectores 
        de Empleo y Seguridad Social.</p>

<p>El Cuerpo de Controladores Laborales, creado por la disposici&oacute;n adicional novena, tres, de la Ley 30/1984, de 2 de 
agosto, de Medidas para la Reforma de la Funci&oacute;n P&uacute;blica, pasar&aacute; a denominarse Cuerpo de Subinspectores 
de Empleo y Seguridad Social como Cuerpo del grupo B, en los t&eacute;rminos del art&iacute;culo 25 de la citada Ley, con 
habilitaci&oacute;n nacional.</p>
<p>Los funcionarios pertenecientes al Cuerpo de Controladores Laborales. a la entrada en vigor de esta Ley, se 
integrar&aacute;n en el Cuerpo de Subinspectores de Empleo y Seguridad Social con los cometidos y atribuciones que esta Ley 
les reconoce y con todos los derechos adquiridos en su Cuerpo de procedencia.</p>

      <p class="disposicion"><b><a name="da3">DISPOSICI&Oacute;N ADICIONAL TERCERA.</a></b> 
        Alta Inspecci&oacute;n del Estado en el orden social.</p>

<p>Las funciones de Alta Inspecci&oacute;n del Estado en el orden social que vengan reconocidas en los respectivos Estatutos 
de Autonom&iacute;a, salvo la relativa a asistencia sanitaria, se encomendar&aacute; a la Unidad Especial de Inspectores de 
Trabajo y Seguridad Social que al efecto depender&aacute; del Ministro de Trabajo y Asuntos Sociales.</p>

      <p class="disposicion"><b><a name="da4">DISPOSICI&Oacute;N ADICIONAL CUARTA.</a></b> 
        Presunci&oacute;n de certeza de las comprobaciones inspectoras y principios 
        del procedimiento sancionador y liquidatorio.</p>

<p>1. El procedimiento sancionador por infracciones en el orden social y de liquidaci&oacute;n de cuotas de la Seguridad 
Social se iniciar&aacute;, siempre de oficio, en virtud de acta de infracci&oacute;n o acta de liquidaci&oacute;n, previas 
las investigaciones y comprobaciones que permitan conocer los hechos o circunstancias que la motivan. Mediante Real Decreto 
se regular&aacute; el procedimiento administrativo especial para la imposici&oacute;n de sanciones y de liquidaciones en el 
orden social, com&uacute;n a las Administraciones p&uacute;blicas, que determinar&aacute;n los requisitos de las actas, 
notificaci&oacute;n, plazos de descargos, pr&aacute;cticas de las pruebas propuestas que se declaren pertinentes y propuesta 
definitiva de la inspecci&oacute;n actuante, as&iacute; como el r&eacute;gimen de recursos en v&iacute;a administrativa.</p>

<p>2. Los hechos constatados por los funcionarios de la Inspecci&oacute;n de Trabajo y Seguridad Social que se formalicen en 
las actas de infracci&oacute;n y de liquidaci&oacute;n observando los requisitos legales pertinentes tendr&aacute;n 
presunci&oacute;n de certeza, sin perjuicio de las pruebas que en defensa de los respectivos derechos o intereses pueden 
aportar los interesados.</p>
<p>El mismo valor probatorio se atribuye a los hechos rese&ntilde;ados en informes emitidos por la Inspecci&oacute;n de 
Trabajo y Seguridad Social, en los supuestos a que se refieren los n&uacute;meros 5, 6, 7, 8 y 11 del <a 
href="#a07">art&iacute;culo 7</a> de la presente Ley, consecuentes a comprobaciones efectuadas por la misma, sin perjuicio de 
su contradicci&oacute;n por los interesados en la forma que determine las normas procedimentales aplicables.</p>

<p>3. Reglamentariamente se establecer&aacute;n los supuestos y f&oacute;rmulas en que la Inspecci&oacute;n de Trabajo y 
Seguridad Social pueda instar la revisi&oacute;n de las resoluciones reca&iacute;das en expedientes liquidatorios incoados 
por la misma, cuando tales resoluciones se estimen manifiestamente ilegales o lesivas a los intereses generales acomodando al 
efecto los principios establecidos en la Ley 30/1992, de 26 de noviembre, de R&eacute;gimen Jur&iacute;dico de las 
Administraciones P&uacute;blicas y del Procedimiento Administrativo Com&uacute;n.</p>

      <p class="disposicion"><b><a name="da5">DISPOSICI&Oacute;N ADICIONAL QUINTA.</a></b> 
        Adecuaci&oacute;n de otras normas de rango legal.</p>

<p>1. El n&uacute;mero uno, &uacute;ltimo p&aacute;rrafo, del <a href="rdl_1_1994_seguridad_social_001.html#a031">art&iacute;culo 31</a> del texto 
refundido de la Ley General de la Seguridad Social, en la redacci&oacute;n dada por la Ley 42/1994, de 30 de diciembre, 
queda redactado en la siguiente forma:</p>
<em>
<p>Las actas de liquidaci&oacute;n de cuotas se extender&aacute;n por la Inspecci&oacute;n de Trabajo y Seguridad Social, 
notific&aacute;ndose en todos los casos a trav&eacute;s de los &oacute;rganos de la Inspecci&oacute;n de Trabajo y Seguridad 
Social que, asimismo, notificar&aacute;n las actas de infracci&oacute;n practicadas por los mismos hechos, en la forma que 
reglamentariamente se establezca.</p>
</em>

<p>2. El n&uacute;mero tres del <a href="rdl_1_1994_seguridad_social_001.html#a031">art&iacute;culo 31</a> del texto refundido de la Ley General de 
la Seguridad Social, en la redacci&oacute;n dada por el art&iacute;culo 29 de la Ley 42/1994, de 30 de diciembre, de 
Medidas Fiscales, Administrativas y de Orden Social, queda redactado en la siguiente forma:</p>
<em>
<p>Las actas de liquidaci&oacute;n extendidas con los requisitos reglamentariamente establecidos una vez notificadas a los 
interesados tendr&aacute;n el car&aacute;cter de liquidaciones provisionales y se elevar&aacute;n a definitivas mediante acto 
administrativo del respectivo Jefe de la Unidad Especializada de Seguridad Social de la Inspecci&oacute;n de Trabajo y 
Seguridad Social, previa audiencia del interesado. Contra dichos actos liquidatorios definitivos cabr&aacute; recurso 
ordinario ante el &oacute;rgano superior jer&aacute;rquico del que los dict&oacute;. De las actas de liquidaci&oacute;n se 
dar&aacute; traslado a los trabajadores pudiendo los que resulten afectados interponer reclamaci&oacute;n respecto del 
per&iacute;odo de tiempo o la base de cotizaci&oacute;n a que la liquidaci&oacute;n se contrae.</p>
</em>

<p>3. El n&uacute;mero cuatro del <a href="rdl_1_1994_seguridad_social_001.html#a031">art&iacute;culo 31</a> del texto refundido de la Ley General 
de la Seguridad Social, en la redacci&oacute;n dada por el articulo 29 de la Ley 42/1994, de 30 de diciembre, queda 
redactado de la forma siguiente:</p>
<em>
<p>Los importes de las deudas figurados en las actas de liquidaci&oacute;n ser&aacute;n hechos efectivos hasta el 
&uacute;ltimo d&iacute;a del mes siguiente al de su notificaci&oacute;n una vez dictado el correspondiente acto 
administrativo definitivo de liquidaci&oacute;n, incidi&eacute;ndose autom&aacute;ticamente en otro caso en la 
situaci&oacute;n de apremio.</p>
</em>

<p>4. Los n&uacute;meros cinco y seis del <a href="rdl_1_1994_seguridad_social_001.html#a031">art&iacute;culo 31</a> del texto refundido de la Ley 
General de la Seguridad Social, en la redacci&oacute;n dada por el articulo 29 de la Ley 42/1994, de 30 de diciembre, se 
integran en un &uacute;nico apartado 5, que quedar&iacute;a redactado de la forma siguiente:</p>
<em>
<p>Las actas de liquidaci&oacute;n y las de infracci&oacute;n que se refieran a los mismos hechos se practicar&aacute;n 
simult&aacute;neamente por la Inspecci&oacute;n de Trabajo y Seguridad Social. La competencia y procedimiento para su 
resoluci&oacute;n son los se&ntilde;alados en el n&uacute;mero tres anterior. Las sanciones por infracciones propuestas en 
dichas actas de infracci&oacute;n se reducir&aacute;n autom&aacute;ticamente al 50 % de su cuant&iacute;a, si el infractor 
diese su conformidad a la liquidaci&oacute;n practicada ingresando su importe en el plazo se&ntilde;alado en el n&uacute;mero 
cuatro.</p>
</em>

<p>5. El apartado a) del n&uacute;mero 2 del <a href="rdl_1_1994_seguridad_social_001.html#a078">art&iacute;culo 78</a> del texto refundido de la 
Ley General de la Seguridad Social, queda redactado en la forma siguiente:</p>
<em>
    <ol type="a">
    <li><p>La vigilancia en el cumplimiento de las obligaciones que derivan de la presente Ley y, en especial, de los fraudes 
y morosidad en el ingreso y recaudaci&oacute;n de cuotas d&eacute; la Seguridad Social.</p></li>
    </ol>
</em>

<p>6. El apartado c) del n&uacute;mero 1 del <a href="r10-l230-1963.t3.html#a113">art&iacute;culo 113</a> de la Ley General 
Tributaria, en la redacci&oacute;n dada por la Ley 25/1995, de 20 de julio, queda redactado de la forma siguiente:</p>
<em>
    <ol type="a" start=3>
    <li><p>La colaboraci&oacute;n con la Inspecci&oacute;n de Trabajo y Seguridad Social y con las Entidades Gestoras y 
Servicios Comunes de la Seguridad Social en la lucha contra el fraude en la cotizaci&oacute;n y recaudaci&oacute;n de las 
cuotas del sistema de Seguridad Social, as&iacute; como en la obtenci&oacute;n y disfrute de prestaciones a cargo del mismo 
sistema.</p></li>
    </ol>
</em>

<p class="disposicion"><b><a name="da6">DISPOSICI&Oacute;N ADICIONAL SEXTA.</a></b> 
        Competencias legislativas de las Comunidades Aut&oacute;nomas.</p>

<p>Las Comunidades Aut&oacute;nomas con competencias legislativas plenas en materia de orden social podr&aacute;n atribuir la 
funci&oacute;n inspectora a funcionarios distintos de los enumerados en el <a href="#a02">art&iacute;culo 2</a>, en la Ley que 
regule cada materia y para el &aacute;mbito de la misma.</p>

      <p class="disposicion"><b><a name="da7">DISPOSICI&Oacute;N ADICIONAL S&Eacute;PTIMA.</a></b> 
        Transferencia de funcionarios de la Inspecci&oacute;n de Trabajo y Seguridad 
        Social.</p>

<p>Si en los acuerdos a que se refiere el <a href="#a17">art&iacute;culo 17</a> se dispusiera la transferencia de 
funcionarios de la Inspecci&oacute;n de Trabajo y Seguridad Social, &eacute;sta se realizar&aacute; por los procedimientos 
establecidos en el respectivo Estatuto de Autonom&iacute;a para el traspaso de servicios.</p>



<br><br><br>


<p class="leyes">DISPOSICIONES TRANSITORIAS</p>
<br>


      <p class="disposicion"><b><a name="dt">DISPOSICI&Oacute;N TRANSITORIA &Uacute;NICA.</a></b> 
        R&eacute;gimen transitorio de los procedimientos.</p>

<p>A los procedimientos va iniciados antes de la entrada en vigor de la presente Ley no les ser&aacute; de aplicaci&oacute;n 
la misma, rigi&eacute;ndose por la normativa anterior.</p>



<br><br><br>


<p class="leyes">DISPOSICIONES DEROGATORIAS</p>
<br>


<p class="disposicion"><b><a name="dd">DISPOSICI&Oacute;N DEROGATORIA &Uacute;NICA.</a></b> 
        Normas legales que se derogan.</p>

<p>1. Quedan derogadas cuantas disposiciones se opongan a lo establecido en la presente Ley y expresamente la Ley 39/1962, de 
21 de julio, sobre Ordenaci&oacute;n de la Inspecci&oacute;n de Trabajo.</p>

<p>2. La disposici&oacute;n adicional tercera de la Ley 8/1988, de 7 de Abril, de Infracciones y Sanciones del Orden Social, 
en la redacci&oacute;n dada por el articulo 25 de la Ley 11/1994, de 19 de mayo, quedar&aacute; derogada en cada territorio 
auton&oacute;mico cuando se logre el respectivo acuerdo con cada Comunidad Aut&oacute;noma a que se refiere el 
<a href="#a17">art&iacute;culo 17</a> de esta Ley.</p>

<p>El n&uacute;mero 2 del <a href="rdl_1_1994_seguridad_social_001.html#a031">art&iacute;culo 31</a> del texto refundido de la Ley General de la 
Seguridad Social, en la redacci&oacute;n dada por el art&iacute;culo 29.7 de la Ley 42/1994, de 30 de diciembre, de 
Medidas Fiscales, Administrativas y de Orden Social, quedar&aacute; derogado una vez sea desarrollado lo establecido en el 
<a href="#a19">art&iacute;culo 19</a>.1 de esta Ley.</p>

<p>3. Las normas reglamentarias actualmente en vigor continuar&aacute;n siendo de aplicaci&oacute;n, en cuanto no contradigan 
o se opongan a la presenta Ley, hasta tanto se proceda a su derogaci&oacute;n por las normas previstas en la 
<a href="l_42_1997_inspeccion_trabajo.html#IT03">disposici&oacute;n final</a>.</p>


<p><br></p>


	<!-- InstanceEndEditable -->
						</td>
						</tr>
						</table>
					</td>
				</tr>
				<tr>
					<td><div align="center"><a href="../paginas/index.html"><img src="../imagenes/logoico.gif" width="120" height="120" border="0"></a></div></td>
				</tr>
				<tr>
					<td><div><img src="../imagenes/forma_abajo.gif" width="840" height="42"></div></td>
				</tr>
			</table>
    </td>
  </tr>
	<tr>
		<td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0">
				<tr>
					<td colspan="7" height="20" background="../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td width="20" height="40" background="../imagenes/naranja.gif"></td>
					<td width="160" height="40"><a href="#ini"><img src="../imagenes/bot_ini.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><a href="../paginas/leyes.html"><img src="../imagenes/bot_lis.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Indice1" --><a href="l_42_1997_inspeccion_trabajo.html"><!-- InstanceEndEditable --><img src="../imagenes/bot_ind.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Indice2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Ant1" --><a href="l_42_1997_inspeccion_trabajo.html"><!-- InstanceEndEditable --><img src="../imagenes/bot_ant.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Ant2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Sig1" --><!-- InstanceEndEditable --><img src="../imagenes/bot_sig.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Sig2" --><!-- InstanceEndEditable --></td>
					<td width="20" height="40" background="../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td colspan="7" height="20" background="../imagenes/naranja.gif"></td>
				</tr>
			</table>
		</td>
	</tr>
</table>


<a name="fin"></a>

</body>
<!-- InstanceEnd --></html>
