<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/leyes.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->

<link href="../estilos/leyes.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="../favicon.ico">

<script type="text/javascript" language="JavaScript1.2" src="../menu/apymenu.js"></script>
<script type="text/JavaScript" language="JavaScript1.2" src="../menu/leyes.js"></script>


<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>

</head>



<body text="#000000" leftmargin="0" topmargin="0">

<a name="ini"></a>


<table border="0" cellpadding="0" cellspacing="0">
  <tr> 
    <td width="840"><a href="../paginas/index.html"><img src="../imagenes/cabecera.gif" width="840" height="160" border="0"></a></td>
    <td rowspan="3" background="../imagenes/naranja.gif" width="163">&nbsp;</td>
  </tr>
  <tr> 
    <td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0" background="../imagenes/ppal.gif">
				<tr>
          <td background="../imagenes/naranja.gif" height="8"></td>
				</tr>
		    <tr>
					<td><div><img src="../imagenes/forma_arriba.gif" width="840" height="42"></div></td>
				</tr>
				<tr>
					<td width="840">
						<table cellpadding="16" class="normal" align="justify">
						<tr>
						<td>
						<!-- InstanceBeginEditable name="Edit1" -->


<p class="leyes">
<a href="l_4_1997_sociedades_laborales.html">
<b>Ley de Sociedades Laborales.<br>
(Aprobado por Ley 4/1997, de 24 de Marzo).</b></a>
<br>Fecha Publicaci&oacute;n BOE: ?????
<br><br>
Actualizado con Todas las Modificaciones, la &uacute;ltima el 05-03-2004</p>


<br> <br> <br>


<p class="capitulo"><a name="c1">CAP&Iacute;TULO I.</a> R&Eacute;GIMEN SOCIETARIO</p>

      <p class="articulo"><b><a name="a01">Art&iacute;culo 1.</a></b> Concepto 
        de <em>Sociedad Laboral</em>.</p>

<p>1. Las sociedades an&oacute;nimas o de responsabilidad limitada en las que la mayor&iacute;a del capital social sea propiedad de trabajadores que presten en ellas servicios retribuidos en forma personal y directa, cuya relaci&oacute;n laboral lo sea por tiempo indefinido, podr&aacute;n obtener la calificaci&oacute;n de <em>Sociedad Laboral</em> 
cuando concurran los requisitos establecidos en la presente Ley.</p>
<p>2. <em>(Redacci&oacute;n seg&uacute;n Ley 62/2003, de 30 de diciembre).</em> El n&uacute;mero de horas-a&ntilde;o trabajadas por los trabajadores contratados por tiempo indefinido que no sean socios, no podr&aacute; ser superior al 15 % del total de horas-a&ntilde;o trabajadas por los socios trabajadores. Si la sociedad tuviera menos de 25 socios trabajadores, 
el referido porcentaje no podr&aacute; ser superior al 25 % del total de horas-a&ntilde;o trabajadas por los socios trabajadores, para el c&aacute;lculo de estos porcentajes no se tomar&aacute;n en cuenta los trabajadores con contrato de duraci&oacute;n determinada y los trabajadores con discapacidad ps&iacute;quica en grado igual o superior al 33 % con contrato indefinido.</p>
<p>Si fueran superados los l&iacute;mites previstos en el p&aacute;rrafo anterior, la sociedad en el plazo m&aacute;ximo de tres a&ntilde;os habr&aacute; de alcanzarlos, reduciendo, como m&iacute;nimo, cada a&ntilde;o una tercera parte del porcentaje en que inicialmente se exceda o supere el m&aacute;ximo legal.</p>
<p>La superaci&oacute;n de l&iacute;mites deber&aacute; ser comunicada al Registro de Sociedades Laborales, para su autorizaci&oacute;n por el &oacute;rgano del que dependa, seg&uacute;n las condiciones y requisitos que se establecer&aacute;n en el Reglamento previsto en la <a href="#df2">disposici&oacute;n final segunda</a>.</p>

      <p class="articulo"><b><a name="a02">Art&iacute;culo 2.</a></b> Competencia 
        administrativa.</p>

<p>1. Corresponde al Ministerio de Trabajo y Asuntos Sociales o, en su caso, a las Comunidades Aut&oacute;nomas que hayan recibido los correspondientes traspasos de funciones y servicios, el otorgamiento de la calificaci&oacute;n de <em>Sociedad Laboral</em>, as&iacute; como el control del cumplimiento de los requisitos establecidos en esta Ley y, 
en su caso, la facultad de resolver sobre la descalificaci&oacute;n.</p>
<p>2. La calificaci&oacute;n se otorgar&aacute; previa solicitud de la sociedad, a la que acompa&ntilde;ar&aacute; la documentaci&oacute;n que se determine reglamentariamente.</p>
<p>En todo caso, las sociedades de nueva constituci&oacute;n aportar&aacute;n copia autorizada de la correspondiente escritura, seg&uacute;n la forma que ostente, en la que conste expresamente la voluntad de los otorgantes de fundar una Sociedad Laboral. Y si la sociedad es preexistente, copia de la escritura de constituci&oacute;n y, en su caso, de las 
relativas a modificaciones de Estatutos, debidamente inscritas en el Registro Mercantil, as&iacute; como certificaci&oacute;n literal de este Registro sobre los asientos vigentes relativos a la misma, y certificaci&oacute;n del acuerdo de la Junta General, favorable a la calificaci&oacute;n de Sociedad Laboral.</p>

      <p class="articulo"><b><a name="a03">Art&iacute;culo 3.</a></b> Denominaci&oacute;n 
        social.</p>

<p>1. En la denominaci&oacute;n de la sociedad deber&aacute;n figurar la indicaci&oacute;n <em>Sociedad An&oacute;nima Laboral</em> o <em>Sociedad de Responsabilidad Limitada Laboral</em>, o sus abreviaturas SAL o SLL, seg&uacute;n proceda.</p>
<p>2. El adjetivo <em>laboral</em> no podr&aacute; ser incluido en la denominaci&oacute;n por sociedades que no hayan obtenido la calificaci&oacute;n de <em>Sociedad Laboral</em>.</p>
<p>3. La denominaci&oacute;n de laboral se har&aacute; constar en toda su documentaci&oacute;n, correspondencia, notas de pedido y facturas, as&iacute; como en todos los anuncios que haya de publicar por disposici&oacute;n legal o estatutaria.</p>

      <p class="articulo"><b><a name="a04">Art&iacute;culo 4.</a></b> Registro 
        administrativo de Sociedades Laborales y coordinaci&oacute;n con el Registro 
        Mercantil.</p>

<p>1. A efectos administrativos se crea en el Ministerio de Trabajo y Asuntos Sociales un Registro de Sociedades Laborales, en el que se har&aacute;n constar los actos que se determinen en esta Ley y en sus normas de desarrollo, todo ello sin perjuicio de las competencias de ejecuci&oacute;n que asuman las Comunidades Aut&oacute;nomas.</p>
<p>2. La sociedad gozar&aacute; de personalidad jur&iacute;dica desde su inscripci&oacute;n en el Registro Mercantil, si bien, para la inscripci&oacute;n en dicho Registro de una sociedad con la calificaci&oacute;n de laboral deber&aacute; aportarse el certificado que acredite que dicha sociedad ha sido calificada por el Ministerio de Trabajo y Asuntos Sociales 
o por el &oacute;rgano competente de la respectiva Comunidad Aut&oacute;noma como tal e inscrita en el Registro Administrativo a que se refiere el p&aacute;rrafo anterior.</p>
<p>La constancia en el Registro Mercantil del car&aacute;cter laboral de una sociedad se har&aacute; mediante nota marginal en la hoja abierta a la sociedad, en la forma y plazos que se establezcan reglamentariamente, con notificaci&oacute;n al Registro Administrativo.</p>
<p>3. El Registro Mercantil no practicar&aacute; ninguna inscripci&oacute;n de modificaci&oacute;n de estatutos de una sociedad laboral, que afecte a la composici&oacute;n del capital social o al cambio de domicilio fuera del t&eacute;rmino municipal, sin que se aporte por la misma certificado del Registro de Sociedades Laborales del que resulte, o bien la 
resoluci&oacute;n favorable de que dicha modificaci&oacute;n no afecta a la calificaci&oacute;n de la sociedad de que se trate como laboral, o bien la anotaci&oacute;n registral del cambio de domicilio.</p>
<p>4. La obtenci&oacute;n de la calificaci&oacute;n como laboral por una sociedad an&oacute;nima o de responsabilidad limitada no se considerar&aacute; transformaci&oacute;n social ni estar&aacute; sometida a las normas aplicables a la transformaci&oacute;n de sociedades.</p>
<p>5. La sociedad laboral deber&aacute; comunicar, peri&oacute;dicamente, al Registro administrativo las transmisiones de acciones o participaciones mediante certificaci&oacute;n del libro-registro de acciones nominativas o del libro de socios.</p>

      <p class="articulo"><b><a name="a05">Art&iacute;culo 5.</a></b> Capital 
        social y socios.</p>

<p>1. El capital social estar&aacute; dividido en acciones nominativas o en participaciones sociales. En el caso de <em>Sociedad An&oacute;nima Laboral</em>, el desembolso de los dividendos pasivos deber&aacute; efectuarse dentro del plazo que se&ntilde;alen los estatutos sociales.</p>
<p>2. No ser&aacute; v&aacute;lida la creaci&oacute;n de acciones de clase laboral privadas del derecho de voto.</p>
<p>3. Ninguno de los socios podr&aacute; poseer acciones o participaciones sociales que representen m&aacute;s de la tercera parte del capital social, salvo que se trate de sociedades laborales participadas por el Estado, las Comunidades Aut&oacute;nomas, las Entidades locales o las sociedades p&uacute;blicas participadas por cualquiera de tales instituciones, 
en cuyo caso la participaci&oacute;n de las entidades p&uacute;blicas podr&aacute; superar dicho l&iacute;mite, sin alcanzar el 50 por 100 del capital social.</p>
<p>Igual porcentaje podr&aacute;n ostentar las asociaciones u otras entidades sin &aacute;nimo de lucro.</p>
<p>En los supuestos de transgresi&oacute;n de los l&iacute;mites que se indican, la sociedad estar&aacute; obligada a acomodar a la Ley la situaci&oacute;n de sus socios respecto al capital social, en el plazo de un a&ntilde;o a contar del primer incumplimiento de cualquiera de aqu&eacute;llos.</p>

      <p class="articulo"><b><a name="a06">Art&iacute;culo 6.</a></b> Clases 
        de acciones y de participaciones.</p>

<p>1. Las acciones y participaciones de las sociedades laborales se dividir&aacute;n en dos clases: las que sean propiedad de los trabajadores cuya relaci&oacute;n laboral lo sea por tiempo indefinido y las restantes. La primera clase se denominar&aacute; <em>clase laboral</em> y la segunda <em>clase general</em>.</p>
<p>2. En el caso de <em>Sociedad An&oacute;nima Laboral</em>, las acciones estar&aacute;n representadas necesariamente por medio de t&iacute;tulos, individuales o m&uacute;ltiples, numerados correlativamente, en los que, adem&aacute;s de las menciones exigidas con car&aacute;cter general, se indicar&aacute; la clase a la que pertenezcan.</p>
<p>3. Los trabajadores, socios o no, con contrato por tiempo indefinido que adquieran por cualquier t&iacute;tulo acciones o participaciones sociales, pertenecientes a la <em>clase general</em> tienen derecho a exigir de la sociedad la inclusi&oacute;n de las mismas en la <em>clase laboral</em>, siempre que se acrediten a tal efecto las condiciones 
que la Ley exige.</p>
<p>Los administradores, sin necesidad de acuerdo de la Junta General, proceder&aacute;n a formalizar tal cambio de clase y modificar el art&iacute;culo o art&iacute;culos de los estatutos a los que ello afecte, otorgando la pertinente escritura p&uacute;blica que se inscribir&aacute; en el Registro Mercantil.</p>

      <p class="articulo"><b><a name="a07">Art&iacute;culo 7.</a></b> Derecho 
        de adquisici&oacute;n preferente en caso de transmisi&oacute;n voluntaria 
        <em>inter vivos</em>.</p>

<p>1. El titular de acciones o de participaciones sociales pertenecientes a la clase laboral que se proponga transmitir la totalidad o parte de dichas acciones o participaciones a persona que no ostente la condici&oacute;n de trabajador de la sociedad con contrato por tiempo indefinido deber&aacute; comunicarlo por escrito al &oacute;rgano de administraci&oacute;n 
de la sociedad de modo que asegure su recepci&oacute;n, haciendo constar el n&uacute;mero y caracter&iacute;sticas de las acciones o participaciones que pretende transmitir, la identidad del adquirente y el precio y dem&aacute;s condiciones de la transmisi&oacute;n. El &oacute;rgano de administraci&oacute;n de la sociedad lo notificar&aacute; a los trabajadores no 
socios con contrato indefinido dentro del plazo de quince d&iacute;as, a contar desde la fecha de recepci&oacute;n de la comunicaci&oacute;n. La comunicaci&oacute;n del socio tendr&aacute; el car&aacute;cter de oferta irrevocable.</p>
<p>2. Los trabajadores contratados por tiempo indefinido que no sean socios, podr&aacute;n adquirirlas dentro del mes siguiente a la notificaci&oacute;n.</p>
<p>3. En caso de falta de ejercicio del derecho de adquisici&oacute;n preferente a que se refiere el apartado anterior, el &oacute;rgano de administraci&oacute;n de la sociedad notificar&aacute; la propuesta de transmisi&oacute;n a los trabajadores socios, los cuales podr&aacute;n optar a la compra dentro del mes siguiente a la recepci&oacute;n de la notificaci&oacute;n.</p>
<p>4. En caso de falta de ejercicio del derecho de adquisici&oacute;n preferente por los trabajadores socios, el &oacute;rgano de administraci&oacute;n de la sociedad notificar&aacute; la propuesta de transmisi&oacute;n a los titulares de acciones o participaciones de la clase general y, en su caso, al resto de los trabajadores sin contrato de trabajo por tiempo indefinido, 
los cuales podr&aacute;n optar a la compra, por ese orden, dentro de sucesivos per&iacute;odos de quince d&iacute;as siguientes a la recepci&oacute;n de las notificaciones.</p>
<p>5. Cuando sean varias las personas que ejerciten el derecho de adquisici&oacute;n preferente a que se refieren los p&aacute;rrafos anteriores, las acciones o participaciones sociales se distribuir&aacute;n entre todos ellos por igual.</p>
<p>6. En el caso de que ning&uacute;n socio o trabajador haya ejercitado el derecho de adquisici&oacute;n preferente, las acciones o participaciones podr&aacute;n ser adquiridas por la sociedad, dentro del mes siguiente a contar desde el d&iacute;a en que hubiera finalizado el plazo a que se refiere el apartado cuarto, con los l&iacute;mites y requisitos establecidos en los 
<a href="rdleg1564-1989.html#a075">art&iacute;culos 75</a> y siguientes de la Ley de Sociedades An&oacute;nimas.</p>
<p>7. En todo caso, transcurridos seis meses a contar desde la comunicaci&oacute;n del prop&oacute;sito de transmisi&oacute;n por el socio sin que nadie hubiera ejercitado sus derechos de adquisici&oacute;n preferente, quedar&aacute; libre aqu&eacute;l para transmitir las acciones o participaciones de su titularidad. Si el socio no procediera a la transmisi&oacute;n de las 
mismas en el plazo de cuatro meses, deber&aacute; iniciar de nuevo los tr&aacute;mites regulados en la presente Ley.</p>
<p>8. El titular de acciones o de participaciones sociales pertenecientes a la clase general que se proponga transmitir la totalidad o parte de dichas acciones o participaciones a persona que no ostente en la sociedad la condici&oacute;n de socio trabajador, estar&aacute; sometido a lo dispuesto en los apartados anteriores del presente art&iacute;culo, salvo que la notificaci&oacute;n 
del &oacute;rgano de administraci&oacute;n comenzar&aacute; por los socios trabajadores.</p>

      <p class="articulo"><b><a name="a08">Art&iacute;culo 8.</a></b> Valor 
        razonable. <em>(Redacci&oacute;n seg&uacute;n Ley 44/2002, de 22 de noviembre).</em> 
      </p>

<p>El precio de las acciones o participaciones, la forma de pago y dem&aacute;s condiciones de la operaci&oacute;n ser&aacute;n las convenidas y comunicadas al &oacute;rgano de administraci&oacute;n por el socio transmitente.</p>
<p>Si la transmisi&oacute;n proyectada fuera a t&iacute;tulo oneroso distinto de la compraventa o a t&iacute;tulo gratuito, el precio de adquisici&oacute;n ser&aacute; el fijado de comun acuerdo por las partes o, en su defecto, el valor razonable de las mismas el d&iacute;a en que hubiese comunicado al &oacute;rgano de administraci&oacute;n de la sociedad el prop&oacute;sito 
de transmitir. Se entender&aacute; por valor razonable el que determine un auditor de cuentas, distinto al auditor de la sociedad, designado a este efecto por los administradores.</p>
<p>Los gastos de auditor ser&aacute;n de cuenta de la sociedad. El valor razonable que se fije ser&aacute; v&aacute;lido para todas las enajenaciones que tengan lugar dentro de cada ejercicio anual. Si en las enajenaciones siguientes durante el mismo ejercicio anual, el transmitente o adquirente no aceptasen tal valor razonable se podr&aacute; practicar nueva valoraci&oacute;n a su costa.</p>

      <p class="articulo"><b><a name="a09">Art&iacute;culo 9.</a></b> Nulidad 
        de cl&aacute;usulas estatutarias.</p>

<p>1. S&oacute;lo ser&aacute;n v&aacute;lidas las cl&aacute;usulas que proh&iacute;ban la transmisi&oacute;n voluntaria de las acciones o participaciones sociales por actos <em>inter vivos</em>, si los estatutos reconocen al socio el derecho a separarse de la sociedad en cualquier momento. La incorporaci&oacute;n de estas cl&aacute;usulas a los estatutos sociales exigir&aacute; 
el consentimiento de todos los socios.</p>
<p>2. No obstante lo establecido en el apartado anterior, los estatutos podr&aacute;n impedir la transmisi&oacute;n voluntaria de las acciones o participaciones por actos <em>inter vivos</em>, o el ejercicio del derecho de separaci&oacute;n, durante un per&iacute;odo de tiempo no superior a cinco a&ntilde;os a contar desde la constituci&oacute;n de la sociedad, o para las 
acciones o participaciones procedentes de una ampliaci&oacute;n de capital, desde el otorgamiento de la escritura p&uacute;blica de su ejecuci&oacute;n.</p>

      <p class="articulo"><b><a name="a10">Art&iacute;culo 10.</a></b> Extinci&oacute;n 
        de la relaci&oacute;n laboral.</p>

<p>1. En caso de extinci&oacute;n de la relaci&oacute;n laboral del socio trabajador, &eacute;ste habr&aacute; de ofrecer la adquisici&oacute;n de sus acciones o participaciones conforme a lo dispuesto en el <a href="#a07">art&iacute;culo 7</a> y si nadie ejercita su derecho de adquisici&oacute;n, conservar&aacute; aqu&eacute;l la cualidad de socio de clase general, conforme al 
<a href="#a06">art&iacute;culo 6</a>.</p>
<p>Habiendo quienes deseen adquirir tales acciones o participaciones sociales, si el socio que, extinguida su relaci&oacute;n laboral y requerido notarialmente para ello no procede, en el plazo de un mes, a formalizar la venta, podr&aacute; ser &eacute;sta otorgada por el &oacute;rgano de administraci&oacute;n y por el valor real, calculado en la forma prevista en el 
<a href="#a08">art&iacute;culo 8</a>, que se consignar&aacute; a disposici&oacute;n de aqu&eacute;l bien judicialmente o bien en la Caja General de Dep&oacute;sitos o en el Banco de Espa&ntilde;a.</p>
<p>2. Los estatutos sociales podr&aacute;n establecer normas especiales para los casos de jubilaci&oacute;n e incapacidad permanente del socio trabajador, as&iacute; como para los supuestos de socios trabajadores en excedencia.</p>
      
	  <p class="articulo"><b><a name="a11">Art&iacute;culo 11.</a></b> Transmisi&oacute;n 
        <em>mortis causa</em> de acciones o participaciones.</p>

<p>1. La adquisici&oacute;n de alguna acci&oacute;n o participaci&oacute;n social por sucesi&oacute;n hereditaria confiere al adquiriente, ya sea heredero o legatario del fallecido, la condici&oacute;n de socio.</p>
<p>2. No obstante lo dispuesto en el apartado anterior, los estatutos sociales, en caso de muerte del socio trabajador, podr&aacute;n reconocer un derecho de adquisici&oacute;n preferente sobre las acciones o participaciones de clase laboral, por el procedimiento previsto en el <a href="#a07">art&iacute;culo 7</a>, el cual se ejercitar&aacute; por el valor real que tales acciones o 
participaciones tuvieren el d&iacute;a del fallecimiento del socio, que se pagar&aacute; al contado, habiendo de ejercitarse este derecho de adquisici&oacute;n en el plazo m&aacute;ximo de cuatro meses, a contar desde la comunicaci&oacute;n a la sociedad de la adquisici&oacute;n hereditaria.</p>
<p>3. No podr&aacute; ejercitarse el derecho estatutario de adquisici&oacute;n preferente si el heredero o legatario fuera trabajador de la sociedad con contrato de trabajo por tiempo indefinido.</p>

      <p class="articulo"><b><a name="a12">Art&iacute;culo 12.</a></b> Organo 
        de administraci&oacute;n.</p>

<p>Si la sociedad estuviera administrada por un Consejo de Administraci&oacute;n, el nombramiento de los miembros de dicho Consejo se efectuar&aacute; necesariamente por el sistema proporcional regulado en el <a href="rdleg1564-1989.html#a137">art&iacute;culo 137</a> de la Ley de Sociedades An&oacute;nimas y en las disposiciones que lo desarrollan.</p>
<p>Si no existen m&aacute;s que acciones o participaciones de clase laboral, los miembros del Consejo de Administraci&oacute;n podr&aacute;n ser nombrados por el sistema de mayor&iacute;as.</p>

      <p class="articulo"><b><a name="a13">Art&iacute;culo 13.</a></b> Impugnaci&oacute;n 
        de acuerdos sociales.</p>

<p>1. Podr&aacute;n ser impugnados los acuerdos de las Juntas de socios que sean contrarios a la Ley, se opongan a los estatutos o lesionen, en beneficio de uno o varios socios o de terceros, los intereses de la sociedad.</p>
<p>2. Si el acuerdo impugnado afectase a la composici&oacute;n del capital o al cambio de domicilio fuera del t&eacute;rmino municipal, el Juez que conozca del procedimiento pondr&aacute; en conocimiento del Registro de Sociedades Laborales la existencia de la demanda y las causas de impugnaci&oacute;n, as&iacute; como la sentencia que estime o que desestime la demanda.</p>

      <p class="articulo"><b><a name="a14">Art&iacute;culo 14.</a></b> Reserva especial.</p>

<p>1. Adem&aacute;s de las reservas legales o estatutarias que procedan, las sociedades laborales est&aacute;n obligadas a constituir un Fondo Especial de Reserva, que se dotar&aacute; con el 10 % del beneficio l&iacute;quido de cada ejercicio.</p>
<p>2. El Fondo Especial de Reserva s&oacute;lo podr&aacute; destinarse a la compensaci&oacute;n de p&eacute;rdidas en el caso de que no existan otras reservas disponibles suficientes para este fin.</p>

      <p class="articulo"><b><a name="a15">Art&iacute;culo 15.</a></b> Derecho de suscripci&oacute;n 
        preferente.</p>

<p>1. En toda ampliaci&oacute;n de capital con emisi&oacute;n de nuevas acciones o con creaci&oacute;n de nuevas participaciones sociales, deber&aacute; respetarse la proporci&oacute;n existente entre las pertenecientes a las distintas clases con que cuenta la sociedad.</p>
<p>2. Los titulares de acciones o de participaciones pertenecientes a cada una de las clases, tienen derechos de preferencia para suscribir o asumir las nuevas acciones o participaciones sociales pertenecientes a la clase respectiva.</p>
<p>3. Salvo acuerdo de la Junta General que adopte el aumento del capital social, las acciones o participaciones no suscritas o asumidas por los socios de la clase respectiva se ofrecer&aacute;n a los trabajadores, sean o no socios, en la forma prevista en el <a href="#a07">art&iacute;culo 7</a>.</p>
<p>4. La exclusi&oacute;n del derecho de suscripci&oacute;n preferente se regir&aacute; por la Ley respectiva, seg&uacute;n el tipo social, pero cuando la exclusi&oacute;n afecte a las acciones o participaciones de la clase laboral la prima ser&aacute; fijada libremente por la Junta General siempre que la misma apruebe un Plan de adquisici&oacute;n de acciones o participaciones 
por los trabajadores de la sociedad, y que las nuevas acciones o participaciones se destinen al cumplimiento del Plan e imponga la prohibici&oacute;n de enajenaci&oacute;n en un plazo de cinco a&ntilde;os.</p>

      <p class="articulo"><b><a name="a16">Art&iacute;culo 16.</a></b> P&eacute;rdida 
        de la calificaci&oacute;n.</p>

<p>1. Ser&aacute;n causas legales de p&eacute;rdida de la calificaci&oacute;n como <em>Sociedad Laboral</em> las siguientes:</p>
<ol type="1">
<li><p>Cuando se excedieran los l&iacute;mites establecidos en los <a href="#a01">art&iacute;culos 1</a> y <a href="#a05">5, apartado 3</a>.</p></li>
<li><p>La falta de dotaci&oacute;n, la dotaci&oacute;n insuficiente o la aplicaci&oacute;n indebida del Fondo Especial de Reserva.</p></li>
</ol>

<p>2. Verificada la existencia de causa legal de p&eacute;rdida de la calificaci&oacute;n, el Ministerio de Trabajo y Asuntos Sociales o el &oacute;rgano correspondiente de la Comunidad Aut&oacute;noma competente, y cumplidos, en su caso, los plazos previstos en esta Ley para que desaparezca, requerir&aacute; a la sociedad para que elimine la causa en plazo no superior a seis meses.</p>
<p>3. Transcurrido el plazo a que se refiere el apartado anterior, si la sociedad no hubiera eliminado la causa legal de p&eacute;rdida de la calificaci&oacute;n, el Ministerio de Trabajo y Asuntos Sociales o el &oacute;rgano correspondiente de la Comunidad Aut&oacute;noma competente, dictar&aacute; resoluci&oacute;n acordando la descalificaci&oacute;n de la sociedad como sociedad laboral 
y ordenando su baja en el Registro de Sociedades Laborales. Efectuado el correspondiente asiento, se remitir&aacute; certificaci&oacute;n de la resoluci&oacute;n y de la baja al Registro Mercantil correspondiente para la pr&aacute;ctica de nota marginal en la hoja abierta a la sociedad.</p>
<p>4. La descalificaci&oacute;n antes de cinco a&ntilde;os desde su constituci&oacute;n o transformaci&oacute;n conllevar&aacute; para la Sociedad Laboral la p&eacute;rdida de los beneficios tributarios. El correspondiente procedimiento se ajustar&aacute; a lo que se disponga en la normativa a que se hace referencia en la <a href="#df2">disposici&oacute;n final segunda de esta Ley</a>.</p>

      <p class="articulo"><b><a name="a17">Art&iacute;culo 17.</a></b> Disoluci&oacute;n 
        de la sociedad.</p>

<p>1. Las sociedades laborales se disolver&aacute;n por las causas establecidas en las normas correspondientes a las sociedades an&oacute;nimas o de responsabilidad limitada, seg&uacute;n la forma que ostenten.</p>
<p>2. Los Estatutos sociales podr&aacute;n establecer como causa de disoluci&oacute;n la p&eacute;rdida de la condici&oacute;n de <em>sociedad laboral</em> por la sociedad.</p>
      
	  <p class="articulo"><b><a name="a18">Art&iacute;culo 18.</a></b> Traslado de domicilio.</p>

<p>Las sociedades laborales que trasladen su domicilio al &aacute;mbito de actuaci&oacute;n de otro Registro administrativo, pasar&aacute;n a depender del nuevo Registro competente por raz&oacute;n del territorio.</p>
<p>Sin embargo, el Registro de origen mantendr&aacute; competencia para el conocimiento y resoluci&oacute;n de los expedientes de descalificaci&oacute;n que se encuentren incoados en el momento del citado traslado de domicilio.</p>


<br>
<p class="capitulo"><a name="c2">CAP&Iacute;TULO II.</a> R&Eacute;GIMEN TRIBUTARIO.</p>

      <p class="articulo"><b><a name="a19">Art&iacute;culo 19.</a></b> Beneficios fiscales.</p>

<p>Las sociedades laborales que re&uacute;nan los requisitos establecidos en el <a href="#a20">art&iacute;culo 20</a> gozar&aacute;n de los siguientes beneficios en el Impuesto sobre Transmisiones Patrimoniales y Actos Jur&iacute;dicos Documentados:</p>
<ol type="A">
<li><p>Exenci&oacute;n de las cuotas devengadas por las operaciones societarias de constituci&oacute;n y aumento de capital y de las que se originen por la transformaci&oacute;n de sociedades an&oacute;nimas laborales ya existentes en sociedades laborales de responsabilidad limitada, as&iacute; como por la adaptaci&oacute;n de las sociedades an&oacute;nimas laborales ya existentes a los preceptos de esta Ley.</p></li>
<li><p>Bonificaci&oacute;n del 99 % de las cuotas que se devenguen por modalidad de transmisiones patrimoniales onerosas, por la adquisici&oacute;n, por cualquier medio admitido en Derecho, de bienes y derechos provenientes de la empresa de la que proceda la mayor&iacute;a de los socios trabajadores de la sociedad laboral.</p></li>
<li><p>Bonificaci&oacute;n del 99 % de la cuota que se devengue por la modalidad gradual de actos jur&iacute;dicos documentados, por la escritura notarial que documente la transformaci&oacute;n bien de otra sociedad en sociedad an&oacute;nima laboral o sociedad limitada laboral o entre &eacute;stas.</p></li>
<li><p>Bonificaci&oacute;n del 99 % de las cuotas que se devenguen por la modalidad gradual de actos jur&iacute;dicos documentados, por las escrituras notariales que documenten la constituci&oacute;n de pr&eacute;stamos, incluidos los representados por obligaciones o bonos, siempre que el importe se destine a la realizaci&oacute;n de inversiones en activos fijos necesarios para el desarrollo del objeto social.</p></li>
</ol>

      <p class="articulo"><b><a name="a20">Art&iacute;culo 20.</a></b> Requisitos.</p>

<p>Para poder acogerse a los beneficios tributarios, las sociedades laborales habr&aacute;n de reunir los siguientes requisitos:</p>
<ol type="A">
<li><p>Tener la calificaci&oacute;n de <em>Sociedad Laboral</em>.</p></li>
<li><p>Destinar al Fondo Especial de Reserva, en el ejercicio en que se produzca el hecho imponible, el 25 % de los beneficios l&iacute;quidos.</p></li>
</ol>

      <p class="articulo"><b><a name="a21">Art&iacute;culo 21.</a></b> Encuadramiento 
        en el Sistema de la Seguridad Social. <em>(Redacci&oacute;n seg&uacute;n Ley 50/1998, de 30 de diciembre).</em></p>

<p>1. Los socios trabajadores de las sociedades laborales, cualquiera que sea su participaci&oacute;n en el capital social dentro del l&iacute;mite establecido en el <a href="#a05">art&iacute;culo 5</a> de la presente Ley, y aun cuando formen parte del &oacute;rgano de administraci&oacute;n social, tendr&aacute;n la consideraci&oacute;n de trabajadores por cuenta ajena a efectos de su 
inclusi&oacute;n en el R&eacute;gimen General o Especial de la Seguridad Social que corresponda por raz&oacute;n de su actividad, y quedar&aacute;n comprendidos en la protecci&oacute;n por desempleo y en la otorgada por el Fondo de Garant&iacute;a Salarial, cuando estas contingencias estuvieran previstas en dicho R&eacute;gimen.</p>
<p>2. Dichos socios trabajadores se asimilan a trabajadores por cuenta ajena, a efectos de su inclusi&oacute;n en el R&eacute;gimen de la Seguridad Social que corresponda, con exclusi&oacute;n de la protecci&oacute;n por desempleo y de la otorgada por el Fondo de Garant&iacute;a Salarial, en los siguientes supuestos:</p>
<ol type="a">
<li><p>Cuando por su condici&oacute;n de administradores sociales, realicen funciones de direcci&oacute;n y gerencia de la sociedad siendo retribuidos por el desempe&ntilde;o de este cargo, est&eacute;n o no vinculados, simult&aacute;neamente, a la misma mediante relaci&oacute;n laboral com&uacute;n o especial.</p></li>
<li><p>Cuando, por su condici&oacute;n de administradores sociales, realicen funciones de direcci&oacute;n y gerencia de la sociedad y, simult&aacute;neamente, est&eacute;n vinculadas a la misma mediante relaci&oacute;n laboral de car&aacute;cter especial del personal de alta direcci&oacute;n.</p></li>
</ol>

<p>3. No obstante lo dispuesto en los apartados anteriores, los socios trabajadores estar&aacute;n incluidos en el R&eacute;gimen Especial de la Seguridad Social de los trabajadores por cuenta propia o aut&oacute;nomos, cuando su participaci&oacute;n en el capital social junto con la de su c&oacute;nyuge y parientes por consanguinidad, afinidad o adopci&oacute;n hasta el segundo grado, 
con los que convivan alcance, al menos, el cincuenta por cien, salvo que acredite que el ejercicio del control efectivo de la sociedad requiere el concurso de personas ajenas a las relaciones familiares.</p>
		  


<br><br><br>


<p class="leyes">DISPOSICIONES ADICCIONALES</p>
<br>


<p class="disposicion"><b><a name="da1">DISPOSICI&Oacute;N ADICIONAL PRIMERA.</a></b> 
      </p>
<p>Las Comunidades Aut&oacute;nomas con competencia transferida para la gesti&oacute;n del Registro Administrativo de Sociedades An&oacute;nimas Laborales continuar&aacute;n ejerci&eacute;ndola respecto del Registro de Sociedades Laborales a que se refiere el <a href="#a04">art&iacute;culo 4</a> de esta Ley.</p>
<p>Lo dispuesto en el <a href="#c2">cap&iacute;tulo II</a> de la presente Ley se entiende sin perjuicio de los reg&iacute;menes tributarios forales vigentes en los Territorios Hist&oacute;ricos del Pa&iacute;s Vasco y en la Comunidad Foral de Navarra.</p>

      <p class="disposicion"><b><a name="da2">DISPOSICI&Oacute;N ADICIONAL SEGUNDA.</a></b> 
      </p>
<p>A efectos de ostentar la representaci&oacute;n ante las Administraciones p&uacute;blicas y en defensa de sus intereses, as&iacute; como para organizar servicios de asesoramiento, formaci&oacute;n, asistencia jur&iacute;dica o t&eacute;cnica y cuantos sean convenientes a los intereses de sus socios, las sociedades laborales, sean an&oacute;nimas o de responsabilidad limitada, 
podr&aacute;n organizarse en asociaciones o agrupaciones espec&iacute;ficas, de conformidad con la Ley 19/1977, de 1 de Abril, reguladora del derecho de asociaci&oacute;n sindical.</p>

      <p class="disposicion"><b><a name="da3">DISPOSICI&Oacute;N ADICIONAL TERCERA.</a></b> 
      </p>
<p>A efectos de la legislaci&oacute;n de arrendamientos, no existe transmisi&oacute;n cuando una sociedad an&oacute;nima o limitada alcance la calificaci&oacute;n de laboral o sea descalificada como tal.</p>

      <p class="disposicion"><b><a name="da4">DISPOSICI&Oacute;N ADICIONAL CUARTA.</a></b> 
      <em>(Redacci&oacute;n seg&uacute;n Real Decreto Legislativo 4/2004, de 5 de Marzo).</em> </p>
<p>Las referencias contenidas en el <a href="rdl_2_1995_procedimiento_laboral.html">texto refundido de la Ley de Procedimiento Laboral</a>, aprobado por Real Decreto Legislativo 2/1995, de 7 de Abril, as&iacute; como en las diferentes normativas sobre fomento de las sociedades an&oacute;nimas laborales se entender&aacute;n hechas, en lo sucesivo, a las Sociedades Laborales.</p>



<br><br><br>


<p class="leyes">DISPOSICIONES TRANSITORIAS</p>
<br>


<p class="disposicion"><b><a name="dt1">DISPOSICI&Oacute;N TRANSITORIA PRIMERA.</a></b> 
      </p>
<p>Los expedientes relativos a las Sociedades An&oacute;nimas Laborales que se encuentren tramit&aacute;ndose a la entrada en vigor de esta Ley se resolver&aacute;n por las normas vigentes en la fecha de su iniciaci&oacute;n.</p>

      <p class="disposicion"><b><a name="dt2">DISPOSICI&Oacute;N TRANSITORIA SEGUNDA.</a></b> 
      </p>
<p>El contenido de la escritura p&uacute;blica y estatutos de las Sociedades An&oacute;nimas Laborales calificadas e inscritas al amparo de la normativa que ahora se deroga no podr&aacute; ser aplicado en oposici&oacute;n a lo dispuesto en esta Ley. En este sentido, no ser&aacute; necesaria su adaptaci&oacute;n formal a las previsiones de esta Ley.</p>

      <p class="disposicion"><b><a name="dt3">DISPOSICI&Oacute;N TRANSITORIA TERCERA.</a></b> 
      </p>
<p>Las Sociedades An&oacute;nimas Laborales que actualmente tengan concedido el beneficio de libertad de amortizaci&oacute;n a que se refiere el punto 2 del art&iacute;culo 20 de la Ley 15/1986, de 25 de Abril, continuar&aacute;n disfrutando de dicho beneficio hasta la finalizaci&oacute;n del plazo y en los t&eacute;rminos autorizados.</p>



<br><br><br>


<p class="leyes">DISPOSICIONES DEROGATORIAS</p>
<br>


<p class="disposicion"><b><a name="dd">DISPOSICI&Oacute;N DEROGATORIA &Uacute;NICA.</a></b> 
      </p>
<p>A la entrada en vigor de la presente Ley quedar&aacute; derogada la Ley 15/1986, de 25 de Abril, de Sociedades An&oacute;nimas Laborales, as&iacute; como el Real Decreto 2696/1986 y, en lo que no se oponga a la presente Ley y en tanto se cumpla la previsi&oacute;n recogida en la <a href="#df2">disposici&oacute;n final segunda</a>, las disposiciones del Real Decreto 2229/1986.</p>



<br><br><br>


<p class="leyes">DISPOSICIONES FINALES</p>
<br>


<p class="disposicion"><b><a name="df1">DISPOSICI&Oacute;N FINAL PRIMERA.</a></b> 
      </p>
<p>En lo no previsto en esta Ley, ser&aacute;n de aplicaci&oacute;n a las sociedades laborales las normas correspondientes a las sociedades an&oacute;nimas o de responsabilidad limitada, seg&uacute;n la forma que ostenten.</p>

      <p class="disposicion"><b><a name="df2">DISPOSICI&Oacute;N FINAL SEGUNDA.</a></b> 
      </p>
<p>El Gobierno, a propuesta de los Ministros de Justicia y de Trabajo y Asuntos Sociales, o&iacute;das las Comunidades Aut&oacute;nomas, proceder&aacute; a aprobar en un plazo no superior a tres meses a partir de la publicaci&oacute;n de esta Ley, el funcionamiento, competencia y coordinaci&oacute;n del Registro Administrativo de Sociedades Laborales del Ministerio de Trabajo y Asuntos Sociales.</p>

      <p class="disposicion"><b><a name="df3">DISPOSICI&Oacute;N FINAL TERCERA.</a></b> 
      </p>
<p>El Gobierno, a propuesta, en el &aacute;mbito de sus respectivas competencias, de los Ministros de Justicia, de Econom&iacute;a y Hacienda y de Trabajo y Asuntos Sociales, podr&aacute; dictar las disposiciones necesarias para el desarrollo de la presente Ley.</p>

      <p class="disposicion"><b><a name="df4">DISPOSICI&Oacute;N FINAL CUARTA.</a></b> 
      </p>
<p>La presente Ley entrar&aacute; en vigor a los treinta d&iacute;as de su publicaci&oacute;n en el <em>Bolet&iacute;n Oficial del Estado</em>.</p>


<p><br></p>


	<!-- InstanceEndEditable -->
						</td>
						</tr>
						</table>
					</td>
				</tr>
				<tr>
					<td><div align="center"><a href="../paginas/index.html"><img src="../imagenes/logoico.gif" width="120" height="120" border="0"></a></div></td>
				</tr>
				<tr>
					<td><div><img src="../imagenes/forma_abajo.gif" width="840" height="42"></div></td>
				</tr>
			</table>
    </td>
  </tr>
	<tr>
		<td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0">
				<tr>
					<td colspan="7" height="20" background="../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td width="20" height="40" background="../imagenes/naranja.gif"></td>
					<td width="160" height="40"><a href="#ini"><img src="../imagenes/bot_ini.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><a href="../paginas/leyes.html"><img src="../imagenes/bot_lis.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Indice1" --><a href="l_4_1997_sociedades_laborales.html"><!-- InstanceEndEditable --><img src="../imagenes/bot_ind.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Indice2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Ant1" --><a href="l_4_1997_sociedades_laborales.html"><!-- InstanceEndEditable --><img src="../imagenes/bot_ant.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Ant2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Sig1" --><!-- InstanceEndEditable --><img src="../imagenes/bot_sig.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Sig2" --><!-- InstanceEndEditable --></td>
					<td width="20" height="40" background="../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td colspan="7" height="20" background="../imagenes/naranja.gif"></td>
				</tr>
			</table>
		</td>
	</tr>
</table>


<a name="fin"></a>

</body>
<!-- InstanceEnd --></html>
