<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/leyes.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->

<link href="../estilos/leyes.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="../favicon.ico">

<script type="text/javascript" language="JavaScript1.2" src="../menu/apymenu.js"></script>
<script type="text/JavaScript" language="JavaScript1.2" src="../menu/leyes.js"></script>


<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>

</head>



<body text="#000000" leftmargin="0" topmargin="0">

<a name="ini"></a>


<table border="0" cellpadding="0" cellspacing="0">
  <tr> 
    <td width="840"><a href="../paginas/index.html"><img src="../imagenes/cabecera.gif" width="840" height="160" border="0"></a></td>
    <td rowspan="3" background="../imagenes/naranja.gif" width="163">&nbsp;</td>
  </tr>
  <tr> 
    <td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0" background="../imagenes/ppal.gif">
				<tr>
          <td background="../imagenes/naranja.gif" height="8"></td>
				</tr>
		    <tr>
					<td><div><img src="../imagenes/forma_arriba.gif" width="840" height="42"></div></td>
				</tr>
				<tr>
					<td width="840">
						<table cellpadding="16" class="normal" align="justify">
						<tr>
						<td>
						<!-- InstanceBeginEditable name="Edit1" -->


<p class="leyes">
<a name="#"></a>
<b>Ley Org&aacute;nica de Libertad Sindical.<br>
(Aprobado por Ley Org&aacute;nica 11/1985, de 2 de Agosto).</b>
<br>Fecha Publicaci&oacute;n BOE: ?????</p>


<br> <br> <br>


<ul>
<li><a href="#LS01"><b>INTRODUCCI&Oacute;N.</b></a></li>
<p></p>
<li><a href="#LS02"><b>EXPOSICI&Oacute;N DE MOTIVOS.</b></a></li>
</ul>


<br><br>
<p class="leyes">LEY ORG&Aacute;NICA DE LIBERTAD SINDICAL</p>
<br><br>


<ul>

        <li class="titulo"><a href="lo_11_1985_libertad_sindical_001.html#t1">T&Iacute;TULO PRIMERO. 
          DE LA LIBERTAD SINDICAL.</a></li>
        <ul type="square"><p>
          <li class="articulo"><a href="lo_11_1985_libertad_sindical_001.html#a01"><b>Art&iacute;culo 
            Primero.</b> </a></li>
          <li class="articulo"><a href="lo_11_1985_libertad_sindical_001.html#a02"><b>Art&iacute;culo 
            Segundo.</b> </a></li>
          <li class="articulo"><a href="lo_11_1985_libertad_sindical_001.html#a03"><b>Art&iacute;culo 
            Tercero.</b> </a></li>
        </ul><p>
		
        <li class="titulo"><a href="lo_11_1985_libertad_sindical_001.html#t2">T&Iacute;TULO II. DEL R&Eacute;GIMEN 
          JUR&Iacute;DICO SINDICAL</a></li>
        <ul type="square"><p>
          <li class="articulo"><a href="lo_11_1985_libertad_sindical_001.html#a04"><b>Art&iacute;culo Cuarto.</b> 
            </a></li>
          <li class="articulo"><a href="lo_11_1985_libertad_sindical_001.html#a05"><b>Art&iacute;culo Quinto.</b> 
            </a></li>
        </ul><p>
		
        <li class="titulo"><a href="lo_11_1985_libertad_sindical_001.html#t3">T&Iacute;TULO III. DE LA REPRESENTATIVIDAD 
          SINDICAL</a></li>
        <ul type="square"><p>
          <li class="articulo"><a href="lo_11_1985_libertad_sindical_001.html#a06"><b>Art&iacute;culo Sexto.</b> 
            </a></li>
          <li class="articulo"><a href="lo_11_1985_libertad_sindical_001.html#a07"><b>Art&iacute;culo S&eacute;ptimo.</b> 
            </a></li>
        </ul><p>
		
        <li class="titulo"><a href="lo_11_1985_libertad_sindical_001.html#t4">T&Iacute;TULO IV. DE LA ACCI&Oacute;N 
          SINDICAL</a></li>
        <ul type="square"><p>
          <li class="articulo"><a href="lo_11_1985_libertad_sindical_001.html#a08"><b>Art&iacute;culo Octavo.</b> 
            </a></li>
          <li class="articulo"><a href="lo_11_1985_libertad_sindical_001.html#a09"><b>Art&iacute;culo Noveno.</b> 
            </a></li>
          <li class="articulo"><a href="lo_11_1985_libertad_sindical_001.html#a10"><b>Art&iacute;culo Diez.</b> 
            </a></li>
          <li class="articulo"><a href="lo_11_1985_libertad_sindical_001.html#a11"><b>Art&iacute;culo Once.</b> 
            </a></li>
        </ul><p>
		
        <li class="titulo"><a href="lo_11_1985_libertad_sindical_001.html#t5">T&Iacute;TULO V. DE LA TUTELA 
          DE LA LIBERTAD SINDICAL Y REPRESI&Oacute;N DE LAS CONDUCTAS ANTISINDICALES</a></li>
        <ul type="square"><p>
          <li class="articulo"><a href="lo_11_1985_libertad_sindical_001.html#a12"><b>Art&iacute;culo Doce.</b> 
            </a></li>
          <li class="articulo"><a href="lo_11_1985_libertad_sindical_001.html#a13"><b>Art&iacute;culo Trece.</b> 
            </a></li>
          <li class="articulo"><a href="lo_11_1985_libertad_sindical_001.html#a14"><b>Art&iacute;culo Catorce.</b> 
            </a></li>
          <li class="articulo"><a href="lo_11_1985_libertad_sindical_001.html#a15"><b>Art&iacute;culo Quince.</b> 
            </a></li>
        </ul>



<br><br>
        <li class="disposicion"><a href="lo_11_1985_libertad_sindical_001.html#da1"><b>DISPOSICI&Oacute;N 
          ADICIONAL PRIMERA.</b> </a></li>
        <li class="disposicion"><a href="lo_11_1985_libertad_sindical_001.html#da2"><b>DISPOSICI&Oacute;N 
          ADICIONAL SEGUNDA.</b> </a></li>
        <li class="disposicion"><a href="lo_11_1985_libertad_sindical_001.html#da3"><b>DISPOSICI&Oacute;N 
          ADICIONAL TERCERA.</b> </a></li>
        <li class="disposicion"><a href="lo_11_1985_libertad_sindical_001.html#da4"><b>DISPOSICI&Oacute;N 
          ADICIONAL CUARTA. </b> </a></li>
<p></p>

        <li class="disposicion"><a href="lo_11_1985_libertad_sindical_001.html#dd"><b>DISPOSICI&Oacute;N 
          DEROGATORIA &Uacute;NICA.</b> </a></li>
<p></p>

        <li class="disposicion"><a href="lo_11_1985_libertad_sindical_001.html#df1"><b>DISPOSICI&Oacute;N 
          FINAL PRIMERA.</b> </a></li>
        <li class="disposicion"><a href="lo_11_1985_libertad_sindical_001.html#df2"><b>DISPOSICI&Oacute;N 
          FINAL SEGUNDA.</b> </a></li>
        <li class="disposicion"><a href="lo_11_1985_libertad_sindical_001.html#df3"><b>DISPOSICI&Oacute;N 
          FINAL TERCERA.</b> </a></li>

</ul>



<br><br>

<p><a NAME="LS01"><b>INTRODUCCI&Oacute;N.</b></a></p>

Don Juan Carlos I,<br>Rey de Espa&ntilde;a.</p>
<p>A todos los que la presente vieren y entendieren, sabed:<br>Que las Cortes Generales han aprobado y Yo vengo en sancionar la siguiente Ley Org&aacute;nica:</p>


<p><a name="LS02"><b>EXPOSICI&Oacute;N DE MOTIVOS:</b></a></p>

<p>Uno de los principios jur&iacute;dicos fundamentales en que se basa el actual sistema de relaciones laborales en Espa&ntilde;a es el contenido en el <a href="constitucion_001.html#a028">art&iacute;culo 28</a>.1 de la Constituci&oacute;n Espa&ntilde;ola de 1978, el cual reconoce el derecho a la libertad sindical como un derecho fundamental de <em>todos a sindicarse libremente</em>.</p>
<p>En nuestro Ordenamiento Constitucional, la facultad de actuar en tutela y en defensa de los intereses colectivos de los trabajadores se atribuye a los propios sujetos protagonistas del conflicto, como expresi&oacute;n de su posici&oacute;n de libertad y eligiendo, en ejercicio de su propia autonom&iacute;a, los medios mas congruentes a dicho fin.</p>
<p>Reconocido el derecho a la libre sindicaci&oacute;n como derecho fundamental de los espa&ntilde;oles, forzosa resulta su conexi&oacute;n con el reconocimiento expreso que efect&uacute;a el <a href="constitucion_001.html#a007">art&iacute;culo 7</a> de la Constituci&oacute;n a los sindicatos de trabajadores y asociaciones empresariales como organizaciones que <em>contribuyen a la defensa y 
promoci&oacute;n de los intereses econ&oacute;micos y sociales que les son propios</em> y al imperativo constitucional de que <em>su creaci&oacute;n y el ejercicio de su actividad son libres dentro del respeto a la 
Constituci&oacute;n y a la Ley</em> con la precisi&oacute;n de que <em>su estructura interna y su funcionamiento deber&aacute;n ser democr&aacute;ticos</em>.</p>
<p>El derecho a la libertad sindical, gen&eacute;ricamente expresado, para todos los espa&ntilde;oles, tanto en su aspecto positivo - derecho a la libre sindicaci&oacute;n -, como negativo - derecho a la no sindicaci&oacute;n -, as&iacute; como el expreso reconocimiento constitucional que de las organizaciones sindicales efect&uacute;a el <a href="constitucion_001.html#a007">art&iacute;culo 7</a>. 
Exige un desarrollo legal que tiene su justificaci&oacute;n y acogida en el <a href="constitucion_001.html#a009">art&iacute;culo 9</a>.2, de la Constituci&oacute;n, que establece que <em>corresponde a los poderes p&uacute;blicos 
promover las condiciones para que la libertad y la igualdad del individuo y de los grupos en que se integra sea real y efectiva; remover los obst&aacute;culos que impidan o dificulten su plenitud y facilitar la participaci&oacute;n de todos los ciudadanos en la vida pol&iacute;tica, econ&oacute;mica, cultural y social</em>.</p>
<p>Desarrollo legislativo que debe efectuarse, siguiendo los propios preceptos constitucionales, a trav&eacute;s de la aplicaci&oacute;n de los art&iacute;culos <a href="constitucion_001.html#a053">53</a> y <a href="constitucion_001.html#a081">81</a>, que establecen que <em>solo por Ley, que en todo caso deber&aacute; respetar su contenido esencial, podr&aacute; regularse el ejercicio de tales 
derechos y libertades, reconocidos en el Cap&iacute;tulo II del presente T&iacute;tulo</em> (<a href="constitucion_001.html#a081">art&iacute;culo 81</a>.1).</p>
<p>Resulta as&iacute; imperativo el desarrollo del <a href="constitucion_001.html#a028">art&iacute;culo 28</a>.1, de la Constituci&oacute;n mediante una Ley de car&aacute;cter org&aacute;nico, cuyo alcance precisa la <a href="lo_11_1985_libertad_sindical_001.html#df2">Disposici&oacute;n Final segunda</a>, viniendo a cumplir este mandato la actual Ley Org&aacute;nica de Libertad Sindical.</p>
<p>La Ley Org&aacute;nica pretende unificar sistem&aacute;ticamente los precedentes y posibilitar&aacute;n desarrollo progresivo y progresista del contenido esencial del derecho de libre sindicaci&oacute;n reconocido en la <a href="constitucion.html">Constituci&oacute;n</a>, dando un tratamiento unificado en un texto legal &uacute;nico que incluya el ejercicio del derecho de sindicaci&oacute;n 
de los funcionarios p&uacute;blicos a que se refiere el <a href="constitucion_002.html#a103">art&iacute;culo 103</a>.3, de la Constituci&oacute;n y sin otros l&iacute;mites que los expresamente introducidos en ella.</p>
<p>No se ocupa el proyecto de Ley de desarrollar el derecho a la libre sindicaci&oacute;n de los empresarios por entender que basta a ese respecto, en relaci&oacute;n con el desarrollo legislativo del <a href="constitucion_001.html#a028">art&iacute;culo 28</a>.1, de la Constituci&oacute;n Espa&ntilde;ola, constitucionalizar y mantener la plena vigencia de lo establecido en materia de asociacionismo 
empresarial por la Ley 19/1977, de 1 de Abril.</p>
<p>El <a href="lo_11_1985_libertad_sindical_001.html#t1">T&iacute;tulo I</a>, bajo el ep&iacute;grafe <em>de la Libertad Sindical</em>, regula los &aacute;mbitos subjetivos y objetivos de la Ley.</p>
<p>Se fija el &aacute;mbito subjetivo de la Ley, incluyendo a todos los trabajadores por cuenta ajena, lo sean o no de las Administraciones Publicas. Unicamente quedan exceptuados del ejercicio del derecho los miembros de las Fuerzas e Institutos Armados de car&aacute;cter militar, as&iacute; como los jueces, magistrados y fiscales, mientras se hallen en activo; excepci&oacute;n que se sigue en 
funci&oacute;n de la literalidad del <a href="constitucion_001.html#a028">art&iacute;culo 28</a>.1, y el <a href="constitucion_002.html#a127">art&iacute;culo 127</a>.1, de la Constituci&oacute;n.</p>
<p>Se remite a una norma especifica la regulaci&oacute;n del derecho de las fuerzas de seguridad e institutos armados de car&aacute;cter civil.</p>
<p>El <a href="lo_11_1985_libertad_sindical_001.html#a02"> art&iacute;culo 2</a>. Fija el contenido del derecho de libre sindicaci&oacute;n sistematizado en dos niveles: el contenido de la libre sindicaci&oacute;n de los trabajadores, positiva y negativa, y el contenido de la libertad sindical de las organizaciones sindicales o sindicatos de trabajadores en t&eacute;rminos que la Ley utiliza 
como sin&oacute;nimos. En este precepto se recoge exhaustivamente la doctrina internacional mas progresista sobre contenido, independencia y libertad de actuaci&oacute;n de los sindicatos.</p>
<p>El <a href="lo_11_1985_libertad_sindical_001.html#t2">T&iacute;tulo II</a>, bajo el ep&iacute;grafe de <em>del R&eacute;gimen Jur&iacute;dico Sindical</em>, regula la adquisici&oacute;n de personalidad jur&iacute;dica de los sindicatos y el r&eacute;gimen de responsabilidades.</p>
<p>Se regula el procedimiento para la adquisici&oacute;n de personalidad jur&iacute;dica de las organizaciones y el control jurisdiccional de una posible no conformidad a Derecho de los estatutos. Los requisitos formales son m&iacute;nimos y aceptados internacionalmente; el &uacute;nico control administrativo es el puramente formal y el de deposito estatutario a efectos de publicidad, debiendo 
engranarse este art&iacute;culo con la <a href="lo_11_1985_libertad_sindical_001.html#df1">Disposici&oacute;n Final Primera</a> (2) en que la competencia para el dep&oacute;sito de estatutos de los sindicatos corresponde 
al UMAC o a los Organos de Gobierno de las Comunidades Aut&oacute;nomas que tengan atribuida esta competencia.</p>
<p>Asimismo se regula el r&eacute;gimen de responsabilidades de los sindicatos, declar&aacute;ndose la inembargabilidad de las cuotas sindicales.</p>
<p>El <a href="lo_11_1985_libertad_sindical_001.html#t3">T&iacute;tulo III</a>, bajo el ep&iacute;grafe <em>de la Representatividad Sindical</em>, regula el concepto de sindicato m&aacute;s representativo y la capacidad representativa de estos.</p>
<p>Los <a href="lo_11_1985_libertad_sindical_001.html#a06">art&iacute;culos 6</a> y <a href="lo_11_1985_libertad_sindical_001.html#a07">7</a> delimitan el concepto de Sindicato m&aacute;s representativo en base al criterio de la audiencia del sindicato, medida por los resultados electorales en los &oacute;rganos de representaci&oacute;n unitaria en los centros de trabajo, criterio tradicional 
ya en nuestro Ordenamiento y que ha sido objeto de examen por el Tribunal Constitucional, que lo admite como reserva del legislador. El concepto conjuga el reconocimiento jur&iacute;dico de la mayor representatividad 
con el respeto al <a href="constitucion_001.html#a014">art&iacute;culo 14</a> de la Constituci&oacute;n, la objetividad y la razonabilidad del m&iacute;nimo de audiencia exigible: el 10 % a nivel estatal y el 15 % a nivel de &aacute;mbito auton&oacute;mico, introduciendo, en ese &aacute;mbito, un m&iacute;nimo de 1.500 representantes, en aras al respeto del principio de igualdad que podr&iacute;a 
quebrarse con solo la referencia porcentual, teniendo en cuenta la heterogeneidad y diferencias de poblaci&oacute;n asalariada y funcionarial entre las distintas Comunidades Aut&oacute;nomas del Estado.</p>
<p>Tal vez el porcentaje establecido parezca reducido, pero la pretensi&oacute;n es abrir la legislaci&oacute;n lo m&aacute;s posible al pluralismo sindical, foment&aacute;ndolo, a trav&eacute;s de los tres niveles de mayor representatividad que dise&ntilde;an los  <a href="lo_11_1985_libertad_sindical_001.html#a06">art&iacute;culos 6</a>. y <a href="lo_11_1985_libertad_sindical_001.html#a07">
7</a> de la Ley, primando el principio de igualdad sobre lo que podr&iacute;a ser un razonable criterio de reducir a trav&eacute;s de la Ley la atomizaci&oacute;n sindical, evoluci&oacute;n que se deja al libre juego de 
las fuerzas sindicales con presencia en las relaciones de trabajo.</p>
<p>El <a href="lo_11_1985_libertad_sindical_001.html#a06">art&iacute;culo 6</a>.3, recoge con ampl&iacute;simo criterio la capacidad representativa que en los distintos aspectos es necesario reconocer a los sindicatos m&aacute;s representativos como veh&iacute;culo de democratizaci&oacute;n de las relaciones laborales en los centros de trabajo y fuera de &eacute;l, desarrollando as&iacute; 
los <a href="constitucion_001.html#a007">art&iacute;culos 7</a>, <a href="constitucion_001.html#a009">9</a>, <a href="constitucion_001.html#a002">2</a>, y el <a href="constitucion_002.html#a129">129</a> de la Constituci&oacute;n.</p>
<p>El <a href="lo_11_1985_libertad_sindical_001.html#t4">T&iacute;tulo IV</a>, bajo el ep&iacute;grafe <em>de la Acci&oacute;n Sindical</em>, viene a recoger con car&aacute;cter normativo las competencias, facultades y garant&iacute;as que en esta materia se introdujeron en Espa&ntilde;a por primera vez a trav&eacute;s del acuerdo marco interconfederal.</p>
<p>Interesa destacar sobre todo el contenido del <a href="lo_11_1985_libertad_sindical_001.html#a11">art&iacute;culo 11</a>, que introduce con rango de Ley Org&aacute;nica en nuestro pa&iacute;s lo que se ha dado en llamar <em>canon de negociaci&oacute;n</em>; en principio se podr&iacute;a pensar que esta materia deb&iacute;a regularse sistem&aacute;ticamente en el 
<a href="rdl_1_1995_estatuto_trabajadores_002.html#t3">T&iacute;tulo III</a> del Estatuto de los Trabajadores, teniendo en cuenta la remisi&oacute;n espec&iacute;fica que se efect&uacute;a a la negociaci&oacute;n colectiva; sin embargo, teniendo en cuenta la especifica 
finalidad sindical del concepto, no parece dudoso que la introducci&oacute;n de esta medida normativa afecte al contenido del <a href="constitucion_001.html#a028">art&iacute;culo 28</a>.1, de la Constituci&oacute;n, y es, por tanto, materia de Ley Org&aacute;nica. La constitucionalidad del precepto, frecuente en los ordenamientos occidentales, no es dudosa en cuanto desarrollo del 
<a href="constitucion_001.html#a028">art&iacute;culo 28</a>.1, de la Constituci&oacute;n,en la medida que su objetivo es fortalecer el movimiento sindical y, por tanto, es concordaste con el del <a href="constitucion_001.html#a009">art&iacute;culo 9</a>.2, de la Constituci&oacute;n, sin que pueda sostenerse seriamente que la adopci&oacute;n de esta medida, por otra parte no imperativa y que 
en todo caso ha de ser resultado de una negociaci&oacute;n libre y voluntaria, afecte o pueda afectar al contenido esencial de otros derechos fundamentales o c&iacute;vicos reconocidos en la <a href="constitucion.html">Constituci&oacute;n</a>, 
puesto que, en todo caso, se exige voluntariedad de los trabajadores.</p>
<p>El <a href="lo_11_1985_libertad_sindical_001.html#t5">T&iacute;tulo V</a>, bajo el ep&iacute;grafe <em>de la tutela de la Libertad Sindical y represi&oacute;n de las conductas antisindicales</em>, regula la importante materia de garant&iacute;as jurisdiccionales frente a posibles conductas lesivas o contrarias al derecho constitucionalmente protegido y al desarrollo legal que del mismo se 
efect&uacute;a en la Ley.</p>
<p>Previa la declaraci&oacute;n de nulidad radical de cualquier conducta del empleador, sea empresario o de Administraciones P&uacute;blicas, la Ley recoge la m&aacute;s progresiva doctrina moderna y de nuestro Tribunal Constitucional en esta materia, que en s&iacute;ntesis consiste en establecer la legitimaci&oacute;n sindical especifica de los sindicatos frente a actos individuales de un 
empresario, incluso aunque no incidan directamente sobre la personalidad jur&iacute;dica de aquel; posibilitar la acci&oacute;n judicial de los sindicatos como coadyuvantes y garantizar la eficacia de la protecci&oacute;n 
mediante un mecanismo procesal preferente y sumario conectado con eventuales responsabilidades penales.</p>
<p>La <a href="lo_11_1985_libertad_sindical_001.html#da1"> Disposici&oacute;n Adicional Primera</a> recoge en dos puntos aspectos complementarios al <a href="lo_11_1985_libertad_sindical_001.html#t3">T&iacute;tulo III de la Ley</a>, pero que por razones sistem&aacute;ticas no deben figurar en el articulado propiamente dicho.</p>
<p>El punto 1 fija el periodo de computo de los resultados electorales que deban ser considerados a efectos de precisar los m&iacute;nimos de representatividad y audiencia sindical recogidos en los  <a href="lo_11_1985_libertad_sindical_001.html#a06">art&iacute;culos 6</a>.2, y <a href="lo_11_1985_libertad_sindical_001.html#a07">7</a>.1, de la Ley. Con ello se trata de cubrir el vac&iacute;o 
legal actualmente existente respecto a la <a href="rdl_1_1995_estatuto_trabajadores_002.html#da06">Disposici&oacute;n Adicional sexta</a> del Estatuto de los Trabajadores y que ha producido notorias dificultades en el proceso electoral de 
los a&ntilde;os 1981 y 1982. En la determinaci&oacute;n imperativa de un periodo corto (tres meses), de una parte, se ha tendido a establecer una racionalidad en el proceso que acercase lo mas posible los resultados globales al periodo de proyecci&oacute;n de la representatividad que ha de surgir de esos resultados, y de otra parte, se ha tenido en cuenta que, en la pr&aacute;ctica, el 90 % de 
los procesos electorales se concentran en un periodo de tres meses (as&iacute; ocurri&oacute; en 1982), especialmente cuando la elecci&oacute;n de representantes en los centros de trabajo se conecta con la representatividad 
de los sindicatos. Esta decisi&oacute;n va acompa&ntilde;ada de una liberalizaci&oacute;n en la convocatoria concreta de cada periodo, que habr&iacute;a de tomarse en el &oacute;rgano representativo del Instituto de Mediaci&oacute;n, Arbitraje y Conciliaci&oacute;n - UMAC- (Consejo Superior) o, en su caso, en cualquier otro organismo en que est&eacute;n representados los sindicatos para estos 
fines.</p>
<p>El punto 2 habilita al Gobierno para el desarrollo de la participaci&oacute;n institucional de los sindicatos, haci&eacute;ndose una referencia expresa a la <a href="rdl_1_1995_estatuto_trabajadores_002.html#da06">Disposici&oacute;n Adicional Sexta</a> del Estatuto de los Trabajadores, que quedar&aacute; derogada en parte por la entrada en vigor de la presente Ley Org&aacute;nica, 
pero que conserva su vigencia respecto a la participaci&oacute;n institucional de las organizaciones empresariales. En este mismo punto se fija una duraci&oacute;n m&iacute;nima de cuatro a&ntilde;os en el reconocimiento de la capacidad representativa 
de sindicatos y organizaciones empresariales que la tengan reconocida, cubri&eacute;ndose as&iacute; otro importante vac&iacute;o legal y en t&eacute;rminos concordantes con la ampliaci&oacute;n de los mandatos representativos de los comit&eacute;s de empresa y delegados de personal que se recoge en la <a href="lo_11_1985_libertad_sindical_001.html#da2">Disposici&oacute;n Adicional Segunda</a>, 
y en el Proyecto de Ley de reforma del Estatuto de los Trabajadores.</p>
<p>La <a href="lo_11_1985_libertad_sindical_001.html#da2">Disposici&oacute;n Adicional Segunda</a> recoge en el punto 1 la duraci&oacute;n del mandato representativo de los representantes de los trabajadores en los centros de trabajo, fij&aacute;ndola en cuatro a&ntilde;os. Este precepto modifica, en tal sentido, el <a href="rdl_1_1995_estatuto_trabajadores_002.html#a67">art&iacute;culo 
67</a> del Estatuto de los Trabajadores y es concordante con el proyecto de Ley de Reforma de su T&iacute;tulo II, por cuya raz&oacute;n, podr&iacute;a parecer superfluo; sin embargo, es necesario introducirlo no ya tanto por el 
Estatuto de los Trabajadores, sino porque con esa sola norma no se cubre el periodo de duraci&oacute;n de mandato de los representantes de los trabajadores en los centros de trabajo de las Administraciones P&uacute;blicas, siendo esta la raz&oacute;n, asimismo, por la que en punto 2 de esta disposici&oacute;n adicional, se autoriza al Gobierno a dictar cuantas disposiciones sean precisas en materia 
electoral, puesto que el Estatuto de los Trabajadores y sus normas de desarrollo no cubren la regulaci&oacute;n del proceso electoral en los centros de trabajo administrativos y que es preciso establecer.  
Conviene recordar que la sustantividad de esta representaci&oacute;n (&oacute;rganos representativos, funciones de los representantes, garant&iacute;as, etc&eacute;tera) no est&aacute;n contenidos en esta Ley, por entenderse que es materia del estatuto de la funci&oacute;n p&uacute;blica a tenor del <a href="constitucion_002.html#a103">art&iacute;culo 103</a> de la Constituci&oacute;n.</p>
<p>La <a href="lo_11_1985_libertad_sindical_001.html#df1">Disposici&oacute;n Final Primera</a> establece la convalidaci&oacute;n de la personalidad jur&iacute;dica de los actuales sindicatos, as&iacute; como la continuidad del UMAC como oficina p&uacute;blica de registro y deposito de estatutos.</p>


<p><br></p>


	<!-- InstanceEndEditable -->
						</td>
						</tr>
						</table>
					</td>
				</tr>
				<tr>
					<td><div align="center"><a href="../paginas/index.html"><img src="../imagenes/logoico.gif" width="120" height="120" border="0"></a></div></td>
				</tr>
				<tr>
					<td><div><img src="../imagenes/forma_abajo.gif" width="840" height="42"></div></td>
				</tr>
			</table>
    </td>
  </tr>
	<tr>
		<td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0">
				<tr>
					<td colspan="7" height="20" background="../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td width="20" height="40" background="../imagenes/naranja.gif"></td>
					<td width="160" height="40"><a href="#ini"><img src="../imagenes/bot_ini.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><a href="../paginas/leyes.html"><img src="../imagenes/bot_lis.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Indice1" --><!-- InstanceEndEditable --><img src="../imagenes/bot_ind.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Indice2" --><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Ant1" --><!-- InstanceEndEditable --><img src="../imagenes/bot_ant.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Ant2" --><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Sig1" --><a href="lo_11_1985_libertad_sindical_001.html"><!-- InstanceEndEditable --><img src="../imagenes/bot_sig.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Sig2" --></a><!-- InstanceEndEditable --></td>
					<td width="20" height="40" background="../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td colspan="7" height="20" background="../imagenes/naranja.gif"></td>
				</tr>
			</table>
		</td>
	</tr>
</table>


<a name="fin"></a>

</body>
<!-- InstanceEnd --></html>
