<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/leyes.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->

<link href="../estilos/leyes.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="../favicon.ico">

<script type="text/javascript" language="JavaScript1.2" src="../menu/apymenu.js"></script>
<script type="text/JavaScript" language="JavaScript1.2" src="../menu/leyes.js"></script>


<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>

</head>



<body text="#000000" leftmargin="0" topmargin="0">

<a name="ini"></a>


<table border="0" cellpadding="0" cellspacing="0">
  <tr> 
    <td width="840"><a href="../paginas/index.html"><img src="../imagenes/cabecera.gif" width="840" height="160" border="0"></a></td>
    <td rowspan="3" background="../imagenes/naranja.gif" width="163">&nbsp;</td>
  </tr>
  <tr> 
    <td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0" background="../imagenes/ppal.gif">
				<tr>
          <td background="../imagenes/naranja.gif" height="8"></td>
				</tr>
		    <tr>
					<td><div><img src="../imagenes/forma_arriba.gif" width="840" height="42"></div></td>
				</tr>
				<tr>
					<td width="840">
						<table cellpadding="16" class="normal" align="justify">
						<tr>
						<td>
						<!-- InstanceBeginEditable name="Edit1" -->


<p class="leyes">
<a href="lo_11_1985_libertad_sindical.html">
<b>Ley Org&aacute;nica de Libertad Sindical.<br>
(Aprobado por Ley Org&aacute;nica 11/1985, de 2 de Agosto).</b></a>
<br>Fecha Publicaci&oacute;n BOE: ?????</p>


<br> <br> <br>


<p class="titulo"><a name="t1">T&Iacute;TULO PRIMERO. DE LA LIBERTAD SINDICAL.</a></p>

      <p class="articulo"><b><a name="a01">Art&iacute;culo Primero.</a></b> </p>

    <ol type="1">
    <li><p>Todos los trabajadores tienen derecho a sindicarse libremente para la promoci&oacute;n y defensa de sus intereses econ&oacute;micos y sociales.</p></li>
    <li><p>A los efectos de esta Ley, se consideran trabajadores tanto aquellos que sean sujetos de una relaci&oacute;n laboral como aquellos que lo sean de una relaci&oacute;n de car&aacute;cter administrativo o estatutario al servicio de las Administraciones P&uacute;blicas.</p></li>
    <li><p>Quedan exceptuados del ejercicio de este derecho los miembros de las fuerzas armadas y de los Institutos Armados de car&aacute;cter militar.</p></li>
    <li><p>De acuerdo con lo dispuesto en el <a href="constitucion_002.html#a127">art&iacute;culo 127</a>.1 de la Constituci&oacute;n, los Jueces, Magistrados y Fiscales no podr&aacute;n pertenecer a sindicato alguno mientras se hallen en activo.</p></li>
    <li><p>El ejercicio del Derecho de Sindicaci&oacute;n de los miembros de cuerpos y Fuerzas de Seguridad que no tengan car&aacute;cter militar, se regir&aacute; por su normativa especifica, dado el car&aacute;cter armado y la organizaci&oacute;n jerarquizada de estos Institutos.</p></li>
    </ol>

      <p class="articulo"><b><a name="a02">Art&iacute;culo Segundo.</a></b> </p>

<p>1.La Libertad Sindical comprende:</p>

    <ol type="a">
    <li><p>El derecho a fundar sindicatos sin autorizaci&oacute;n previa, as&iacute; como el derecho a suspenderlos o a extinguirlos, por procedimientos democr&aacute;ticos.</p></li>
    <li><p>El derecho del trabajador a afiliarse al sindicato de su elecci&oacute;n con la sola condici&oacute;n de observar los estatutos del mismo o a separarse del que estuviese afiliado, no pudiendo nadie ser obligado a afiliarse a un sindicato.</p></li>
    <li><p>El derecho de los afiliados a elegir libremente a sus representantes dentro de cada sindicato.</p></li>
    <li><p>El derecho a la actividad sindical.</p></li>
    </ol>

<p>2. Las Organizaciones Sindicales en el ejercicio de la Libertad Sindical, tienen derecho a:</p>

    <ol type="a">
    <li><p>Redactar sus estatutos y reglamento, organizar su administraci&oacute;n interna y sus actividades y formular su programa de acci&oacute;n.</p></li>
    <li><p>Constituir federaciones, confederaciones y organizaciones internacionales, as&iacute; como afiliarse a ellas y retirarse de las mismas.</p></li>
    <li><p>No ser suspendidas ni disueltas sino mediante resoluci&oacute;n firme de la Autoridad Judicial, fundada en incumplimiento grave de las leyes.</p></li>
    <li><p>El ejercicio de la actividad sindical en la empresa o fuera de ella, que comprender&aacute;, en todo caso, el derecho a la negociaci&oacute;n colectiva, al ejercicio del derecho de huelga, al planteamiento de conflictos individuales y colectivos y a la presentaci&oacute;n de candidaturas para la elecci&oacute;n de comit&eacute;s de empresa y delegados de personal, 
	y de los correspondientes &oacute;rganos de las Administraciones P&uacute;blicas, en los t&eacute;rminos previstos en las normas correspondientes.</p></li>
    </ol>

      <p class="articulo"><b><a name="a03">Art&iacute;culo Tercero.</a></b> </p>

<p>1. No obstante lo dispuesto en el <a href="#a01">art&iacute;culo 1</a>.2, los trabajadores por cuenta propia que no tengan trabajadores a su servicio, los trabajadores en paro y los que hayan cesado en su actividad laboral, como consecuencia de su incapacidad o jubilaci&oacute;n, podr&aacute;n afiliarse a las organizaciones sindicales constituidas con arreglo a lo expuesto 
en la presente Ley, pero no fundar sindicatos que tengan precisamente por objeto la tutela de sus intereses singulares, sin perjuicio de su capacidad para constituir asociaciones al amparo de la legislaci&oacute;n espec&iacute;fica.</p>
<p>2. Quienes ostenten cargos directivos o de representaci&oacute;n en el sindicato en que est&eacute;n afiliados, no podr&aacute;n desempe&ntilde;ar, simult&aacute;neamente, en las Administraciones P&uacute;blicas cargos de libre designaci&oacute;n de categor&iacute;a de director general o asimilados, as&iacute; como cualquier otro de rango superior.</p>
<br>


<p class="titulo"><a name="t2">T&Iacute;TULO II. DEL R&Eacute;GIMEN JUR&Iacute;DICO SINDICAL</a></p>

      <p class="articulo"><b><a name="a04">Art&iacute;culo Cuarto.</a></b> </p>

<p>1. Los sindicatos constituidos al amparo de esta Ley, para adquirir la personalidad jur&iacute;dica y plena capacidad de obrar, deber&aacute;n depositar, por medio de sus promotores o dirigentes sus estatutos en la oficina p&uacute;blica establecida al efecto.</p>
<p>2. Las normas estatutarias contendr&aacute;n al menos:</p>

    <ol type="a">
    <li><p>La denominaci&oacute;n de la organizaci&oacute;n que no podr&aacute; coincidir ni inducir a confusi&oacute;n con otra legalmente registrada.</p></li>
    <li><p>El domicilio y &aacute;mbito territorial y funcional de actuaci&oacute;n del sindicato.</p></li>
    <li><p>Los &oacute;rganos de representaci&oacute;n, Gobierno y Administraci&oacute;n y su funcionamiento, as&iacute; como el r&eacute;gimen de provisi&oacute;n electiva de sus cargos, que habr&aacute;n de ajustarse a principios democr&aacute;ticos.</p></li>
    <li><p>Los requisitos y procedimientos para la adquisici&oacute;n y p&eacute;rdida de la condici&oacute;n de afiliados, as&iacute; como el r&eacute;gimen de modificaci&oacute;n de estatutos, de fusi&oacute;n y disoluci&oacute;n del sindicato.</p></li>
    <li><p>El r&eacute;gimen econ&oacute;mico de la organizaci&oacute;n que establezca el car&aacute;cter, procedencia y destino de sus recursos, as&iacute; como los medios que permitan a los afiliados conocer la situaci&oacute;n econ&oacute;mica.</p></li>
    </ol>

<p>3. La oficina p&uacute;blica dispondr&aacute; en el plazo de diez d&iacute;as, la publicidad del deposito, o el requerimiento a sus promotores, por una sola vez, para que en el plazo m&aacute;ximo de otros diez d&iacute;as subsanen los defectos observados.</p>
<p>Transcurrido este plazo, la oficina p&uacute;blica dispondr&aacute; la publicidad o rechazar&aacute; el dep&oacute;sito mediante resoluci&oacute;n exclusivamente fundada en la carencia de alguno de los requisitos m&iacute;nimos a que se refiere el n&uacute;mero anterior.</p>
<p>4. La oficina p&uacute;blica dar&aacute; publicidad al deposito en el tabl&oacute;n de anuncios de la misma, en el <em>Bolet&iacute;n Oficial del Estado</em> y, en su caso, en el <em>Bolet&iacute;n Oficial</em> correspondiente indicando al menos, la denominaci&oacute;n, el &aacute;mbito territorial y funcional, la identificaci&oacute;n de los promotores y firmantes 
del acta de constituci&oacute;n del sindicato.</p>
<p>La inserci&oacute;n en los respectivos <em>boletines</em> ser&aacute; dispuesta por la Oficina P&uacute;blica en el plazo de diez d&iacute;as y tendr&aacute; car&aacute;cter gratuito.</p>
<p>5. Cualquier persona estar&aacute; facultada para examinar los estatutos depositados, debiendo adem&aacute;s la oficina facilitar a quien as&iacute; lo solicite, copia autentificada de los mismos.</p>
<p>6. Tanto la autoridad p&uacute;blica, como quienes acrediten un inter&eacute;s directo, personal y legitimo, podr&aacute;n promover ante la autoridad judicial la declaraci&oacute;n de no conformidad a derecho de cualesquiera estatutos que hayan sido objeto de deposito y publicaci&oacute;n.</p>
<p>7. El sindicato adquirir&aacute; personalidad jur&iacute;dica y plena capacidad de obrar, transcurridos veinte d&iacute;as h&aacute;biles desde el deposito de los estatutos.</p>
<p>8. La modificaci&oacute;n de los estatutos de las organizaciones sindicales ya constituidas se ajustara al mismo procedimiento de deposito y publicidad regulado en este art&iacute;culo.</p>

      <p class="articulo"><b><a name="a05">Art&iacute;culo Quinto.</a></b> </p>

<p>1. Los sindicatos constituidos al amparo de la presente Ley responder&aacute;n por los actos o acuerdos adoptados por sus &oacute;rganos estatutarios en la esfera de sus respectivas competencias.</p>
<p>2. El sindicato no responder&aacute; por actos individuales de sus afiliados, salvo que aquellos se produzcan en el ejercicio regular de las funciones representativas o se pruebe que dichos afiliados actuaban por cuenta del sindicato.</p>
<p>3. Las cuotas sindicales no podr&aacute;n ser objeto de embargo.</p>
<p>4. Los sindicatos constituidos al amparo de esta Ley podr&aacute;n beneficiarse de las exenciones y bonificaciones fiscales que legalmente se establezcan.</p>
<br>


<p class="titulo"><a name="t3">T&Iacute;TULO III. DE LA REPRESENTATIVIDAD SINDICAL</a></p>

      <p class="articulo"><b><a name="a06">Art&iacute;culo Sexto.</a></b> </p>

<p>1. La mayor representatividad sindical reconocida a determinados sindicatos les confiere una singular posici&oacute;n jur&iacute;dica a efectos, tanto de participaci&oacute;n institucional como de acci&oacute;n sindical.</p>
<p>2. Tendr&aacute;n la consideraci&oacute;n de sindicatos mas representativos a nivel estatal:</p>

    <ol type="a">
    <li><p>Los que acrediten una especial audiencia, expresada en la obtenci&oacute;n, en dicho &aacute;mbito del 10 % o mas del total de delegados de personal de los miembros de los comit&eacute;s de empresa y de los correspondientes &oacute;rganos de las Administraciones P&uacute;blicas.</p></li>
    <li><p>Los sindicatos o entes sindicales, afiliados, federados o confederados a una organizaci&oacute;n sindical de &aacute;mbito estatal que tenga la consideraci&oacute;n de m&aacute;s representativa de acuerdo con lo previsto en la letra a).</p></li>
    </ol>

<p>3. Las organizaciones que tengan la consideraci&oacute;n de sindicato mas representativo seg&uacute;n el n&uacute;mero anterior, gozar&aacute;n de capacidad representativa a todos los niveles territoriales y funcionales para:</p>

    <ol type="a">
    <li><p>Ostentar representaci&oacute;n institucional ante las Administraciones P&uacute;blicas u otras entidades y organismos de car&aacute;cter estatal o de Comunidad Aut&oacute;noma que la tengan prevista.</p></li>
    <li><p>La negociaci&oacute;n colectiva, en los t&eacute;rminos previstos en el <a href="rdl_1_1995_estatuto_trabajadores.html">Estatuto de los trabajadores</a>.</p></li>
    <li><p>Participar como interlocutores en la determinaci&oacute;n de las condiciones de trabajo en las Administraciones P&uacute;blicas a trav&eacute;s de los oportunos procedimientos de consulta o negociaci&oacute;n.</p></li>
    <li><p>Participar en los sistemas no jurisdiccionales de soluci&oacute;n de conflictos de trabajo.</p></li>
    <li><p>Promover elecciones para delegados de personal y comit&eacute;s de empresa y &oacute;rganos correspondientes de las Administraciones P&uacute;blicas.</p></li>
    <li><p>Obtener cesiones temporales del uso de inmuebles patrimoniales p&uacute;blicos en los t&eacute;rminos que se establezcan legalmente.</p></li>
    <li><p>Cualquier otra funci&oacute;n representativa que se establezca.</p></li>
    </ol>

      <p class="articulo"><b><a name="a07">Art&iacute;culo S&eacute;ptimo.</a></b> </p>

<p>1. Tendr&aacute;n la consideraci&oacute;n de sindicatos m&aacute;s representativos a nivel de Comunidad Aut&oacute;noma:</p>

    <ol type="a">
    <li><p>Los sindicatos de dicho &aacute;mbito que acrediten en el mismo una especial audiencia expresada en la obtenci&oacute;n de, al menos, el 15 % de los delegados de personal y de los representantes de los trabajadores en los comit&eacute;s de empresa, y en los &oacute;rganos correspondientes de las Administraciones P&uacute;blicas, siempre que cuenten con un 
    m&iacute;nimo de 1.500 representantes y no est&eacute;n federados o confederados con organizaciones sindicales de &aacute;mbito estatal.</p></li>
    <li><p>Los sindicatos o entes sindicales afiliados, federados o confederados a una organizaci&oacute;n sindical de &aacute;mbito de Comunidad Aut&oacute;noma que tenga la consideraci&oacute;n de mas representativa de acuerdo con lo previsto en la letra a).</p></li>
    </ol>

<p>Estas organizaciones gozar&aacute;n de capacidad representativa para ejercer en el &aacute;mbito especifico de la Comunidad Aut&oacute;noma las funciones y facultades enumeradas en el n&uacute;mero 3 del <a href="#a06">art&iacute;culo anterior</a>, as&iacute; como la capacidad para ostentar representaci&oacute;n institucional ante las Administraciones P&uacute;blicas u 
otras entidades u organismos de car&aacute;cter estatal.</p>
<p>Las organizaciones sindicales que a&uacute;n no teniendo la consideraci&oacute;n de m&aacute;s representativas hayan obtenido, en un &aacute;mbito territorial y funcional espec&iacute;fico, el 10 % o m&aacute;s de delegados de personal y miembros de comit&eacute; de empresa y de los correspondientes &oacute;rganos de las Administraciones P&uacute;blicas, estar&aacute;n 
legitimadas para ejercitar, en dicho &aacute;mbito funcional y territorial, las funciones y facultades a que se refieren los apartados b), c), d), e) y g) del n&uacute;mero 3 del <a href="#a06">art&iacute;culo 6</a>. De acuerdo con la normativa aplicable a cada caso</p>
<br>


<p class="titulo"><a name="t4">T&Iacute;TULO IV. DE LA ACCI&Oacute;N SINDICAL</a></p>

      <p class="articulo"><b><a name="a08">Art&iacute;culo Octavo.</a></b> </p>

<p>1. Los trabajadores afiliados a un sindicato podr&aacute;n, en el &aacute;mbito de la empresa o centro de trabajo:</p>

    <ol type="a">
    <li><p>Constituir secciones sindicales de conformidad con lo establecido en los estatutos del sindicato.</p></li>
    <li><p>Celebrar reuniones, previa notificaci&oacute;n al empresario, recaudar cuotas y distribuir informaci&oacute;n sindical, fuera de las horas de trabajo y sin perturbar la actividad normal de la empresa.</p></li>
    <li><p>Recibir la informaci&oacute;n que le remita su sindicato.</p></li>
    </ol>

<p>2. Sin perjuicio de lo que se establezca mediante convenio colectivo, las secciones sindicales de los sindicatos mas representativos y de los que tengan representaci&oacute;n en los comit&eacute;s de empresa y en los &oacute;rganos de representaci&oacute;n que se establezcan en las Administraciones P&uacute;blicas o cuenten con delegados de personal, tendr&aacute;n los 
siguientes derechos:</p>

    <ol type="a">
    <li><p>Con la finalidad de facilitar la difusi&oacute;n de aquellos avisos que puedan interesar a los afiliados al sindicato y a los trabajadores en general, la empresa pondr&aacute; a su disposici&oacute;n un tabl&oacute;n de anuncios que deber&aacute; situarse en el centro de trabajo y en lugar donde se garantice un adecuado acceso al mismo de los trabajadores.</p></li>
    <li><p>A la negociaci&oacute;n colectiva, en los t&eacute;rminos establecidos en su legislaci&oacute;n especifica.</p></li>
    <li><p>A la utilizaci&oacute;n de un local adecuado en el que puedan desarrollar sus actividades en aquellas empresas o centros de trabajo con mas de 250 trabajadores.</p></li>
    </ol>

      <p class="articulo"><b><a name="a09">Art&iacute;culo Noveno.</a></b> </p>

<p>1. Quienes ostenten cargos electivos a nivel provincial, auton&oacute;mico o estatal, en las organizaciones sindicales mas representativas, tendr&aacute;n derecho:</p>

    <ol type="a">
    <li><p>Al disfrute de los permisos no retribuidos necesarios para el desarrollo de las funciones sindicales propias de su cargo, pudi&eacute;ndose establecer, por acuerdo, limitaciones al disfrute de los mismos en funci&oacute;n de las necesidades del proceso productivo.</p></li>
    <li><p>A la excedencia forzosa, o a la situaci&oacute;n equivalente en el &aacute;mbito de la funci&oacute;n p&uacute;blica, con derecho a reserva del puesto de trabajo y al computo de antig&uuml;edad mientras dure el ejercicio de su cargo representativo, debiendo reincorporarse en su puesto de trabajo dentro del mes siguiente a la fecha del cese.</p></li>
    <li><p>A la asistencia y el acceso a los centros de trabajo para participar en actividades propias de su sindicato o del conjunto de los trabajadores, previa comunicaci&oacute;n al empresario, y sin que el ejercicio de ese derecho pueda interrumpir el desarrollo normal del proceso productivo.</p></li>
    </ol>

<p>2. Los representantes sindicales que participen en las comisiones negociadoras de convenios colectivos manteniendo su vinculaci&oacute;n como trabajador en activo en alguna empresa tendr&aacute;n derecho a la concesi&oacute;n de los permisos retribuidos que sean necesarios para el adecuado ejercicio de su labor como negociadores, siempre que la empresa este afectada por la 
negociaci&oacute;n.</p>

      <p class="articulo"><b><a name="a10">Art&iacute;culo Diez.</a></b> </p>

<p>1. En las empresas o, en su caso, en los centros de trabajo que ocupen a mas de 250 trabajadores, cualquiera que sea la clase de su contrato, las secciones sindicales que puedan constituirse por los trabajadores afiliados a los sindicatos con presencia en los comit&eacute;s de empresa o en los &oacute;rganos de representaci&oacute;n que se establezcan en las Administraciones 
P&uacute;blicas estar&aacute;n representadas, a todos los efectos, por delegados sindicales elegidos por y entre sus afiliados en la empresa o en el centro de trabajo.</p>
<p>2. Bien por acuerdo, bien a trav&eacute;s de la negociaci&oacute;n colectiva, se podr&aacute; ampliar el n&uacute;mero de delegados establecidos en la escala a la que hace referencia este apartado, que atendiendo a la plantilla de la empresa o, en su caso, de los centros de trabajo corresponden a cada uno de estos.</p>
<p>A falta de acuerdos espec&iacute;ficos al respecto, el n&uacute;mero de delegados sindicales por cada secci&oacute;n sindical de los sindicatos que hayan obtenido el 10 % de los votos en la elecci&oacute;n al comit&eacute; de empresa o al &oacute;rgano de representaci&oacute;n en las Administraciones P&uacute;blicas se determinara seg&uacute;n la siguiente escala:</p>

<table align="center" border="3" cellpadding="3" bgcolor="#E8E21A">
<tr><th align="center" bgcolor="#FFFF70">N&ordm; de Trabajadores</th>
    <th align="center" bgcolor="#FFFF70">N&ordm; de Delegados</th></tr>

<tr><td bgcolor="#EFEFFF">De 250 a 750</td>
    <td align="center" bgcolor="#EFFFEF">1</td></tr>
<tr><td bgcolor="#EFEFFF">De 751 a 2.000</td>
    <td align="center" bgcolor="#EFFFEF">2</td></tr>
<tr><td bgcolor="#EFEFFF">De 2.001 a 5.000</td>
    <td align="center" bgcolor="#EFFFEF">3</td></tr>
<tr><td bgcolor="#EFEFFF">De 5.001 en adelante</td>
    <td align="center" bgcolor="#EFFFEF">4</td></tr>
</table>


<p>Las secciones sindicales de aquellos sindicatos que no hayan obtenido el 10 % de los votos estar&aacute;n representadas por un solo delegado sindical.</p>
<p>3. Los delegados sindicales, en el supuesto de que no formen parte del comit&eacute; de empresa, tendr&aacute;n las mismas garant&iacute;as que las establecidas legalmente para los miembros de los comit&eacute;s de empresa o de los &oacute;rganos de representaci&oacute;n que se establezcan en las Administraciones P&uacute;blicas, as&iacute; como los siguientes derechos a 
salvo de lo que se pudiera establecer por convenio colectivo:</p>

    <ol type="1">
    <li><p>Tener acceso a la misma informaci&oacute;n y documentaci&oacute;n que la empresa ponga a disposici&oacute;n del comit&eacute; de empresa, estando obligados los delegados sindicales a guardar sigilo profesional en aquellas materias en las que legalmente proceda.</p></li>
    <li><p>Asistir a las reuniones de los comit&eacute;s de empresa y de los &oacute;rganos internos de la empresa en materia de seguridad e higiene o de los &oacute;rganos de representaci&oacute;n que se establezcan en las Administraciones P&uacute;blicas, con voz pero sin voto.</p></li>
    <li><p>Ser o&iacute;dos por la empresa previamente a la adopci&oacute;n de medidas de car&aacute;cter colectivo que afecten a los trabajadores en general y a los afiliados a su sindicato en particular, y especialmente en los despidos y sanciones de estos &uacute;ltimos.</p></li>
    </ol>

      <p class="articulo"><b><a name="a11">Art&iacute;culo Once.</a></b> </p>

<p>1. En los convenios colectivos podr&aacute;n establecerse cl&aacute;usulas por las que los trabajadores incluidos en su &aacute;mbito de aplicaci&oacute;n atiendan econ&oacute;micamente la gesti&oacute;n de los sindicatos representados en la comisi&oacute;n negociadora, fijando un canon econ&oacute;mico y regulando las modalidades de su abono. En todo caso, se respetara la 
voluntad individual del trabajador, que deber&aacute; expresarse por escrito en la forma y plazos que se determinen en la negociaci&oacute;n colectiva.</p>
<p>2. El empresario proceder&aacute; al descuento de la cuota sindical sobre los salarios y a la correspondiente transferencia a solicitud del sindicato del trabajador afiliado y previa conformidad, siempre, de este.</p>
<br>


<p class="titulo"><a name="t5">T&Iacute;TULO V. DE LA TUTELA DE LA LIBERTAD SINDICAL Y REPRESI&Oacute;N 
        DE LAS CONDUCTAS ANTISINDICALES</a></p>

      <p class="articulo"><b><a name="a12">Art&iacute;culo Doce.</a></b> </p>

<p>Ser&aacute;n nulos y sin efecto los preceptos reglamentarios, las cl&aacute;usulas de los convenios colectivos, los pactos individuales y las decisiones unilaterales del empresario que contengan o supongan cualquier tipo de discriminaci&oacute;n en el empleo o en las condiciones de trabajo, sean favorables o adversas, por raz&oacute;n de la adhesi&oacute;n o no a un sindicato, 
a sus acuerdos o al ejercicio en general de actividades sindicales.</p>

      <p class="articulo"><b><a name="a13">Art&iacute;culo Trece.</a></b> </p>

<p>Cualquier trabajador o sindicato que considere lesionados los derechos de libertad sindical, por actuaci&oacute;n del empleador, asociaci&oacute;n patronal, Administraciones P&uacute;blicas o cualquier otra persona, entidad o corporaci&oacute;n p&uacute;blica o privada, podr&aacute; recabar la tutela del derecho ante la jurisdicci&oacute;n competente a trav&eacute;s del proceso 
de protecci&oacute;n jurisdiccional de los derechos fundamentales de la persona.</p>
<p>Expresamente ser&aacute;n consideradas lesiones a la libertad sindical los actos de injerencia consistentes en fomentar la constituci&oacute;n de sindicatos dominados o controlados por un empleador o una asociaci&oacute;n empresarial, o en sostener econ&oacute;micamente o en otra forma sindicatos con el mismo prop&oacute;sito de control.</p>

      <p class="articulo"><b><a name="a14">Art&iacute;culo Catorce.</a></b> </p>

<p>El sindicato a que pertenezca el trabajador presuntamente lesionado, as&iacute; como cualquier sindicato que ostente la condici&oacute;n de mas representativo, podr&aacute; personarse como coadyuvante en el proceso incoado por aquel.</p>

      <p class="articulo"><b><a name="a15">Art&iacute;culo Quince.</a></b> </p>

<p>Si el Organo Judicial entendiese probada la violaci&oacute;n del derecho de libertad sindical decretar&aacute; el cese inmediato del comportamiento antisindical, as&iacute; como la reparaci&oacute;n consiguiente de sus consecuencias il&iacute;citas, remitiendo las actuaciones al ministerio fiscal, a los efectos de depuraci&oacute;n de eventuales conductas delictivas.</p>
		  


<br><br><br>


<p class="leyes">DISPOSICIONES ADICCIONALES</p>
<br>


      <p class="disposicion"><a name="da1"><b>DISPOSICI&Oacute;N ADICIONAL PRIMERA</b></a> 
      </p>

<p>1. Conforme a lo previsto en los <a href="#a06">art&iacute;culos 6</a> y <a href="#a07">7</a> de esta Ley y <a href="rdl_1_1995_estatuto_trabajadores_002.html#a75">art&iacute;culo 75</a>.7 del Estatuto de los Trabajadores, la condici&oacute;n de m&aacute;s representativo o representativo de un sindicato se comunicar&aacute; en el momento de ejercer las funciones o facultades 
correspondientes, aportando el sindicato interesado la oportuna certificaci&oacute;n expedida a su requerimiento por la oficina p&uacute;blica establecida al efecto.</p>
<p>En materia de participaci&oacute;n institucional se entender&aacute; por momento de ejercicio el de constituci&oacute;n del &oacute;rgano y, en su caso, el de renovaci&oacute;n de sus miembros.</p>
<p>En el supuesto de que el &oacute;rgano correspondiente no tenga prevista una renovaci&oacute;n peri&oacute;dica de los representantes sindicales, el sindicato interesado podr&aacute; solicitar en el mes de Enero, y cada tres a&ntilde;os a partir de esa fecha, su participaci&oacute;n en el &oacute;rgano correspondiente, aportando certificaci&oacute;n acreditativa de su capacidad representativa.</p>

<p>2. El Gobierno dictar&aacute; las disposiciones que sean precisas para el desarrollo del apartado a) del <a href="#a06">art&iacute;culo 6</a>.3 y del <a href="#a07">art&iacute;culo 7</a>.1 de esta Ley y de lo previsto en la <a href="rdl_1_1995_estatuto_trabajadores_002.html#da06">disposici&oacute;n adicional sexta</a> del Estatuto de los Trabajadores, siendo de aplicaci&oacute;n 
a su capacidad representativa lo previsto en el segundo p&aacute;rrafo del n&uacute;mero anterior.</p>


      <p class="disposicion"><a name="da2"><b>DISPOSICI&Oacute;N ADICIONAL SEGUNDA.</b></a> 
      </p>

<p>El Gobierno dictar&aacute; las disposiciones que sean precisas para el desarrollo del apartado a) del <a href="#a06">art&iacute;culo 6</a>.3 y del <a href="#a07">art&iacute;culo 7</a>.1 de esta Ley y de lo previsto en la <a href="rdl_1_1995_estatuto_trabajadores_002.html#da06">disposici&oacute;n adicional sexta</a> del Estatuto de los Trabajadores, siendo de aplicaci&oacute;n 
a su capacidad representativa lo previsto en el segundo p&aacute;rrafo del n&uacute;mero anterior.</p>
<p>1. La duraci&oacute;n del mandato de los delegados de personal, de los miembros de los comit&eacute;s de empresa y de quienes formen parte de los &oacute;rganos de representaci&oacute;n que se establezcan en las Administraciones P&uacute;blicas ser&aacute; de cuatro a&ntilde;os, pudiendo ser reelegidos sucesivos periodos electorales.</p>
<p>2. En el plazo de un a&ntilde;o y en desarrollo de lo previsto en el <a href="constitucion_002.html#a103">art&iacute;culo 103</a>.3 de la Constituci&oacute;n, el Gobierno remitir&aacute; a las Cortes un proyecto de Ley en el que se regulen los &oacute;rganos de representaci&oacute;n de los funcionarios de las Administraciones P&uacute;blicas.</p>


      <p class="disposicion"><a name="da3"><b>DISPOSICI&Oacute;N ADICIONAL TERCERA.</b></a> 
      </p>

<p>El derecho reconocido en el apartado d) del n&uacute;mero 1, <a href="#a02">art&iacute;culo 2</a>, no podr&aacute; ser ejercido en el interior de los establecimientos militares.</p>


      <p class="disposicion"><a name="da4"><b>DISPOSICI&Oacute;N ADICIONAL CUARTA.</b></a> 
      </p>

<p>Los delegados de personal y los miembros del Comit&eacute; de Empresa con el mandato prorrogado no se computar&aacute;n a efectos de determinar la capacidad representativa de los <a href="#a06">art&iacute;culos 6</a> y <a href="#a07">7</a> de la presente Ley.</p>
<p>A tal efecto, se determinara reglamentariamente lo que haya de entenderse por establecimientos militares.</p>



<br><br><br>


<p class="leyes">DISPOSICIONES DEROGATORIAS</p>
<br>


<p class="disposicion"><a name="dd"><b>DISPOSICI&Oacute;N DEROGATORIA &Uacute;NICA.</b></a></p>

<p>Quedan derogados la Ley 19/1977, de 1 de Abril, y el Real Decreto 873/1977, de 22 de Abril, en todo cuanto se oponga a la presente Ley, permaneciendo vigente la regulaci&oacute;n que contienen dichas normas referidas a las asociaciones profesionales y, en particular, a las asociaciones empresariales cuya libertad de sindicaci&oacute;n se reconoce a efectos de lo dispuesto en el 
<a href="constitucion_001.html#a028">art&iacute;culo 28</a>.1 de la Constituci&oacute;n Espa&ntilde;ola y de los convenios internacionales suscritos por Espa&ntilde;a.</p>



<br><br><br>


<p class="leyes">DISPOSICIONES FINALES</p>
<br>


<p class="disposicion"><a name="df1"><b>DISPOSICI&Oacute;N FINAL PRIMERA.</b></a></p>

<p>1. Las organizaciones sindicales constituidas en aplicaci&oacute;n de la Ley 19/1977, de 1 de Abril, y que gocen de personalidad jur&iacute;dica en la fecha de entrada en vigor de esta Ley conservaran el derecho a la denominaci&oacute;n, sin que en ning&uacute;n caso se produzca soluci&oacute;n de continuidad en su personalidad, quedando autom&aacute;ticamente convalidadas.</p>
<p>2. La oficina p&uacute;blica a que se refiere el <a href="#a04">art&iacute;culo 4</a> de esta Ley queda establecida org&aacute;nicamente en el instituto de mediaci&oacute;n, arbitraje y conciliaci&oacute;n y en los &oacute;rganos correspondientes de las comunidades aut&oacute;nomas, en su respectivo &aacute;mbito territorial, cuando tengan atribuida esta competencia. 
En todo caso, estas deber&aacute;n remitir, en el plazo previsto en el <a href="#a04">art&iacute;culo 4</a>.4, un ejemplar de la documentaci&oacute;n depositada al instituto de medici&oacute;n, arbitraje y conciliaci&oacute;n.</p>


<p class="disposicion"><a name="df2"><b>DISPOSICI&Oacute;N FINAL SEGUNDA.</b></a></p>

<p>Los preceptos contenidos en las <a href="#da1">disposiciones adicionales primera</a> y <a href="#da2">segunda</a>, y en la <a href="#df1">disposici&oacute;n final primera</a> no tienen car&aacute;cter de Ley Org&aacute;nica.</p>


<p class="disposicion"><a name="df3"><b>DISPOSICI&Oacute;N FINAL TERCERA.</b></a></p> 

<p>La presente Ley entrara en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el <em>Bolet&iacute;n Oficial del Estado</em>.</p>

<br>

<p>Por tanto,  mando a todos los espa&ntilde;oles, particulares y autoridades que guarden y hagan guardar esta Ley Org&aacute;nica.</p>

<p>Dado en Palma de Mallorca a 2 de Agosto de 1985.</p>

<p>- Juan Carlos R. -</p>
<p>El presidente del Gobierno,<br>
Felipe Gonz&aacute;lez M&aacute;rquez.</p>


<p><br></p>


	<!-- InstanceEndEditable -->
						</td>
						</tr>
						</table>
					</td>
				</tr>
				<tr>
					<td><div align="center"><a href="../paginas/index.html"><img src="../imagenes/logoico.gif" width="120" height="120" border="0"></a></div></td>
				</tr>
				<tr>
					<td><div><img src="../imagenes/forma_abajo.gif" width="840" height="42"></div></td>
				</tr>
			</table>
    </td>
  </tr>
	<tr>
		<td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0">
				<tr>
					<td colspan="7" height="20" background="../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td width="20" height="40" background="../imagenes/naranja.gif"></td>
					<td width="160" height="40"><a href="#ini"><img src="../imagenes/bot_ini.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><a href="../paginas/leyes.html"><img src="../imagenes/bot_lis.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Indice1" --><a href="lo_11_1985_libertad_sindical.html"><!-- InstanceEndEditable --><img src="../imagenes/bot_ind.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Indice2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Ant1" --><a href="lo_11_1985_libertad_sindical.html"><!-- InstanceEndEditable --><img src="../imagenes/bot_ant.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Ant2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Sig1" --><!-- InstanceEndEditable --><img src="../imagenes/bot_sig.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Sig2" --><!-- InstanceEndEditable --></td>
					<td width="20" height="40" background="../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td colspan="7" height="20" background="../imagenes/naranja.gif"></td>
				</tr>
			</table>
		</td>
	</tr>
</table>


<a name="fin"></a>

</body>
<!-- InstanceEnd --></html>
