<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/leyes.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->

<link href="../estilos/leyes.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="../favicon.ico">

<script type="text/javascript" language="JavaScript1.2" src="../menu/apymenu.js"></script>
<script type="text/JavaScript" language="JavaScript1.2" src="../menu/leyes.js"></script>


<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>

</head>



<body text="#000000" leftmargin="0" topmargin="0">

<a name="ini"></a>


<table border="0" cellpadding="0" cellspacing="0">
  <tr> 
    <td width="840"><a href="../paginas/index.html"><img src="../imagenes/cabecera.gif" width="840" height="160" border="0"></a></td>
    <td rowspan="3" background="../imagenes/naranja.gif" width="163">&nbsp;</td>
  </tr>
  <tr> 
    <td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0" background="../imagenes/ppal.gif">
				<tr>
          <td background="../imagenes/naranja.gif" height="8"></td>
				</tr>
		    <tr>
					<td><div><img src="../imagenes/forma_arriba.gif" width="840" height="42"></div></td>
				</tr>
				<tr>
					<td width="840">
						<table cellpadding="16" class="normal" align="justify">
						<tr>
						<td>
						<!-- InstanceBeginEditable name="Edit1" --> 


<p class="leyes">
<a name="#"></a>
<b>Resoluci&oacute;n sobre determinaci&oacute;n de funciones en materia de aplazamientos de pago de deudas, 
reintegros de prestaciones indebidamente percibidas, compensaci&oacute;n, devoluci&oacute;n de ingresos 
indebidos, reembolso del coste de las garant&iacute;as, desistimiento, convenios o acuerdos en 
procedimientos concursales y anuncios de subastas en Boletines Oficiales.<br>
(Aprobado por Resoluci&oacute;n de la Direcci&oacute;n General de la Tesorer&iacute;a General de la 
Seguridad Social, de 16 de Julio de 2004).</b>
<br>Fecha Publicaci&oacute;n BOE: ??????
<br><br>
Actualizado con Todas las Modificaciones, la &uacute;ltima el ??????</p>


<br> <br> <br>


<ul>
<li><p><a href="#RSS01"><b>EXPOSICI&Oacute;N DE MOTIVOS.</b></a></p></li>
</ul>


<br><br>
<p class="leyes">RESOLUCI&Oacute;N DE LA TESORER&Iacute;A GENERAL DE LA SEGURIDAD SOCIAL</p>
<br><br>


<ul>

<li class="articulo"><a href="r_2004_tesoreria_SS_001.html#a01"><b>Primera.</b> Aplazamiento. Competencia org&aacute;nica.</a></li>
<li class="articulo"><a href="r_2004_tesoreria_SS_001.html#a02"><b>Segunda.</b> Aplazamiento. Competencia territorial.</a></li>
<li class="articulo"><a href="r_2004_tesoreria_SS_001.html#a03"><b>Tercera.</b> Reintegro de prestaciones indebidamente percibidas.</a></li>
<li class="articulo"><a href="r_2004_tesoreria_SS_001.html#a04"><b>Cuarta.</b> Acuerdos sobre compensaci&oacute;n.</a></li>
<li class="articulo"><a href="r_2004_tesoreria_SS_001.html#a05"><b>Quinta.</b> Devoluci&oacute;n de ingresos indebidos.</a></li>
<li class="articulo"><a href="r_2004_tesoreria_SS_001.html#a06"><b>Sexta.</b> Reembolso del coste de las garant&iacute;as.</a></li>
<li class="articulo"><a href="r_2004_tesoreria_SS_001.html#a07"><b>S&eacute;ptima.</b> Resoluciones sobre desistimiento.</a></li>
<li class="articulo"><a href="r_2004_tesoreria_SS_001.html#a08"><b>Octava.</b> Actuaciones en procedimientos concursales.</a></li>
<li class="articulo"><a href="r_2004_tesoreria_SS_001.html#a09"><b>Novena.</b> Delegaci&oacute;n de competencia o de firma y avocaci&oacute;n.</a></li>
<li class="articulo"><a href="r_2004_tesoreria_SS_001.html#a10"><b>D&eacute;cima.</b> Anuncios de subastas de bienes embargados en Boletines Oficiales.</a></li>
<li class="articulo"><a href="r_2004_tesoreria_SS_001.html#a11"><b>Und&eacute;cima.</b> Instrucci&oacute;n adicional.</a></li>
<li class="articulo"><a href="r_2004_tesoreria_SS_001.html#a12"><b>Duod&eacute;cima.</b> Instrucci&oacute;n transitoria.</a></li>
<li class="articulo"><a href="r_2004_tesoreria_SS_001.html#a13"><b>Decimotercera.</b> Instrucci&oacute;n derogatoria.</a></li>
<li class="articulo"><a href="r_2004_tesoreria_SS_001.html#a14"><b>Decimocuarta.</b> Entrada en vigor.</a></li>

</ul>



<br><br>

<p><a NAME="RSS01"><b>EXPOSICI&Oacute;N DE MOTIVOS:</b></a></p>

<p>Por Resoluci&oacute;n de 1 de marzo de 1996 esta Direcci&oacute;n General dict&oacute; Instrucciones 
sobre reserva y determinaci&oacute;n de funciones en materia de gesti&oacute;n recaudatoria, basadas en las 
previsiones normativas contenidas en el anterior Reglamento General de Recaudaci&oacute;n de los Recursos 
del Sistema de la Seguridad Social, aprobado por el 
<a href="r1-rd1637-1995.html">Real Decreto 1637/1995</a>, 
de 6 de octubre, y en la Orden de 22 de febrero de 1996, que lo desarrollaba. Concretamente, 
la citada Resoluci&oacute;n en su Instrucci&oacute;n Tercera establec&iacute;a la determinaci&oacute;n de 
funciones a efectos de aplazamientos de pago de deudas con la Seguridad Social, distinguiendo para ello 
entre aplazamientos ordinarios y extraordinarios, y en sus Instrucciones Cuarta y Quinta se fijaban las 
competencias, respectivamente, para los acuerdos sobre compensaci&oacute;n de cr&eacute;ditos y deudas 
rec&iacute;procos en el &aacute;mbito de la Seguridad Social y para la suscripci&oacute;n de convenios o 
acuerdos en procedimientos concursales.</p>

<p>No obstante, con posterioridad se produjeron importantes modificaciones en el mencionado y anterior 
Reglamento General, as&iacute; como la derogaci&oacute;n de la Orden de 22 de febrero de 1996 por la de 
26 de mayo de 1999, que la sustituy&oacute;.</p>

<p>Asimismo, la Ley 52/2003, de 10 de diciembre, de Disposiciones Espec&iacute;ficas en materia de Seguridad 
Social, ha introducido cambios sustantivos en el r&eacute;gimen legal de los aplazamientos, modificando al 
efecto el <a href="rdl_1_1994_seguridad_social_001.html#a020">art&iacute;culo 20</a> del Texto Refundido de 
la Ley General de la Seguridad Social, cambios que han sido desarrollados en los 
<a href="rd_1415_2004_recaudacion_SS_001.html#a031">art&iacute;culos 31</a> y siguientes del nuevo 
Reglamento General de Recaudaci&oacute;n de la Seguridad Social, aprobado por el Real Decreto 1415/2004, 
de 11 de Junio.</p>

<p>Concretamente, una de las modificaciones m&aacute;s significativas en esta nueva regulaci&oacute;n 
legal y reglamentaria es la supresi&oacute;n de la distinci&oacute;n entre aplazamientos ordinarios y 
extraordinarios, distinci&oacute;n en virtud de la cual aquella Resoluci&oacute;n de 1 de marzo de 1996 
realizaba la determinaci&oacute;n de funciones en esta materia.</p>

<p>A su vez, el <a href="rd_1415_2004_recaudacion_SS_001.html#a051">art&iacute;culo 51</a> del citado 
nuevo Reglamento General de Recaudaci&oacute;n de la Seguridad Social regula a ese nivel normativo 
la compensaci&oacute;n, de oficio o a instancia de los interesados, de los cr&eacute;ditos y 
deudas rec&iacute;procos en ese &aacute;mbito, lo que determina la conveniencia de establecer 
tambi&eacute;n una nueva distribuci&oacute;n de funciones al respecto en el marco de la 
Tesorer&iacute;a General y en relaci&oacute;n con la que se fijaba en la 
Instrucci&oacute;n Cuarta de la repetida Resoluci&oacute;n de 1 de marzo de 1996.</p>

<p>Por otro lado, la <a href="l22-2003.html">Ley 22/2003</a> de 9 de julio, Concursal, con vigencia a 
partir del 1 de septiembre de 2004, ha provocado un gran cambio en los procedimientos de insolvencia, al 
introducir un nuevo procedimiento concursal en nuestro derecho y derogar todo el conjunto de disposiciones 
que regulaban esta materia con anterioridad. Ello determina la conveniencia de efectuar tambi&eacute;n una 
nueva distribuci&oacute;n de competencias respecto de las actuaciones de los &oacute;rganos de la 
Tesorer&iacute;a General en tales procedimientos concursales y a partir de la indicada fecha de entrada en 
vigor de aquella <a href="l22-2003.html">Ley 22/2003</a>, dando un planteamiento distinto a lo que 
establec&iacute;a al efecto la Instrucci&oacute;n Quinta de la repetida Resoluci&oacute;n de 1 de marzo de 
1996.</p>

<p>Adem&aacute;s, en materia de reintegro de prestaciones indebidamente percibidas la nueva 
regulaci&oacute;n contenida en el <a href="rd_1415_2004_recaudacion_SS_002.html#a080">art&iacute;culo 80</a> 
del Reglamento General de Recaudaci&oacute;n de la Seguridad Social y la derogaci&oacute;n por el mismo 
de la Orden de 26 de mayo de 1999, hacen necesaria la determinaci&oacute;n ahora tambi&eacute;n de los 
&oacute;rganos competentes de la Tesorer&iacute;a General para el establecimiento de los plazos 
reglamentarios de los citados reintegros.</p>

<p>Por todo cuanto antecede, resulta preciso dictar una nueva Resoluci&oacute;n sobre determinaci&oacute;n 
de funciones en las indicadas materias recaudatorias y en el &aacute;mbito de la Tesorer&iacute;a General 
de la Seguridad Social, que sustituya a la anterior al respecto, de 1 de marzo de 1996, lo que conlleva 
tambi&eacute;n fijar las correspondientes prescripciones competenciales respecto de las resoluciones sobre 
desistimiento que deban dictarse por la misma en su caso y en dichas materias.</p>

<p>En ese sentido, esta Direcci&oacute;n General, en funci&oacute;n de los t&eacute;rminos de la nueva 
normativa actualmente en vigor, tiene habilitaci&oacute;n suficiente para dicha determinaci&oacute;n de los 
&oacute;rganos competentes de la misma en materia de aplazamientos de pago de deudas con la Seguridad 
Social, fijaci&oacute;n de plazos reglamentarios de ingreso de los reintegros de prestaciones indebidamente 
percibidas, compensaci&oacute;n de cr&eacute;ditos y deudas rec&iacute;procos en el &aacute;mbito de la 
Seguridad Social y actuaciones en los procedimientos concursales, de acuerdo, respectivamente, con las 
previsiones de los <a href="rd_1415_2004_recaudacion_SS_001.html#a031">art&iacute;culos 31</a>.1, 
<a href="rd_1415_2004_recaudacion_SS_002.html#a080">80</a>.4, 
<a href="rd_1415_2004_recaudacion_SS_001.html#a051">51</a>.1 y 
<a href="rd_1415_2004_recaudacion_SS_001.html#a050">50</a>.6 del Reglamento General de Recaudaci&oacute;n 
de la Seguridad Social. 
Asimismo, est&aacute; igualmente facultada para establecer, a efectos de la publicaci&oacute;n 
de los anuncios de subastas en Boletines Oficiales, la cuant&iacute;a del valor de los bienes embargados 
objeto de las subastas a partir de la cual ser&aacute; obligatoria la inserci&oacute;n de tales anuncios 
en dichos Boletines, conforme al 
<a href="rd_1415_2004_recaudacion_SS_003.html#a117">art&iacute;culo 117</a>.1 del propio 
Reglamento General de Recaudaci&oacute;n.</p>

<p>En su virtud, esta Direcci&oacute;n General, en uso de las atribuciones que tiene conferidas al 
respecto por la normativa reglamentaria de rango superior antes mencionada, ha resuelto dictar las 
siguientes instrucciones:</p>


<p><br></p>


						<!-- InstanceEndEditable -->
						</td>
						</tr>
						</table>
					</td>
				</tr>
				<tr>
					<td><div align="center"><a href="../paginas/index.html"><img src="../imagenes/logoico.gif" width="120" height="120" border="0"></a></div></td>
				</tr>
				<tr>
					<td><div><img src="../imagenes/forma_abajo.gif" width="840" height="42"></div></td>
				</tr>
			</table>
    </td>
  </tr>
	<tr>
		<td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0">
				<tr>
					<td colspan="7" height="20" background="../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td width="20" height="40" background="../imagenes/naranja.gif"></td>
					<td width="160" height="40"><a href="#ini"><img src="../imagenes/bot_ini.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><a href="../paginas/leyes.html"><img src="../imagenes/bot_lis.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Indice1" --><!-- InstanceEndEditable --><img src="../imagenes/bot_ind.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Indice2" --><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Ant1" --><!-- InstanceEndEditable --><img src="../imagenes/bot_ant.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Ant2" --><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Sig1" --><a href="r_2004_tesoreria_SS_001.html"><!-- InstanceEndEditable --><img src="../imagenes/bot_sig.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Sig2" --></a><!-- InstanceEndEditable --></td>
					<td width="20" height="40" background="../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td colspan="7" height="20" background="../imagenes/naranja.gif"></td>
				</tr>
			</table>
		</td>
	</tr>
</table>


<a name="fin"></a>

</body>
<!-- InstanceEnd --></html>
