<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/leyes.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->

<link href="../estilos/leyes.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="../favicon.ico">

<script type="text/javascript" language="JavaScript1.2" src="../menu/apymenu.js"></script>
<script type="text/JavaScript" language="JavaScript1.2" src="../menu/leyes.js"></script>


<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>

</head>



<body text="#000000" leftmargin="0" topmargin="0">

<a name="ini"></a>


<table border="0" cellpadding="0" cellspacing="0">
  <tr> 
    <td width="840"><a href="../paginas/index.html"><img src="../imagenes/cabecera.gif" width="840" height="160" border="0"></a></td>
    <td rowspan="3" background="../imagenes/naranja.gif" width="163">&nbsp;</td>
  </tr>
  <tr> 
    <td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0" background="../imagenes/ppal.gif">
				<tr>
          <td background="../imagenes/naranja.gif" height="8"></td>
				</tr>
		    <tr>
					<td><div><img src="../imagenes/forma_arriba.gif" width="840" height="42"></div></td>
				</tr>
				<tr>
					<td width="840">
						<table cellpadding="16" class="normal" align="justify">
						<tr>
						<td>
						<!-- InstanceBeginEditable name="Edit1" --> 


<p class="leyes">
<a href="r_2004_tesoreria_SS.html">
<b>Resoluci&oacute;n sobre determinaci&oacute;n de funciones en materia de aplazamientos de pago de deudas, 
reintegros de prestaciones indebidamente percibidas, compensaci&oacute;n, devoluci&oacute;n de ingresos 
indebidos, reembolso del coste de las garant&iacute;as, desistimiento, convenios o acuerdos en 
procedimientos concursales y anuncios de subastas en Boletines Oficiales.<br>
(Aprobado por Resoluci&oacute;n de la Direcci&oacute;n General de la Tesorer&iacute;a General de la 
Seguridad Social, de 16 de Julio de 2004).</b></a>
<br>Fecha Publicaci&oacute;n BOE: ??????
<br><br>
Actualizado con Todas las Modificaciones, la &uacute;ltima el ??????</p>


<br> <br> <br>


<p class="articulo"><b><a name="a01">Primera.</a></b> Aplazamiento. Competencia org&aacute;nica.</p>

<ol type="A">
	<li><p>Ser&aacute;n competentes para la concesi&oacute;n de aplazamientos en el pago de las deudas con la Seguridad Social los &oacute;rganos que a continuaci&oacute;n se relacionan, en funci&oacute;n de la cuant&iacute;a de la deuda aplazable:</p>
	<ol>
		<li><p>Hasta 90.000 &euro;.</p></li>
		<ol>
			<li><p>Los Jefes de las Unidades de Recaudaci&oacute;n Ejecutiva de la Seguridad Social, siempre que respecto de la totalidad o parte de la deuda aplazable se hubiese expedido providencia de apremio.</p></li>
			<li><p>Los Directores de las Administraciones de la Seguridad Social, siempre que la totalidad de la deuda se encuentre en periodo voluntario de recaudaci&oacute;n, es decir, que sobre la misma no se haya expedido providencia de apremio.</p></li>
		</ol>
		<li><p>De 90.001 a 180.000 &euro;: Los Subdirectores Provinciales de Procedimientos Especiales, o en otro caso, los Subdirectores Provinciales de Recaudaci&oacute;n Ejecutiva o de Gesti&oacute;n Recaudatoria, seg&uacute;n determine el respectivo Director Provincial de la Tesorer&iacute;a General de la Seguridad Social.</p></li>
		<li><p>De 180.001 a 600.000 &euro;: Los Directores Provinciales de la Tesorer&iacute;a General de la Seguridad Social.</p></li>
		<li><p>De 600.001 a 1.500.000 &euro;: El Subdirector General de Procedimientos Ejecutivos y Especiales de Recaudaci&oacute;n, de la Tesorer&iacute;a General de la Seguridad Social.</p></li>
		<li><p>M&aacute;s de 1.500.000 &euro;: El Director General de la Tesorer&iacute;a General de la Seguridad Social.</p></li>
	</ol></li>
	<li><p>Cuando se trate de recursos cuya gesti&oacute;n recaudatoria est&eacute; reservada a los &oacute;rganos centrales de la Tesorer&iacute;a General de la Seguridad Social, ser&aacute;n competentes para la resoluci&oacute;n del aplazamiento el Subdirector General de Procedimientos Ejecutivos y Especiales de Recaudaci&oacute;n, si la cuant&iacute;a no excede de 1.500.000 &euro;, o el Director General de la Tesorer&iacute;a General de la Seguridad Social cuando la cuant&iacute;a exceda de dicho importe.</p>
	<p>En los casos en que la deuda objeto de aplazamiento est&eacute; integrada tanto por recursos cuya gesti&oacute;n recaudatoria se halle reservada a los &oacute;rganos centrales de la Tesorer&iacute;a General de la Seguridad Social, como por recursos cuya gesti&oacute;n recaudatoria se lleve a cabo a trav&eacute;s de las Direcciones Provinciales de la misma, ser&aacute; competente para la adopci&oacute;n de la resoluci&oacute;n que corresponda el Subdirector General de Procedimientos Ejecutivos y Especiales de 
	Recaudaci&oacute;n o el Director General de la Tesorer&iacute;a General, seg&uacute;n la cuant&iacute;a establecida en el p&aacute;rrafo anterior, a cuyo efecto se tendr&aacute; en cuenta el importe total de la deuda con independencia de los recursos que la constituyan.</p></li>
	<li><p>De acuerdo con lo dispuesto en el <a href="rd_1415_2004_recaudacion_SS_001.html#a031">art&iacute;culo 31</a>.2 del Reglamento General de Recaudaci&oacute;n de la Seguridad Social, de 11 de junio de 2004, corresponder&aacute; al Director General de la Tesorer&iacute;a General la resoluci&oacute;n de solicitudes de aplazamientos por periodos superiores a cinco a&ntilde;os, siempre que el expediente contenga propuesta favorable del respectivo Director Provincial de la misma en cuyo &aacute;mbito territorial se hubiese tramitado. 
	En caso contrario, es decir, cuando la propuesta del Director Provincial sea desfavorable, la resoluci&oacute;n deber&aacute; ser adoptada por el &oacute;rgano competente en raz&oacute;n de la cuant&iacute;a, sin que en ning&uacute;n caso el per&iacute;odo del aplazamiento pueda ser superior a cinco a&ntilde;os.</p></li>
	<li><p>Cuando durante la vigencia del aplazamiento deban dictarse resoluciones que supongan modificaci&oacute;n de sus t&eacute;rminos, ser&aacute; competente el mismo &oacute;rgano que dict&oacute; la resoluci&oacute;n inicial de concesi&oacute;n salvo en los siguientes supuestos:</p>
	<ul type="disc">
		<li><p>Que la modificaci&oacute;n se deba a error que afecte bien a la cuantificaci&oacute;n de la deuda o bien a la duraci&oacute;n del aplazamiento, cuando dicha modificaci&oacute;n suponga alteraci&oacute;n de la competencia. En estos casos, ser&aacute; competente el &oacute;rgano que hubiera debido resolver el expediente seg&uacute;n las normas generales contenidas en los apartados anteriores.</p></li>
		<li><p>Que la modificaci&oacute;n suponga la autorizaci&oacute;n de un nuevo per&iacute;odo de amortizaci&oacute;n superior a cinco a&ntilde;os, sin tener en cuenta el transcurrido hasta la modificaci&oacute;n.</p></li>
	</ul>
	<p>En este caso se aplicar&aacute; lo dispuesto en la letra C anterior.</p></li>
	<li><p>Sin perjuicio de lo dispuesto en los <a href="rdl_1_1994_seguridad_social_001.html#a020">art&iacute;culos 20</a>, apartado 6, de la Ley General de la Seguridad Social y <a href="rd_1415_2004_recaudacion_SS_001.html#a036">36</a> del Reglamento General de Recaudaci&oacute;n de la Seguridad Social, el incumplimiento del aplazamiento podr&aacute; declararse mediante resoluci&oacute;n dictada al efecto, siendo competente para su emisi&oacute;n el mismo &oacute;rgano que hubiese concedido dicho aplazamiento.</p></li>
	<li><p>Conforme a lo dispuesto en el <a href="rd_1415_2004_recaudacion_SS_001.html#a033">art&iacute;culo 33</a>.4.d del Reglamento General de Recaudaci&oacute;n de la Seguridad Social de 11 de junio de 2004, para la concesi&oacute;n de aplazamientos sin la exigencia de garant&iacute;as por concurrir causas de car&aacute;cter extraordinario, se requerir&aacute;, cualquiera que sea el &oacute;rgano competente para resolver la solicitud de aplazamiento, autorizaci&oacute;n previa del Secretario de Estado de la Seguridad Social. 
	Dicha autorizaci&oacute;n exigir&aacute; la propuesta favorable del Director General de la Tesorer&iacute;a General de la Seguridad Social; en otro caso, es decir, cuando no se de propuesta favorable, se resolver&aacute; la solicitud de aplazamiento por el &oacute;rgano competente en funci&oacute;n de la cuant&iacute;a, debiendo constituirse la garant&iacute;a en el plazo se&ntilde;alado al efecto en la resoluci&oacute;n que lo conceda.</p>
	<p>Respecto del plazo de constituci&oacute;n de garant&iacute;as, el beneficiario del aplazamiento podr&aacute; solicitar su ampliaci&oacute;n hasta un m&aacute;ximo de seis meses a contar desde la notificaci&oacute;n de la resoluci&oacute;n previa, petici&oacute;n razonada que ser&aacute; resuelta por el mismo &oacute;rgano que la dict&oacute;.</p></li>
</ol>

<p class="articulo"><b><a name="a02">Segunda.</a></b> Aplazamiento. Competencia territorial.</p>

<p>Cuando la deuda objeto de aplazamiento se refiera a identificadores correspondientes a varias Administraciones o Unidades de Recaudaci&oacute;n Ejecutiva de la Seguridad Social, de la misma o de distinta Direcci&oacute;n Provincial de la Tesorer&iacute;a General, los &oacute;rganos provinciales competentes para dictar la resoluci&oacute;n, seg&uacute;n las normas contenidas en la <a href="#a01">Instrucci&oacute;n anterior</a>, ser&aacute;n los que resulten de la aplicaci&oacute;n de las reglas siguientes:</p>
<ol type="A">
	<li><p>Aplazamientos solicitados por empresas.</p></li>
	<ul type="disc">
		<li><p>Empresa con gesti&oacute;n centralizada: ser&aacute; competente el Subdirector Provincial o Director Provincial de la provincia en que radicase la citada gesti&oacute;n.</p></li>
		<li><p>Empresa sin gesti&oacute;n centralizada: ser&aacute; competente el Subdirector Provincial o Director Provincial de la provincia a la que corresponda el c&oacute;digo de cuenta de cotizaci&oacute;n principal, siempre que dicho c&oacute;digo mantuviese deuda objeto de aplazamiento; si el citado c&oacute;digo no tuviese deuda objeto de aplazamiento, la competencia corresponder&aacute; al Subdirector Provincial o Director Provincial de la provincia en la que existiese mayor volumen de deuda.</p></li>
	</ul>
	<li><p>Aplazamiento solicitado por trabajadores: la competencia vendr&aacute; determinada por el alta del trabajador y, en su defecto, por el domicilio del mismo.</p></li>
</ol>

<p class="articulo"><b><a name="a03">Tercera.</a></b> Reintegro de prestaciones indebidamente percibidas.</p>

<p>Ser&aacute;n competentes para resolver las solicitudes relativas al establecimiento de plazos reglamentarios para el reintegro de prestaciones indebidamente percibidas, distintos del contemplado con car&aacute;cter general en la correspondiente reclamaci&oacute;n de deuda:</p>
<ul>
	<li><p>Las Direcciones Provinciales de la Tesorer&iacute;a General de la Seguridad Social: hasta un m&aacute;ximo de 36 meses.</p></li>
	<li><p>La Subdirecci&oacute;n General de Procedimientos Ejecutivos y Especiales de Recaudaci&oacute;n de la Tesorer&iacute;a General de la Seguridad Social: De 37 a 60 meses.</p></li>
</ul>

<p class="articulo"><b><a name="a04">Cuarta.</a></b> Acuerdos sobre compensaci&oacute;n.</p>

<ol>
	<li><p>Ser&aacute;n competentes para acordar, de oficio o a instancia de los responsables del pago, la compensaci&oacute;n de deudas con la Seguridad Social por conceptos distintos a cuotas, recargos, intereses y costas sobre las mismas, con los cr&eacute;ditos reconocidos, liquidados y notificados por la Administraci&oacute;n de la Seguridad Social a favor del deudor, los &oacute;rganos que a continuaci&oacute;n se indican en funci&oacute;n de la cuant&iacute;a de los cr&eacute;ditos y deudas compensables:</p>
	<ol>
		<li><p>Los Directores de las Administraciones de la Seguridad Social respecto de los cr&eacute;ditos y deudas cuya cuant&iacute;a respectiva no exceda de 12.000 &euro;.</p></li>
		<li><p>Los Subdirectores Provinciales de la Tesorer&iacute;a General de la Seguridad Social respecto de los cr&eacute;ditos y deudas cuya cuant&iacute;a no supere los 100.000 &euro;.</p></li>
		<li><p>Los Directores Provinciales respecto de los cr&eacute;ditos y deudas cuya cuant&iacute;a no supere los 200.000 &euro;.</p></li>
		<li><p>El Subdirector General de Inscripci&oacute;n, Afiliaci&oacute;n y Recaudaci&oacute;n en Per&iacute;odo Voluntario de la Tesorer&iacute;a General de la Seguridad Social respecto de los cr&eacute;ditos y deudas cuya cuant&iacute;a respectiva no supere los 300.000 &euro;.</p></li>
		<li><p>El Director General de la Tesorer&iacute;a General de la Seguridad Social cuando la compensaci&oacute;n por cr&eacute;ditos y deudas sea superior a 300.000 &euro;.</p></li>
	</ol></li>
	<li><p>Cuando los cr&eacute;ditos y deudas susceptibles de compensaci&oacute;n hayan sido reconocidos, liquidados o reclamados por distintos &oacute;rganos centrales o territoriales de las Entidades Gestoras o de la Tesorer&iacute;a General de la Seguridad Social, ser&aacute; competente para acordar la procedencia o improcedencia de la compensaci&oacute;n el &oacute;rgano central o territorial de la Tesorer&iacute;a General ante el que debiera efectuarse el ingreso de la deuda con la Seguridad Social que se pretende compensar, 
	salvo en el supuesto de devoluci&oacute;n de ingresos indebidos en el que la facultad para acordar la procedencia o improcedencia de la compensaci&oacute;n corresponder&aacute; al &oacute;rgano central o territorial competente para resolver sobre la devoluci&oacute;n de ingresos indebidos y a&uacute;n cuando la compensaci&oacute;n supere el l&iacute;mite establecido para cada uno de ellos en el apartado 1 de esta instrucci&oacute;n.</p></li>
	<li><p>El &oacute;rgano que acuerde la procedencia de la compensaci&oacute;n comunicar&aacute; a los interesados en ella y, en todo caso, al correspondiente &oacute;rgano central o territorial de la Tesorer&iacute;a General de la Seguridad Social la extinci&oacute;n de una y otra deuda en la cantidad concurrente, para que por el mismo se sigan las actuaciones que procedan.</p></li>
</ol>

<p class="articulo"><b><a name="a05">Quinta.</a></b> Devoluci&oacute;n de ingresos indebidos. <em>(Añadida por Resoluci&oacute;n de 4 de julio de 2005, de la Tesorer&iacute;a General de la Seguridad Social).</em> </p>

<p>Ser&aacute;n competentes para dictar resoluci&oacute;n en materia de devoluci&oacute;n de ingresos indebidos los &oacute;rganos de la Tesorer&iacute;a General de la Seguridad Social que a continuaci&oacute;n se relacionan, en funci&oacute;n de la cantidad que en cada caso pueda ser objeto de devoluci&oacute;n:</p>
<ol type="1">
	<li><p>El Director de la Administraci&oacute;n de la Seguridad Social a la que est&eacute; atribuida la gesti&oacute;n recaudatoria respecto del sujeto responsable del ingreso indebido cuya devoluci&oacute;n se solicita, siempre que la cantidad a devolver no exceda de 9.000 euros.</p><p>Asimismo, corresponder&aacute; a dicho Director de la Administraci&oacute;n de la Seguridad Social la resoluci&oacute;n de las solicitudes de devoluci&oacute;n de ingresos indebidos cuando las mismas deban ser claramente desestimadas por 
	evidentes razones sustantivas o formales, cualquiera que fuese el importe de la devoluci&oacute;n solicitada.</p></li>
	<li><p>El Subdirector Provincial de la Tesorer&iacute;a General de la Seguridad Social que tenga asumidas en cada Direcci&oacute;n Provincial de la misma las funciones de recaudaci&oacute;n en per&iacute;odo voluntario del recurso cuya devoluci&oacute;n se solicita, siempre que la cantidad a devolver sea superior a 9.000 euros y no exceda de 500.000 euros, salvo que no estuviese constituida la Administraci&oacute;n de la Seguridad Social correspondiente, en cuyo caso podr&aacute; acordar tambi&eacute;n devoluciones de 
	ingresos indebidos que no excedan de 9.000 euros.</p></li>
	<li><p>El respectivo Director Provincial de la Tesorer&iacute;a General de la Seguridad Social, siempre que la cantidad a devolver sea superior a 500.000 euros y no exceda de 1.000.000 de euros.</p></li>
	<li><p>El Subdirector General de Inscripci&oacute;n, Afiliaci&oacute;n y Recaudaci&oacute;n en Per&iacute;odo Voluntario de la Tesorer&iacute;a General de la Seguridad Social o el Subdirector General de la misma que tuviese atribuida la gesti&oacute;n recaudatoria del recurso cuya devoluci&oacute;n se solicita, cuando se trate de devoluciones de ingresos indebidos correspondientes a recursos cuya gesti&oacute;n recaudatoria est&eacute; atribuida a los &oacute;rganos centrales de la Tesorer&iacute;a General de la Seguridad 
	Social, siempre que la cantidad objeto de devoluci&oacute;n no exceda de 1.000.000 de euros.</p></li>
	<li><p>El Director General de la Tesorer&iacute;a General de la Seguridad Social, cuando la cantidad objeto de devoluci&oacute;n fuere superior a 1.000.000 de euros.</p></li>
</ol>

<p class="articulo"><b><a name="a06">Sexta.</a></b> Reembolso del coste de las garant&iacute;as. <em>(Añadida por Resoluci&oacute;n de 4 de julio de 2005, de la Tesorer&iacute;a General de la Seguridad Social).</em> </p>

<p>Ser&aacute;n competentes para dictar resoluci&oacute;n en materia de reembolso del coste de las garant&iacute;as constituidas para la suspensi&oacute;n del procedimiento recaudatorio los mismos &oacute;rganos de la Tesorer&iacute;a General de la Seguridad Social determinados en la anterior <a href="#a05">Instrucci&oacute;n Quinta</a> para la resoluci&oacute;n de las devoluciones de ingresos indebidos, en funci&oacute;n del importe en cada caso a reembolsar o devolver.</p>

<p class="articulo"><b><a name="a07">S&eacute;ptima.</a></b> Resoluciones sobre desistimiento. <em>(Anterior instrucción quinta por Resoluci&oacute;n de 4 de julio de 2005, de la Tesorer&iacute;a General de la Seguridad Social).</em> </p>

<p>Cuando deba dictarse resoluci&oacute;n de desistimiento conforme a lo dispuesto en el art&iacute;culo 71.1 de la Ley 30/1992, de 26 de noviembre, de R&eacute;gimen Jur&iacute;dico para las Administraciones P&uacute;blicas y del Procedimiento Administrativo Com&uacute;n, la competencia para ello corresponder&aacute; al mismo &oacute;rgano que fuese competente para dictar la resoluci&oacute;n estimatoria o desestimatoria al respecto seg&uacute;n lo establecido en las Instrucciones anteriores, con independencia de que 
sea el &oacute;rgano que tramite la solicitud el que deba practicar el requerimiento a que se refiere el mencionado precepto legal.</p>

<p class="articulo"><b><a name="a08">Octava.</a></b> Actuaciones en procedimientos concursales. <em>(Anterior instrucción sexta por Resoluci&oacute;n de 4 de julio de 2005, de la Tesorer&iacute;a General de la Seguridad Social).</em> </p>

<p>Las Direcciones Provinciales de la Tesorer&iacute;a General a las que se refiere la anterior <a href="#a02">Instrucci&oacute;n Segunda</a> ser&aacute;n competentes para el desarrollo de la direcci&oacute;n y gesti&oacute;n recaudatoria de los deudores incursos en un procedimiento concursal, a las que se encomienda la elaboraci&oacute;n de los distintos certificados de deuda para su presentaci&oacute;n en el concurso de acreedores.</p>
<p>La Direcci&oacute;n General de la Tesorer&iacute;a General de la Seguridad Social, a trav&eacute;s de la Subdirecci&oacute;n General de Procedimientos Ejecutivos y Especiales de Recaudaci&oacute;n de la misma, podr&aacute; asumir directamente la direcci&oacute;n de las actuaciones en los procedimientos concursales, en aquellos supuestos que se estime necesario.</p>
<p>Las Direcciones Provinciales de la Tesorer&iacute;a ser&aacute;n competentes para la suscripci&oacute;n de los acuerdos o convenios previstos en el <a href="rdl_1_1994_seguridad_social_001.html#a024">art&iacute;culo 24</a> de la Ley General de Seguridad Social, respecto de deudores que pertenezcan a a su &aacute;mbito territorial, siempre que en la propuesta de convenio concurran las siguientes circunstancias,</p>
<ol type="A">
	<li><p>Que la quita no exceda del 25% del cr&eacute;dito ordinario, siempre que dicho porcentaje, incluyendo el importe del cr&eacute;dito subordinado, no supere 180.000,00 &euro;.</p></li>
	<li><p>Que la espera no exceda, en ning&uacute;n caso, de los cinco a&ntilde;os.</p></li>
</ol>
<p>En los dem&aacute;s casos, el Subdirector General de Procedimientos Ejecutivos y Especiales de Recaudaci&oacute;n o los Directores Provinciales de la Tesorer&iacute;a General podr&aacute;n suscribir convenios concursales, previa autorizaci&oacute;n del Director General de la misma. A tal efecto, los Directores Provinciales deber&aacute;n elevar todas las propuestas de convenio, con un informe valorativo, a la citada Subdirecci&oacute;n General.</p>

<p class="articulo"><b><a name="a09">Novena.</a></b> Delegaci&oacute;n de competencia o de firma y avocaci&oacute;n. <em>(Anterior instrucción séptima por Resoluci&oacute;n de 4 de julio de 2005, de la Tesorer&iacute;a General de la Seguridad Social).</em> </p>

<p>Lo dispuesto en las Instrucciones precedentes se entiende sin perjuicio de que los &oacute;rganos centrales y provinciales de la Tesorer&iacute;a General de la Seguridad Social puedan delegar su competencia o su firma o avocar el conocimiento y resoluci&oacute;n de los asuntos a que se refiere esta Resoluci&oacute;n, en los t&eacute;rminos establecidos en los art&iacute;culos 13 y siguientes de la citada Ley 30/1992, de 26 de noviembre.</p>

<p class="articulo"><b><a name="a10">D&eacute;cima.</a></b> Anuncios de subastas de bienes embargados en Boletines Oficiales. <em>(Anterior instrucción octava por Resoluci&oacute;n de 4 de julio de 2005, de la Tesorer&iacute;a General de la Seguridad Social).</em> </p>

<p>Cuando la valoraci&oacute;n de los bienes o lotes de bienes embargados objeto de enajenaci&oacute;n supere la cuant&iacute;a de 600.000 euros, el anuncio de subasta de los bienes embargados en un expediente de apremio deber&aacute; insertarse en el Bolet&iacute;n Oficial de la Provincia o de la Comunidad Aut&oacute;noma, en los t&eacute;rminos establecidos en el <a href="rd_1415_2004_recaudacion_SS_003.html#a117">art&iacute;culo 117</a>.1 del Reglamento General de Recaudaci&oacute;n de la Seguridad Social.</p>

<p class="articulo"><b><a name="a11">Und&eacute;cima.</a></b> Instrucci&oacute;n adicional. <em>(Anterior instrucción novena por Resoluci&oacute;n de 4 de julio de 2005, de la Tesorer&iacute;a General de la Seguridad Social).</em> </p>

<p>Las referencias que en esta Resoluci&oacute;n se hacen al Subdirector o Subdirectores de las Direcciones Provinciales de la Tesorer&iacute;a General, as&iacute; como a los Directores de las Administraciones de la Seguridad Social, se entender&aacute;n efectuadas, cuando tales &oacute;rganos no existan en una Direcci&oacute;n Provincial, a los &oacute;rganos que en cada caso designe al respecto el titular de la misma.</p>

<p class="articulo"><b><a name="a12">Duod&eacute;cima.</a></b> Instrucci&oacute;n transitoria. <em>(Anterior instrucción décima por Resoluci&oacute;n de 4 de julio de 2005, de la Tesorer&iacute;a General de la Seguridad Social).</em> </p>

<p>La competencia atribuida en materia de aplazamientos por esta Resoluci&oacute;n a los Jefes de las Unidades de Recaudaci&oacute;n Ejecutiva de la Seguridad Social ser&aacute; ejercitada por los Directores de las Administraciones de la Seguridad Social en tanto esta Direcci&oacute;n General, mediante Instrucci&oacute;n dictada al efecto, no determine otra cosa en funci&oacute;n de las circunstancias concurrentes, tanto organizativas como estructurales y de disponibilidad de recursos humanos, etc., Instrucci&oacute;n que, 
en su caso, podr&aacute; prever que la atribuci&oacute;n competencial al respecto a los Jefes de la Unidades de Recaudaci&oacute;n Ejecutiva se implante de manera progresiva en el tiempo y en las distintas Direcciones Provinciales de la Tesorer&iacute;a General, en funci&oacute;n de las circunstancias concurrentes.</p>

<p class="articulo"><b><a name="a13">Decimotercera.</a></b> Instrucci&oacute;n derogatoria. <em>(Anterior instrucción undécima por Resoluci&oacute;n de 4 de julio de 2005, de la Tesorer&iacute;a General de la Seguridad Social).</em> </p>

<p>Queda derogada la Resoluci&oacute;n de 1 de marzo de 1996, de esta Direcci&oacute;n General, sobre reserva y determinaci&oacute;n de funciones en materia de gesti&oacute;n recaudatoria, salvo lo dispuesto en el apartado 2 de la Instrucci&oacute;n Quinta de la misma, que ser&aacute; de aplicaci&oacute;n a las propuestas de convenio presentadas hasta el 31 de agosto de 2004.</p>

<p class="articulo"><b><a name="a14">Decimocuarta.</a></b> Entrada en vigor. <em>(Anterior instrucción duodécima por Resoluci&oacute;n de 4 de julio de 2005, de la Tesorer&iacute;a General de la Seguridad Social).</em> </p>

<p>La presente Resoluci&oacute;n entrar&aacute; en vigor el d&iacute;a siguiente al de su publicaci&oacute;n en el <em>Bolet&iacute;n Oficial del Estado</em>, excepto lo dispuesto en la <a href="#a08">Instrucci&oacute;n Octava</a> de la misma, que ser&aacute; de aplicaci&oacute;n a las propuestas de convenio concursal presentadas a partir del 1 de septiembre de 2004.</p>
<p>Madrid, 16 de julio de 2004.</p>
<p>El Director General,
<br>Javier Aibar Bernad.</p>


<p><br></p>


						<!-- InstanceEndEditable -->
						</td>
						</tr>
						</table>
					</td>
				</tr>
				<tr>
					<td><div align="center"><a href="../paginas/index.html"><img src="../imagenes/logoico.gif" width="120" height="120" border="0"></a></div></td>
				</tr>
				<tr>
					<td><div><img src="../imagenes/forma_abajo.gif" width="840" height="42"></div></td>
				</tr>
			</table>
    </td>
  </tr>
	<tr>
		<td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0">
				<tr>
					<td colspan="7" height="20" background="../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td width="20" height="40" background="../imagenes/naranja.gif"></td>
					<td width="160" height="40"><a href="#ini"><img src="../imagenes/bot_ini.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><a href="../paginas/leyes.html"><img src="../imagenes/bot_lis.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Indice1" --><a href="r_2004_tesoreria_SS.html"><!-- InstanceEndEditable --><img src="../imagenes/bot_ind.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Indice2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Ant1" --><a href="r_2004_tesoreria_SS.html"><!-- InstanceEndEditable --><img src="../imagenes/bot_ant.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Ant2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Sig1" --><!-- InstanceEndEditable --><img src="../imagenes/bot_sig.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Sig2" --><!-- InstanceEndEditable --></td>
					<td width="20" height="40" background="../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td colspan="7" height="20" background="../imagenes/naranja.gif"></td>
				</tr>
			</table>
		</td>
	</tr>
</table>


<a name="fin"></a>

</body>
<!-- InstanceEnd --></html>
