<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/leyes.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->

<link href="../estilos/leyes.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="../favicon.ico">

<script type="text/javascript" language="JavaScript1.2" src="../menu/apymenu.js"></script>
<script type="text/JavaScript" language="JavaScript1.2" src="../menu/leyes.js"></script>


<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>

</head>



<body text="#000000" leftmargin="0" topmargin="0">

<a name="ini"></a>


<table border="0" cellpadding="0" cellspacing="0">
  <tr> 
    <td width="840"><a href="../paginas/index.html"><img src="../imagenes/cabecera.gif" width="840" height="160" border="0"></a></td>
    <td rowspan="3" background="../imagenes/naranja.gif" width="163">&nbsp;</td>
  </tr>
  <tr> 
    <td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0" background="../imagenes/ppal.gif">
				<tr>
          <td background="../imagenes/naranja.gif" height="8"></td>
				</tr>
		    <tr>
					<td><div><img src="../imagenes/forma_arriba.gif" width="840" height="42"></div></td>
				</tr>
				<tr>
					<td width="840">
						<table cellpadding="16" class="normal" align="justify">
						<tr>
						<td>
						<!-- InstanceBeginEditable name="Edit1" --> 


<p class="leyes">
<a href="rd_1993_1995_colaboracion_mutuas.html">
<b>Real Decreto por el que se aprueba el Reglamento sobre colaboraci&oacute;n de las Mutuas de accidentes 
de trabajo y enfermedades profesionales de la Seguridad Social.<br>
(Aprobado por Real Decreto 1993/1995, de 7 de Diciembre).</b></a>
<br>Fecha Publicaci&oacute;n BOE: ?????
<br><br>
Actualizado con Todas las Modificaciones, la &uacute;ltima el ?????</p>


<br> <br> <br>


<p class="titulo"><a name="t1"></a>T&Iacute;TULO I. DISPOSICIONES COMUNES.</p>

<p class="capitulo"><a name="t1c1">CAP&Iacute;TULO I.</a> NORMAS GENERALES.</p>

<p class="articulo"><b><a name="a01">Art&iacute;culo 1.</a></b> Normas reguladoras. <em>(Redacción según Real Decreto 428/2004, de 12 de marzo).</em> </p>
<p>La colaboraci&oacute;n en la gesti&oacute;n de la Seguridad Social atribuida en el apartado 1 del <a href="#a67">art&iacute;culo 67</a> y en las <a href="rdl_1_1994_seguridad_social_003.html#da11">disposiciones adicionales und&eacute;cima</a> y <a href="rdl_1_1994_seguridad_social_003.html#da34">trig&eacute;sima cuarta</a> del texto refundido de la Ley General de la Seguridad Social, aprobado por el Real Decreto Legislativo 1/1994, de 20 de junio, a las mutuas de accidentes de trabajo y enfermedades profesionales de la Seguridad Social (en adelante, mutuas), se regir&aacute; por las normas de este reglamento y sus disposiciones de aplicaci&oacute;n y desarrollo, sin perjuicio de atenerse a las restantes normas de la referida ley y a las disposiciones legales o reglamentarias que le sean aplicables.</p>

<p class="articulo"><b><a name="a02">Art&iacute;culo 2.</a></b> Concepto y caracteres.</p>
<p>1. <em>(Redacción según Real Decreto 428/2004, de 12 de marzo).</em> Se considerar&aacute;n Mutuas de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social las asociaciones de empresarios que, debidamente autorizadas por el Ministerio de Trabajo y Asuntos Sociales y con tal denominaci&oacute;n, se constituyan con el objeto de colaborar, bajo la direcci&oacute;n y tutela de dicho Ministerio, en la gesti&oacute;n de las contingencias de accidentes de trabajo y enfermedades profesionales del personal a su servicio, sin &aacute;nimo de lucro, con sujeci&oacute;n a las normas del presente Reglamento y con la responsabilidad mancomunada de sus miembros.</p>
<p>De conformidad con lo establecido en la <a href="rdl_1_1994_seguridad_social_003.html#da11">disposici&oacute;n adicional und&eacute;cima</a> de la Ley General de la Seguridad Social, podr&aacute;n asimismo asumir la cobertura de la prestaci&oacute;n econ&oacute;mica por incapacidad temporal derivada de contingencias comunes del personal al servicio de los empresarios asociados, as&iacute; como del subsidio por incapacidad temporal del R&eacute;gimen Especial de Trabajadores por Cuenta Propia o Aut&oacute;nomos y de los trabajadores por cuenta propia incluidos en el R&eacute;gimen Especial Agrario de la Seguridad Social.</p>
<p>De igual forma, de conformidad con lo establecido en la <a href="rdl_1_1994_seguridad_social_003.html#da34">disposici&oacute;n adicional trig&eacute;sima cuarta</a> del texto refundido de la Ley General de la Seguridad Social, podr&aacute;n asumir la protecci&oacute;n de las contingencias de accidentes de trabajo y enfermedades profesionales de los trabajadores por cuenta propia incluidos en el R&eacute;gimen Especial de Trabajadores por Cuenta Propia o Aut&oacute;nomos respecto de los que, previa o simult&aacute;neamente, asuman la gesti&oacute;n del subsidio por incapacidad temporal en virtud de lo previsto en el p&aacute;rrafo anterior, y que hayan optado por mejorar la acci&oacute;n protectora que dicho r&eacute;gimen les dispensa, incorporando la cobertura correspondiente a las contingencias profesionales.</p>
<p>Asimismo podr&aacute;n asumir la protecci&oacute;n de las contingencias de accidentes de trabajo y enfermedades profesionales de los trabajadores por cuenta propia incluidos en el R&eacute;gimen Especial Agrario de la Seguridad Social y en el R&eacute;gimen Especial de la Seguridad Social de los Trabajadores del Mar, de conformidad con lo establecido en el apartado 2 del <a href="r6-rd84-1996.t2.html#a46">art&iacute;culo 46</a> y en el apartado 4 del <a href="r6-rd84-1996.t2.html#a48">art&iacute;culo 48</a> del Reglamento general sobre inscripci&oacute;n de empresas y afiliaci&oacute;n, altas, bajas y variaciones de datos de trabajadores en la Seguridad Social, aprobado por el Real Decreto 84/1996, de 26 de enero.</p>
<p>2. Las Mutuas, una vez inscritas en el Registro existente al efecto, tendr&aacute;n personalidad jur&iacute;dica propia y gozar&aacute;n de plena capacidad para adquirir, poseer, gravar o enajenar bienes y realizar toda clase de actos y contratos o ejercitar derechos o acciones, todo ello ordenado a la realizaci&oacute;n de los fines que tienen encomendados y conforme a lo dispuesto en este Reglamento y en sus disposiciones de aplicaci&oacute;n y desarrollo, pudiendo realizar su actividad de colaboraci&oacute;n con la Seguridad Social en todo el territorio del Estado.</p>

<p class="articulo"><b><a name="a03">Art&iacute;culo 3.</a></b> Patrimonio.</p>
<p>1. De conformidad con lo establecido en el apartado 4 del <a href="rdl_1_1994_seguridad_social_001.html#a068">art&iacute;culo 68</a> y en el apartado 1 del <a href="rdl_1_1994_seguridad_social_001.html#a080">art&iacute;culo 80</a> de la Ley General de la Seguridad Social, los ingresos procedentes de las cuotas de la Seguridad Social obtenidas por las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social como consecuencia de la gesti&oacute;n desarrollada, as&iacute; como los bienes muebles o inmuebles en que puedan invertirse dichos ingresos, forman parte del patrimonio de la Seguridad Social y est&aacute;n afectados al cumplimiento de los fines de &eacute;sta. Asimismo, forman parte del patrimonio de la Seguridad Social las rentas y rendimientos de los bienes se&ntilde;alados y, en general, los derechos, acciones y recursos relacionados con los mismos.</p>
<p>No obstante lo anterior, tales bienes, dada la gesti&oacute;n singularizada y el r&eacute;gimen econ&oacute;mico-financiero establecidos para estas entidades, estar&aacute;n sujetos a los resultados de dicha gesti&oacute;n pudiendo liquidarse en caso de ser necesario, sin perjuicio de la responsabilidad mancomunada de los empresarios asociados, para el pago de prestaciones u otras obligaciones derivadas de la misma y, a los mismos efectos, durante el proceso de liquidaci&oacute;n de la Mutua.</p>
<p>2. Los bienes incorporados al patrimonio de las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social con anterioridad a 1 de enero de 1967 o durante el per&iacute;odo comprendido entre esa fecha y el 31 de diciembre de 1975, siempre que en este &uacute;ltimo caso se trate de bienes que provengan del 20 % del exceso de excedentes, as&iacute; como los que procedan de recursos distintos de los que tengan su origen en las cuotas de Seguridad Social, constituyen el patrimonio hist&oacute;rico de las Mutuas, cuya propiedad les corresponde en su calidad de asociaci&oacute;n de empresarios, sin perjuicio de la tutela a que se refiere el <a href="rdl_1_1994_seguridad_social_001.html#a071">art&iacute;culo 71</a> de la Ley General de la Seguridad Social.</p>
<p>Este patrimonio hist&oacute;rico se halla igualmente afectado estrictamente al fin social de la entidad, sin que de su dedicaci&oacute;n a los fines sociales de la Mutua puedan derivarse rendimientos o incrementos patrimoniales, que a su vez constituyan gravamen para el patrimonio &uacute;nico de la Seguridad Social.</p>

<p class="articulo"><b><a name="a04">Art&iacute;culo 4.</a></b> Utilizaci&oacute;n de bienes inmuebles integrantes del patrimonio hist&oacute;rico.</p>
<p>1. Sin perjuicio de lo establecido con car&aacute;cter general en el apartado 2 del <a href="#a03">art&iacute;culo anterior</a>, el Ministerio de Trabajo y Asuntos Sociales podr&aacute; autorizar a aquellas Mutuas que cuenten con bienes inmuebles integrantes de su patrimonio hist&oacute;rico, destinados a ubicar centros y servicios asistenciales o administrativos para el desarrollo de las actividades propias de la colaboraci&oacute;n con la Seguridad Social, la imputaci&oacute;n en sus correspondientes cuentas de resultados, de un canon o coste de compensaci&oacute;n por su utilizaci&oacute;n, por el importe y en las condiciones que se fijen por el citado Ministerio, a cuyo efecto se tendr&aacute; en cuenta, junto a otras circunstancias que pudieran establecerse, el valor de dichos inmuebles y la finalidad concreta a que los mismos se destinan.</p>
<p>2. El Ministerio de Trabajo y Asuntos Sociales podr&aacute; modificar, suspender o revocar las autorizaciones a que se refiere el presente art&iacute;culo, en los supuestos de utilizaci&oacute;n del inmueble para fines distintos de los alegados en el expediente de autorizaci&oacute;n, inutilizaci&oacute;n temporal del inmueble u otros de naturaleza similar.</p>

<p class="articulo"><b><a name="a05">Art&iacute;culo 5.</a></b> Ausencia de lucro.</p>
<p>1. La colaboraci&oacute;n de las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social no podr&aacute; servir de fundamento a operaciones de lucro mercantil, sin que, en consecuencia, pueda imputarse gasto alguno a cargo de estas entidades por actividades de mediaci&oacute;n o captaci&oacute;n de empresas asociadas o de trabajadores adheridos.</p>
<p>A los efectos se&ntilde;alados en el p&aacute;rrafo anterior, no tendr&aacute; la consideraci&oacute;n de operaci&oacute;n de lucro mercantil la utilizaci&oacute;n por estas entidades, como complemento de su administraci&oacute;n directa, de los servicios de terceros para gestiones de &iacute;ndole administrativa distintas de las de mediaci&oacute;n o captaci&oacute;n de empresas, teniendo en cuenta que los gastos derivados, cualquiera que sea su naturaleza, no podr&aacute;n superar el importe que a tal efecto fije el Ministerio de Trabajo y Asuntos Sociales.</p>
<p>2. Asimismo, la actividad colaboradora de estas entidades no podr&aacute; dar lugar a la concesi&oacute;n de beneficios econ&oacute;micos de ninguna clase a favor de los empresarios asociados, ni a la sustituci&oacute;n de &eacute;stos en las obligaciones que se derivan de su condici&oacute;n de tales.</p>

<p class="articulo"><b><a name="a06">Art&iacute;culo 6.</a></b> Exenci&oacute;n tributaria.</p>
<p>Las Mutuas gozar&aacute;n de exenci&oacute;n tributaria, en los t&eacute;rminos que se establece para las Entidades Gestoras a las que aqu&eacute;llas prestan su colaboraci&oacute;n en el <a href="rdl_1_1994_seguridad_social_001.html#a065">art&iacute;culo 65</a> de la Ley General de la Seguridad Social.</p>

<p class="articulo"><b><a name="a07">Art&iacute;culo 7.</a></b> Reparto de costes y gastos entre los asociados.</p>
<p>Las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social, en su colaboraci&oacute;n en la gesti&oacute;n de la Seguridad Social, repartir&aacute;n entre sus asociados, mediante la aportaci&oacute;n por &eacute;stos de las correspondientes cuotas y la aplicaci&oacute;n, en su caso, a los mismos, de la responsabilidad regulada en el <a href="#a08">art&iacute;culo siguiente</a>, el importe de los siguientes conceptos:</p>
<ol type="a">
<li><p>El coste que se derive del r&eacute;gimen de prestaciones aplicable a las contingencias en que tienen autorizada la colaboraci&oacute;n y conforme a lo establecido en los apartados correspondientes de este Reglamento.</p></li>
<li><p>El coste de los servicios para la prevenci&oacute;n de accidentes de trabajo y enfermedades profesionales a que se refiere el <a href="#a13">art&iacute;culo 13</a> de este Reglamento, en funci&oacute;n de lo que establezcan las disposiciones espec&iacute;ficas que se aluden en el mismo.</p></li>
<li><p>La contribuci&oacute;n al sostenimiento de los Servicios Comunes y Sociales de la Seguridad Social, en la forma que se establezca por el Ministerio de Trabajo y Asuntos Sociales.</p></li>
<li><p>Los gastos de administraci&oacute;n de la entidad, con las limitaciones que al efecto se establecen en este Reglamento.</p></li>
</ol>

<p class="articulo"><b><a name="a08">Art&iacute;culo 8.</a></b> Responsabilidad de los asociados.</p>
<p>1. La responsabilidad mancomunada de los empresarios asociados se extender&aacute; a todas las obligaciones que legal o contractualmente alcancen a la Mutua cuando &eacute;sta no las cumpliera a su debido tiempo, sin que los estatutos de la entidad puedan establecer ninguna limitaci&oacute;n a este respecto.</p>
<p>La responsabilidad del empresario asociado a una Mutua no terminar&aacute; hasta la liquidaci&oacute;n de las obligaciones sociales correspondientes al per&iacute;odo durante el cual haya permanecido asociado a la misma, o que sean consecuencia de operaciones realizadas dentro de aquel per&iacute;odo. No obstante, en caso de finalizar la asociaci&oacute;n dicha responsabilidad prescribir&aacute; a los cinco a&ntilde;os desde la fecha de cierre del ejercicio correspondiente.</p>
<p>2. El Ministerio de Trabajo y Asuntos Sociales, de conformidad con lo establecido en este Reglamento y en sus disposiciones de aplicaci&oacute;n y desarrollo, podr&aacute; exigir de las Mutuas la ejecuci&oacute;n de la responsabilidad mancomunada de sus socios cuando, una vez aplicadas la provisi&oacute;n y reservas, de conformidad y seg&uacute;n lo previsto en este Reglamento, ello resulte preciso para asegurar el otorgamiento de las prestaciones a los trabajadores asegurados.</p>
<p>Asimismo, el citado Ministerio podr&aacute; exigir la ejecuci&oacute;n de dicha responsabilidad para el resarcimiento de los gastos indebidos y del exceso en los de administraci&oacute;n en que pudieran incurrir, as&iacute; como para el pago de las sanciones econ&oacute;micas que les sean impuestas.</p>
<p>3. Las derramas que en su caso resulten necesarias seg&uacute;n lo previsto en los apartados anteriores, as&iacute; como en el <a href="#a60">art&iacute;culo 60</a>.4 del presente Reglamento, ser&aacute;n establecidas de conformidad con lo dispuesto en los estatutos y sometidas a la aprobaci&oacute;n del Ministerio de Trabajo y Asuntos Sociales.</p>
<p>El sistema a utilizar para la determinaci&oacute;n de las referidas derramas deber&aacute; salvaguardar en todo caso la igualdad de derechos y obligaciones de los empresarios asociados y la proporcionalidad con las cuotas de la Seguridad Social que les corresponda satisfacer en funci&oacute;n de las contingencias protegidas en la Mutua.</p>
<p>Si la Mutua correspondiente no procediese a la fijaci&oacute;n de la derrama y se tratase de uno de los supuestos previstos en el <a href="rdl_1_1994_seguridad_social_001.html#a074">art&iacute;culo 74</a>.1, p&aacute;rrafos a y b, de la Ley General de la Seguridad Social, el Ministerio de Trabajo y Asuntos Sociales podr&aacute; establecer la derrama a aplicar, con base en lo establecido al respecto en los estatutos.</p>
<p>4. Dichas derramas tendr&aacute;n el car&aacute;cter de recursos de la Seguridad Social a efectos de lo dispuesto en el <a href="../Derogadas/r1-rd1637-1995.t1.html#a4">art&iacute;culo 4</a> del Reglamento General de Recaudaci&oacute;n de los Recursos del Sistema de la Seguridad Social, aprobado por Real Decreto 1637/1995, de 6 de octubre, correspondiendo su recaudaci&oacute;n, tanto en per&iacute;odo voluntario como en la v&iacute;a ejecutiva, a la Tesorer&iacute;a General de la Seguridad Social.</p>

<p class="articulo"><b><a name="a09">Art&iacute;culo 9.</a></b> Condiciones para su constituci&oacute;n y funcionamiento.</p>
<p>Las Mutuas, para constituirse y colaborar en la gesti&oacute;n de la Seguridad Social, habr&aacute;n de reunir las siguientes condiciones:</p>
<ol type="1">
<li><p>Que limiten su actividad a la expresada colaboraci&oacute;n.</p></li>
<li><p>Que concurran como m&iacute;nimo cincuenta empresarios y treinta mil trabajadores, con un volumen anual de cuotas no inferior al que se determine en las disposiciones de aplicaci&oacute;n y desarrollo del presente Reglamento.</p></li>
<li><p>Que presten fianza como garant&iacute;a del cumplimiento de sus obligaciones, en los t&eacute;rminos establecidos en el <a href="#a19">art&iacute;culo 19</a> de este Reglamento.</p></li>
</ol>

<p class="articulo"><b><a name="a10">Art&iacute;culo 10.</a></b> Cobertura.</p>
<p>Las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social habr&aacute;n de aceptar toda proposici&oacute;n de asociaci&oacute;n y de adhesi&oacute;n que les formulen, en los mismos t&eacute;rminos y con igual alcance que las Entidades Gestoras de la Seguridad Social asumen la cobertura de que se trate.</p>

<p class="articulo"><b><a name="a11">Art&iacute;culo 11.</a></b> Denominaci&oacute;n.</p>
<p>1. En la denominaci&oacute;n de la entidad se consignar&aacute; obligatoriamente la expresi&oacute;n <em>Mutua de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social</em>, seguida del n&uacute;mero con que haya sido inscrita en el Registro.</p>
<p>Expresi&oacute;n que deber&aacute; ser utilizada en todos los centros y dependencias de la entidad, as&iacute; como en sus relaciones tanto con sus asociados, adheridos y trabajadores protegidos, como con terceros.</p>
<p>Cuando las Mutuas utilicen anagramas o denominaciones abreviadas, en cualquier caso, utilizar&aacute;n la expresi&oacute;n Mutua de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social seguida del n&uacute;mero con que hayan sido inscritas.</p>
<p>2. En ning&uacute;n caso podr&aacute; una Mutua emplear la denominaci&oacute;n utilizada por otra entidad, cualquiera que sea su naturaleza, o que pueda inducir a confusi&oacute;n, sin que a tal efecto tengan car&aacute;cter diferenciador las indicaciones relativas a la forma social o aquellas otras cuya utilizaci&oacute;n venga exigida por la normativa espec&iacute;fica.</p>
<p>3. De conformidad con lo previsto en el <a href="../Privado/rd1784-1996.t4.html#a396">art&iacute;culo 396</a> del Reglamento del Registro Mercantil, aprobado por Real Decreto 1784/1996, de 19 de julio, y sin perjuicio de su naturaleza, las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social deber&aacute;n inscribir su denominaci&oacute;n en la Secci&oacute;n de denominaciones del Registro Mercantil Central, debiendo remitir, para su constancia, la correspondiente certificaci&oacute;n al Ministerio de Trabajo y Asuntos Sociales.</p>
<p>4. Lo dispuesto en los apartados anteriores ser&aacute; de aplicaci&oacute;n a la denominaci&oacute;n que adopten las instalaciones y servicios a que se refiere el <a href="#a12">art&iacute;culo 12</a>.2 de este Reglamento, en la que se deber&aacute; consignar obligatoriamente la expresi&oacute;n <em>Centro Mancomunado de Mutuas de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social</em>.</p>

<p class="articulo"><b><a name="a12">Art&iacute;culo 12.</a></b> Servicios sanitarios y recuperadores.</p>
<p>1. Las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social podr&aacute;n establecer instalaciones y servicios sanitarios y recuperadores para la prestaci&oacute;n de la asistencia debida y la plena recuperaci&oacute;n de los trabajadores accidentados en el trabajo y enfermos profesionales.</p>
<p>La utilizaci&oacute;n de dichos servicios, en cuanto que se hallan destinados a la cobertura de prestaciones incluidas en la acci&oacute;n protectora de la Seguridad Social e integradas en el Sistema Nacional de Salud, deber&aacute; estar coordinada con los de las Administraciones p&uacute;blicas sanitarias.</p>
<p>La creaci&oacute;n de tales instalaciones y servicios sanitarios y recuperadores, as&iacute; como su modificaci&oacute;n y su supresi&oacute;n, se ajustar&aacute;n a lo establecido en la normativa espec&iacute;fica que resulte de aplicaci&oacute;n en la Comunidad Aut&oacute;noma donde se ubiquen los mismos. No obstante, dicha creaci&oacute;n, modificaci&oacute;n y supresi&oacute;n requerir&aacute;n de la conformidad previa del Ministerio de Trabajo y Asuntos Sociales, siendo preceptivo y determinante el informe que emita el organismo que en cada caso tenga atribuida la gesti&oacute;n de la asistencia sanitaria de la Seguridad Social, respecto de la adecuaci&oacute;n de las instalaciones y servicios propuestos a las finalidades que deben cumplir. Si la creaci&oacute;n o modificaci&oacute;n de instalaciones y servicios sanitarios o recuperadores llevase consigo la realizaci&oacute;n de operaciones patrimoniales, se estar&aacute; al 
tr&aacute;mite establecido en los art&iacute;culos correspondientes de este Reglamento.</p>
<p>A los efectos de la autorizaci&oacute;n prevista en el p&aacute;rrafo anterior, se entender&aacute; por modificaci&oacute;n de centros y servicios sanitarios y recuperadores, toda actuaci&oacute;n que se realice sobre &eacute;stos e implique variaciones sustanciales en el tipo de prestaciones sanitarias dispensadas desde los mismos, independientemente de que conlleve o no cambios o alteraciones f&iacute;sicas de las instalaciones donde se ubican.</p>
<p>2. <em>(Redacción según Real Decreto 428/2004, de 12 de marzo).</em> El Ministerio de Trabajo y Asuntos Sociales, habida cuenta de las circunstancias concurrentes y de las entidades afectadas, y previos los informes antes citados, podr&aacute; autorizar a dos o m&aacute;s Mutuas la puesta en com&uacute;n de medios con el fin de establecer las instalaciones y servicios a que se refiere el apartado anterior, siendo en todo caso de aplicaci&oacute;n lo establecido en el mismo respecto a su creaci&oacute;n, modificaci&oacute;n o supresi&oacute;n.</p>
<p>La resoluci&oacute;n que autorice la puesta en com&uacute;n de medios aprobar&aacute; los correspondientes estatutos que recoger&aacute;n, necesariamente, los derechos, obligaciones, forma de financiaci&oacute;n por las Mutuas part&iacute;cipes, r&eacute;gimen de Gobierno, administraci&oacute;n, r&eacute;gimen econ&oacute;mico y funciones a cumplir, los cuales, en todo caso, se ajustar&aacute;n a las prescripciones contenidas en el presente Reglamento y en sus disposiciones de aplicaci&oacute;n y desarrollo.</p>
<p>Las instalaciones y servicios mancomunados tendr&aacute;n personalidad jur&iacute;dica propia y confeccionar&aacute;n sus presupuestos y llevar&aacute;n su contabilidad de forma independiente de los de sus Mutuas part&iacute;cipes, ajust&aacute;ndose al efecto a lo establecido en los <a href="#a22">art&iacute;culos 22</a> y <a href="#a23">23</a> de este Reglamento.</p>
<p>La disoluci&oacute;n y liquidaci&oacute;n de las referidas instalaciones y servicios mancomunados se ajustar&aacute;n a lo establecido en el <a href="#t1c5">cap&iacute;tulo V</a> del t&iacute;tulo I en lo que no resulte incompatible con su naturaleza y caracter&iacute;sticas.</p>
<p>3. Las instalaciones y servicios a que se refieren los apartados anteriores deber&aacute;n reunir las condiciones precisas para la correcta y eficaz prestaci&oacute;n de la asistencia a que est&aacute;n destinados. En tal sentido, las Mutuas deber&aacute;n acreditar ante el Ministerio de Trabajo y Asuntos Sociales la suficiencia de dichas instalaciones y servicios, otorgada por los &oacute;rganos correspondientes del Estado o de las Comunidades Aut&oacute;nomas, competentes en la materia.</p>
<p>4. Las Mutuas podr&aacute;n hacer efectivas las prestaciones sanitarias y recuperadoras a su cargo mediante conciertos con otras Mutuas de Accidentes de Trabajo y Enfermedades Profesionales, as&iacute; como con las Administraciones P&uacute;blicas Sanitarias, previa autorizaci&oacute;n, en cada caso, del Ministerio de Trabajo y Asuntos Sociales.</p>
<p>De igual forma, las Mutuas podr&aacute;n concertar la utilizaci&oacute;n de sus instalaciones y servicios sanitarios y recuperadores por parte de otras Mutuas y de dichas Administraciones, previa autorizaci&oacute;n, en cada caso, del Ministerio de Trabajo y Asuntos Sociales.</p>
<p>5. Las Mutuas podr&aacute;n, asimismo, hacer efectivas las prestaciones sanitarias y recuperadoras a su cargo mediante el concierto con medios privados. Estos conciertos deber&aacute;n ser autorizados por el Ministerio de Trabajo y Asuntos Sociales, previos los informes a que se refiere el apartado 1 del presente art&iacute;culo. Dichos conciertos no podr&aacute;n suponer la sustituci&oacute;n de la funci&oacute;n colaboradora atribuida a estas entidades ni posibilitar la utilizaci&oacute;n por terceros, con fines lucrativos, de los servicios o de las instalaciones o medios de las mismas. En todo caso la compensaci&oacute;n que se estipule no podr&aacute; consistir en la entrega de un porcentaje de la cuota.</p>
<p>No obstante, en los supuestos de conciertos suscritos con personas f&iacute;sicas y cuyo objeto exclusivo sea la prestaci&oacute;n de servicios profesionales por las mismas no ser&aacute; necesaria la autorizaci&oacute;n a que se refiere el p&aacute;rrafo anterior, bastando con su comunicaci&oacute;n en el plazo de un mes desde su formalizaci&oacute;n, acompa&ntilde;ando copia del concierto.</p>
<p>6. Atendiendo a las circunstancias concurrentes en cada caso, el Ministerio de Trabajo y Asuntos Sociales podr&aacute; autorizar a las Mutuas la utilizaci&oacute;n de sus medios sanitarios y recuperadores para la prestaci&oacute;n de asistencia en supuestos distintos de los previstos en el segundo p&aacute;rrafo del apartado 4 del presente art&iacute;culo.</p>
<p>7. Las instalaciones y servicios a que se refieren los apartados 1 y 2 llevar&aacute;n Libros de Asistencias y de Reclamaciones, debiendo llevar al d&iacute;a los datos sobre su actividad, y estando obligados a aportar cuantos datos y estad&iacute;sticas les sean requeridos por los Servicios Sanitarios de la Seguridad Social, quedando asimismo sometidos a la inspecci&oacute;n y control de dichos Servicios Sanitarios.</p>
<p>Las autorizaciones a que se refieren los apartados 4, 5 y 6 determinar&aacute;n las obligaciones a cumplir en cada caso respecto de los aspectos se&ntilde;alados en el p&aacute;rrafo anterior.</p>
<p>8. Los ingresos que las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social puedan generar en las instalaciones y servicios sanitarios y recuperadores a que se refiere el presente art&iacute;culo, como consecuencia de la dispensa de prestaciones y servicios a personas ajenas a su colectivo de trabajadores protegidos tendr&aacute;n, en todo caso, el car&aacute;cter de recursos de la Seguridad Social, integr&aacute;ndose como ingresos en las pertinentes r&uacute;bricas contables y presupuestarias.</p>

<p class="articulo"><b><a name="a13">Art&iacute;culo 13.</a></b> Actividades preventivas. <em>(Redacción según Real Decreto 688/2005, de 10 de junio).</em> </p>
<p>1. Las mutuas de accidentes de trabajo y enfermedades profesionales de la Seguridad Social, en su condici&oacute;n de colaboradoras en la gesti&oacute;n de la Seguridad Social, podr&aacute;n desarrollar actividades para la prevenci&oacute;n de los accidentes de trabajo y enfermedades profesionales a favor de las empresas asociadas y de sus trabajadores dependientes y de los trabajadores por cuenta propia adheridos que tengan cubiertas las contingencias citadas, en los t&eacute;rminos y condiciones establecidos en el inciso primero del <a href="rdl_1_1994_seguridad_social_001.html#a068">art&iacute;culo 68</a>.2.b del texto refundido de la Ley General de la Seguridad Social, aprobado por el Real Decreto Legislativo 1/1994, de 20 de junio, en este reglamento y en sus disposiciones de aplicaci&oacute;n y desarrollo.</p>
<p>De estas actividades, que no implican atribuci&oacute;n de derechos subjetivos a favor de dichos colectivos, quedar&aacute;n excluidas aquellas obligaciones que los empresarios deban desarrollar a trav&eacute;s de alguna de las modalidades de organizaci&oacute;n de la actividad preventiva, en cumplimiento de lo establecido en la <a href="l_31_1995_prevencion_riesgos.html">Ley 31/1995</a>, de 8 de noviembre, de Prevenci&oacute;n de Riesgos Laborales.</p>
<p>Las mutuas podr&aacute;n establecer centros e instalaciones para la dispensaci&oacute;n de las actividades previstas en este apartado. La creaci&oacute;n, modificaci&oacute;n y supresi&oacute;n de estos requerir&aacute;n autorizaci&oacute;n previa del Ministerio de Trabajo y Asuntos Sociales, en los t&eacute;rminos establecidos en los <a href="#a26">art&iacute;culos 26</a> a <a href="#a29">29</a>. Lo anterior ser&aacute; tambi&eacute;n de aplicaci&oacute;n a los supuestos en que tales centros e instalaciones se destinen al desarrollo de la actividad de la mutua como servicio de prevenci&oacute;n ajeno de conformidad con lo previsto en el apartado 2.b.</p>
<p>2. Las funciones que las mutuas puedan desarrollar como servicios de prevenci&oacute;n ajenos para sus empresas asociadas son distintas e independientes de las actividades reguladas en el apartado anterior y se regir&aacute;n por lo dispuesto en la <a href="l_31_1995_prevencion_riesgos.html">Ley 31/1995</a>, de 8 de noviembre, de Prevenci&oacute;n de Riesgos Laborales, y en sus normas reglamentarias de desarrollo, as&iacute; como por lo establecido en este art&iacute;culo y en sus disposiciones de aplicaci&oacute;n y desarrollo.</p>
<p>Las actividades que las mutuas pretendan realizar como servicios de prevenci&oacute;n ajenos podr&aacute;n desarrollarse a trav&eacute;s de una de las siguientes modalidades:</p>
<ol type="a">
<li><p>Por medio de una sociedad an&oacute;nima o de responsabilidad limitada, denominada sociedad de prevenci&oacute;n, que se regir&aacute; por lo dispuesto en la legislaci&oacute;n mercantil y dem&aacute;s normativa que le sea aplicable, sin perjuicio de lo se&ntilde;alado en el p&aacute;rrafo primero de este apartado.</p></li>
<li><p>Directamente por la mutua, a trav&eacute;s de una organizaci&oacute;n espec&iacute;fica e independiente de la correspondiente a las funciones y actividades de la colaboraci&oacute;n en la gesti&oacute;n de la Seguridad Social.</p><p>El ejercicio de la referida opci&oacute;n, as&iacute; como la constituci&oacute;n, en su caso, de la sociedad de prevenci&oacute;n, deber&aacute; ser aprobada por la junta general de la mutua con los requisitos y formalidades exigidos para la reforma de sus estatutos y con sujeci&oacute;n a lo establecido en este art&iacute;culo y en sus normas de aplicaci&oacute;n y desarrollo.</p></li>
</ol>
<p>3. En el supuesto de que la mutua opte por la alternativa establecida en el apartado 2.a, la autorizaci&oacute;n y desarrollo de la actividad de las sociedades de prevenci&oacute;n se ajustar&aacute;n al cumplimiento de los siguientes requisitos:</p>
<ol type="a">
<li><p>El objeto social de las sociedades de prevenci&oacute;n, cuyo capital pertenecer&aacute; &iacute;ntegramente a una mutua, ser&aacute;, &uacute;nica y exclusivamente, la actuaci&oacute;n como servicio de prevenci&oacute;n ajeno para las empresas asociadas a la mutua correspondiente.</p></li>
<li><p>Su denominaci&oacute;n social incluir&aacute; el t&eacute;rmino <em>sociedad de prevenci&oacute;n</em> y no podr&aacute; incluir el de <em>mutua</em> ni la expresi&oacute;n <em>mutua de accidentes de trabajo y enfermedades profesionales de la Seguridad Social</em> o su acr&oacute;nimo <em>MATEPSS</em>, salvo para hacer referencia a su vinculaci&oacute;n a la mutua que sea titular de su capital social.</p></li>
<li><p>Para constituir el capital social de la sociedad, la mutua promotora de aquella podr&aacute; realizar aportaciones dinerarias y no dinerarias con cargo a su patrimonio hist&oacute;rico, seg&uacute;n se define en el <a href="#a03">art&iacute;culo 3</a>. Las aportaciones futuras a la referida sociedad con cargo a dicho patrimonio estar&aacute;n sujetas a las limitaciones establecidas en la normativa de aplicaci&oacute;n.</p><p>Los t&iacute;tulos recibidos por las mutuas en virtud de dichas aportaciones pasar&aacute;n a formar parte de su patrimonio hist&oacute;rico.</p></li>
<li><p>La actividad de las sociedades de prevenci&oacute;n se desarrollar&aacute; con total independencia y autonom&iacute;a de los servicios de que dispongan las mutuas para la prevenci&oacute;n de los accidentes de trabajo y enfermedades profesionales a que se refiere el apartado 1. A estos efectos, deber&aacute; disponer de la organizaci&oacute;n, las instalaciones, el personal propio y los equipos necesarios para el desarrollo de la actividad.</p><p>Las sociedades de prevenci&oacute;n podr&aacute;n subcontratar la realizaci&oacute;n de actividades preventivas en los t&eacute;rminos previstos en la normativa reguladora de la prevenci&oacute;n de riesgos laborales.</p></li>
<li><p>Los rendimientos procedentes de las sociedades de prevenci&oacute;n percibidos por las mutuas seguir&aacute;n el r&eacute;gimen establecido para los ingresos de su patrimonio hist&oacute;rico.</p></li>
<li><p>Los miembros de la junta directiva, los directores-gerentes, gerentes o asimilados, o cualquier otra persona que ejerza las funciones de direcci&oacute;n ejecutiva de una mutua, no podr&aacute;n ejercer como administradores de las sociedades de prevenci&oacute;n. Asimismo, los administradores de las sociedades de prevenci&oacute;n estar&aacute;n sujetos en relaci&oacute;n con la mutua que posea su capital social a las prohibiciones establecidas en el <a href="rdl_1_1994_seguridad_social_001.html#a076">art&iacute;culo 76</a> del texto refundido de la Ley General de la Seguridad Social, aprobado por el Real Decreto Legislativo 1/1994, de 20 de junio.</p>
<p>Ser&aacute; de aplicaci&oacute;n a las mutuas y a las sociedades de prevenci&oacute;n, en su condici&oacute;n de servicio de prevenci&oacute;n ajeno, lo establecido en materia de incompatibilidades en el <a href="../Laboral/rd39-1997.html">art&iacute;culo 17</a>.c del Reglamento de los servicios de prevenci&oacute;n, aprobado por el Real Decreto 39/1997, de 17 de enero.</p></li>
<li><p>La actuaci&oacute;n desarrollada por la mutua en cuanto socio de una sociedad de prevenci&oacute;n estar&aacute; sometida al control y seguimiento de la comisi&oacute;n regulada en el <a href="#a37">art&iacute;culo 37</a> de este reglamento, en los t&eacute;rminos establecidos en el &uacute;ltimo p&aacute;rrafo del apartado 3 de <a href="#a37">dicho art&iacute;culo</a>.</p></li>
</ol>
<p>En todo caso, a la Intervenci&oacute;n General de la Seguridad Social le corresponder&aacute;n las competencias establecidas en su normativa de aplicaci&oacute;n.</p>
<p>4. En el supuesto establecido en el apartado 2.b, el desarrollo de las funciones y actividades como servicio de prevenci&oacute;n ajeno se ajustar&aacute; a las reglas que seguidamente se se&ntilde;alan, en los t&eacute;rminos y condiciones que se establezcan en las normas de aplicaci&oacute;n y desarrollo:</p>
<ol type="a">
<li><p>La organizaci&oacute;n espec&iacute;fica destinada a tal fin deber&aacute; disponer de las instalaciones, el personal y el equipo necesarios para el desarrollo de las funciones y actividades del servicio de prevenci&oacute;n, sin que pueda utilizar los medios humanos y materiales e inmateriales adscritos a la colaboraci&oacute;n en la gesti&oacute;n de la Seguridad Social.</p></li>
<li><p>La mutua llevar&aacute; contabilidad separada de la actividad desarrollada por dicha organizaci&oacute;n espec&iacute;fica respecto de la relativa a la gesti&oacute;n de la Seguridad Social y del patrimonio hist&oacute;rico por actividades distintas de las correspondientes al servicio de prevenci&oacute;n ajeno. La gesti&oacute;n de dicha organizaci&oacute;n espec&iacute;fica estar&aacute; sujeta al control interno de la Intervenci&oacute;n General de la Seguridad Social en los t&eacute;rminos establecidos en la normativa de aplicaci&oacute;n.</p></li>
</ol>
<p>5. El cese en las actividades que como servicio de prevenci&oacute;n ajeno desarrollen las mutuas a trav&eacute;s de las modalidades antes citadas exigir&aacute; la aprobaci&oacute;n del Ministerio de Trabajo y Asuntos Sociales, seg&uacute;n la norma de desarrollo correspondiente, e implicar&aacute; la liquidaci&oacute;n de tal actividad y, en su caso, la disoluci&oacute;n y liquidaci&oacute;n de la sociedad de prevenci&oacute;n afectada o la transmisi&oacute;n por parte de la mutua de toda su participaci&oacute;n en dicha sociedad de prevenci&oacute;n a un tercero; en tal caso, la sociedad resultante estar&aacute; sujeta a las obligaciones y limitaciones espec&iacute;ficas previstas en la norma de aplicaci&oacute;n. El remanente resultante se integrar&aacute; en el patrimonio hist&oacute;rico de la mutua a que se refiere el <a href="#a03">art&iacute;culo 3</a>. 
En el plazo de tres meses desde la finalizaci&oacute;n de la operaci&oacute;n, la Intervenci&oacute;n General de la Seguridad Social realizar&aacute; una auditor&iacute;a sobre el proceso liquidatorio o de transmisi&oacute;n, que se elevar&aacute; al Ministerio de Trabajo y Asuntos Sociales a los efectos procedentes.</p>

<p class="articulo"><b><a name="a14">Art&iacute;culo 14.</a></b> Coordinaci&oacute;n.</p>
<p>Las Mutuas coordinar&aacute;n su actuaci&oacute;n con las Entidades Gestoras y Servicios Comunes de la Seguridad Social, as&iacute; como con las Administraciones p&uacute;blicas que tengan atribuidas competencias relacionadas con los distintos aspectos de la colaboraci&oacute;n en la gesti&oacute;n que tienen encomendada.</p>

<p class="articulo"><b><a name="a15">Art&iacute;culo 15.</a></b> Informaci&oacute;n y publicidad.</p>
<p>1. Las Mutuas estar&aacute;n obligadas a facilitar al Ministerio de Trabajo y Asuntos Sociales cuantos datos les solicite en orden al adecuado y completo conocimiento de las actividades que desarrollan en el ejercicio de su colaboraci&oacute;n en la gesti&oacute;n, as&iacute; como respecto de la gesti&oacute;n y administraci&oacute;n de su patrimonio hist&oacute;rico. Asimismo, facilitar&aacute;n a las autoridades sanitarias la informaci&oacute;n sobre asistencia sanitaria y morbilidad que les requieran.</p>
<p>2. Los asociados, sus trabajadores y los adheridos, tendr&aacute;n derecho a ser informados por las Mutuas acerca de los datos a ellos referentes que obren en las mismas. De igual derecho gozar&aacute;n las personas que acrediten tener, de acuerdo con lo establecido en la <a href="rdl_1_1994_seguridad_social.html">Ley General de la Seguridad Social</a>, un inter&eacute;s personal y directo.</p>
<p>3. Las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social podr&aacute;n divulgar informaciones y datos referentes a su actuaci&oacute;n, siempre que los mismos se limiten a la colaboraci&oacute;n en la gesti&oacute;n ejercida por la Mutua y no contengan comparaciones con la llevada a cabo por otras Entidades.</p>
<p>4. En todo caso, el suministro de datos que puedan realizar las Mutuas estar&aacute; sometido a lo establecido en la <a href="../Derogadas/r0-lo5-1992.html">Ley Org&aacute;nica 5/1992</a>, de 29 de octubre, de regulaci&oacute;n del tratamiento automatizado de los datos de car&aacute;cter personal.</p>

<p class="articulo"><b><a name="a16">Art&iacute;culo 16.</a></b> Documentaci&oacute;n.</p>
<p>Sin perjuicio de lo que, en su caso, puedan establecer disposiciones espec&iacute;ficas, las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social deber&aacute;n conservar, por un per&iacute;odo m&iacute;nimo de cinco a&ntilde;os, la documentaci&oacute;n relativa a prestaciones, contabilidad, justificaci&oacute;n de ingresos y gastos y, en general, la derivada de la gesti&oacute;n que realizan.</p>

<br>
<p class="capitulo"><a name="t1c2">CAP&Iacute;TULO II.</a> CONSTITUCI&Oacute;N.</p>

<p class="articulo"><b><a name="a17">Art&iacute;culo 17.</a></b> Solicitud.</p>
<p>Los empresarios que deseen constituir una Mutua de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social deber&aacute;n solicitar la oportuna autorizaci&oacute;n del Ministerio de Trabajo y Asuntos Sociales, mediante instancia firmada por todos ellos y acompa&ntilde;ada de los documentos, por triplicado, que a continuaci&oacute;n se detallan:</p>
<ol type="1">
<li><p>Acta en que conste el acuerdo de los empresarios para constituir la Mutua.</p></li>
<li><p>Relaci&oacute;n nominal de los empresarios a que se refiere el apartado anterior, con expresi&oacute;n de la actividad econ&oacute;mica, c&oacute;digo o c&oacute;digos de cuenta de cotizaci&oacute;n asignados, domicilio y n&uacute;mero de trabajadores empleados por cada uno de ellos.</p></li>
<li><p>Estatutos cuya aprobaci&oacute;n se solicite.</p></li>
<li><p>Modelos de documento de asociaci&oacute;n a la entidad, as&iacute; como del de proposici&oacute;n de asociaci&oacute;n y de sus correspondientes anexos.</p></li>
<li><p>Estudio del volumen de cotizaci&oacute;n en concordancia con los datos a que se refiere el apartado 2.</p></li>
<li><p>Justificaci&oacute;n de que la entidad dispondr&aacute; de instalaciones y servicios administrativos y sanitarios suficientes para garantizar el cumplimiento de los fines de la colaboraci&oacute;n en la gesti&oacute;n de la Seguridad Social.</p><p>En el aspecto sanitario deber&aacute;n presentar un plan asistencial comprensivo del &aacute;mbito geogr&aacute;fico y poblacional de la Mutua; riesgos que son objeto de cobertura; prestaciones preventivas, curativas y rehabilitadoras, y recursos propios y ajenos con que se contar&aacute;. Dicho plan deber&aacute; ser informado, con car&aacute;cter preceptivo, por la autoridad sanitaria competente en materia de asistencia sanitaria de la Seguridad Social.</p></li>
<li><p>Documento en el que se obliguen a prestar, como tr&aacute;mite previo a la inscripci&oacute;n de la Mutua en el Registro, la fianza que a la misma corresponda.</p></li>
</ol>

<p class="articulo"><b><a name="a18">Art&iacute;culo 18.</a></b> Autorizaci&oacute;n e inscripci&oacute;n.</p>
<p>1. El Ministerio de Trabajo y Asuntos Sociales, previa comprobaci&oacute;n de que concurren en la solicitud formulada los requisitos necesarios para la constituci&oacute;n de una Mutua y que sus estatutos no se oponen al ordenamiento jur&iacute;dico, proceder&aacute; a la aprobaci&oacute;n de aqu&eacute;lla y de &eacute;stos. Si el Ministerio advirtiese la existencia de defectos subsanables que se opongan a la aprobaci&oacute;n, lo advertir&aacute; a los promotores para que en un plazo de diez d&iacute;as procedan a su subsanaci&oacute;n, con indicaci&oacute;n de que, si as&iacute; no lo hicieran, se les tendr&aacute; por desistidos de su petici&oacute;n, archiv&aacute;ndose sin m&aacute;s tr&aacute;mites, con los efectos previstos en el <a href="../Admin/l30-1992.t4.html#a42">art&iacute;culo 42</a>.1 de la Ley 30/1992, de 26 de noviembre, de R&eacute;gimen Jur&iacute;dico de las Administraciones P&uacute;blicas y del 
Procedimiento Administrativo Com&uacute;n.</p>
<p>Aprobada la constituci&oacute;n de la Mutua y constituida la fianza, se proceder&aacute; a la inscripci&oacute;n de la entidad en el correspondiente Registro, dependiente de la Secretar&iacute;a de Estado de la Seguridad Social.</p>
<p>Notificada a la entidad la aprobaci&oacute;n y subsiguiente inscripci&oacute;n, con expresi&oacute;n del n&uacute;mero de Registro que le corresponda, la misma podr&aacute; comenzar su actuaci&oacute;n.</p>
<p>2. Las inscripciones en el Registro se publicar&aacute;n en el <em>Bolet&iacute;n Oficial del Estado</em>.</p>

<p class="articulo"><b><a name="a19">Art&iacute;culo 19.</a></b> Fianza.</p>
<p>1. La fianza prevista en el <a href="#a09">art&iacute;culo 9</a>.3 ser&aacute; constituida en la Caja General de Dep&oacute;sitos por los empresarios promotores de la entidad a disposici&oacute;n del Ministerio de Trabajo y Asuntos Sociales, bien en valores p&uacute;blicos anotados, bien mediante aval bancario o mediante seguro de cauci&oacute;n. Tambi&eacute;n podr&aacute; admitirse la aportaci&oacute;n de bienes inmuebles en la proporci&oacute;n, t&eacute;rminos y condiciones que se determinen en las disposiciones de desarrollo.</p>
<p>2. Las disposiciones de aplicaci&oacute;n y desarrollo del presente Reglamento establecer&aacute;n los t&eacute;rminos y condiciones para constituir la fianza, as&iacute; como la cuant&iacute;a inicial de la misma, que no podr&aacute; ser inferior a 30.000.000 de pesetas.</p>
<p>3. La fianza quedar&aacute; afecta al cumplimiento de las obligaciones de la Mutua y s&oacute;lo se devolver&aacute; en caso de disoluci&oacute;n y liquidaci&oacute;n de la entidad, siempre que no exista ninguna responsabilidad pendiente que pueda afectarla.</p>
<p>De conformidad con las prescripciones contenidas en el presente Reglamento, el Ministerio de Trabajo y Asuntos Sociales podr&aacute; acordar, de oficio o a solicitud de la Mutua correspondiente, la disponibilidad total o parcial de la fianza, en los supuestos a que se refieren los <a href="#a08">art&iacute;culos 8</a>.2 y <a href="#a45">45</a>.</p>
<p>Acordada la disponibilidad de la fianza, la Mutua deber&aacute; reponerla en el plazo m&aacute;ximo de seis meses, incurriendo en caso contrario en la causa de disoluci&oacute;n prevista en el <a href="#a38">art&iacute;culo 38</a>.3 del presente Reglamento.</p>

<p class="articulo"><b><a name="a20">Art&iacute;culo 20.</a></b> Estatutos.</p>
<p>1. En los estatutos de las Mutuas, que deber&aacute;n recoger expresamente su sometimiento al presente Reglamento y dem&aacute;s normativa de aplicaci&oacute;n, se consignar&aacute; necesariamente:</p>
<ol type="1">
<li><p>Denominaci&oacute;n, objeto, domicilio social y duraci&oacute;n de la entidad, que podr&aacute; ser limitada.</p></li>
<li><p>R&eacute;gimen jur&iacute;dico, con especificaci&oacute;n de los extremos siguientes:</p></li>
<ol type="a">
<li><p>Limitaci&oacute;n de sus operaciones a aqu&eacute;llas que tengan por finalidad la colaboraci&oacute;n en la gesti&oacute;n de la Seguridad Social.</p></li>
<li><p>Condiciones para la asociaci&oacute;n y adhesi&oacute;n, as&iacute; como los requisitos que hayan de cumplimentarse para la extinci&oacute;n de ambas.</p></li>
<li><p>Derechos y deberes de los empresarios asociados y modo de hacerlos efectivos, con expresa declaraci&oacute;n de que todos tendr&aacute;n los mismos derechos y obligaciones.</p></li>
<li><p>Declaraci&oacute;n expresa de la responsabilidad mancomunada de los empresarios asociados y procedimiento para hacerla efectiva.</p></li>
<li><p>Derechos y deberes de los trabajadores por cuenta propia adheridos y modo de hacerlos efectivos.</p></li>
<li><p>Normas de gobierno y funcionamiento interior de la entidad, detallando el n&uacute;mero de miembros que han de componer sus Juntas directivas; as&iacute; como las atribuciones, r&eacute;gimen de incompatibilidades, nombramiento, remoci&oacute;n y sustituci&oacute;n de aqu&eacute;llos y del Director Gerente; las facultades reservadas a las Juntas generales; los requisitos que han de observarse en la convocatoria de las Juntas directivas y generales, seg&uacute;n revistan car&aacute;cter ordinario o extraordinario, las formas de representaci&oacute;n y las condiciones exigidas para la validez de los acuerdos.</p></li>
<li><p>Responsabilidad de los asociados que desempe&ntilde;en funciones directivas, as&iacute; como del Director Gerente, y la forma de hacer efectiva dicha responsabilidad.</p><p>A tal efecto se recoger&aacute; expresamente que responden frente a la Seguridad Social, la Mutua y los empresarios asociados, por el da&ntilde;o que causen por actos contrarios a la normativa aplicable o a los estatutos, as&iacute; como por los realizados sin la diligencia con la que deben desempe&ntilde;ar el cargo. Asimismo deber&aacute; consignarse la responsabilidad solidaria de los miembros de la Junta directiva respecto de los acuerdos lesivos adoptados por la misma, salvo que prueben que, no habiendo intervenido en su adopci&oacute;n y ejecuci&oacute;n, desconoc&iacute;an su existencia o conoci&eacute;ndola hicieron todo lo conveniente para evitar el da&ntilde;o o, al menos, se opusieron expresamente a &eacute;l. De igual forma deber&aacute; 
se&ntilde;alarse que en ning&uacute;n caso exonerar&aacute; de responsabilidades la circunstancia de que el acto o acuerdo lesivo haya sido adoptado, autorizado o ratificado por la Junta general.</p></li>
<li><p>Requisitos para hacer efectiva la prestaci&oacute;n de asistencia social.</p></li>
<li><p>Normativa referente a la modificaci&oacute;n de los estatutos, con expresi&oacute;n del &oacute;rgano competente para aprobarla y la mayor&iacute;a exigida para adoptar el acuerdo correspondiente.</p></li>
<li><p>Causas de disoluci&oacute;n de la entidad, normas para practicar la liquidaci&oacute;n y destino que haya de darse, de conformidad con lo establecido en el presente Reglamento, a los excedentes del patrimonio hist&oacute;rico que pudieran resultar, una vez terminado el proceso liquidatorio.</p></li>
</ol>
<li><p>R&eacute;gimen econ&oacute;mico-administrativo, expresando:</p></li>
<ol type="a">
<li><p>Normas sobre administraci&oacute;n y disposici&oacute;n de los bienes y recursos de la Seguridad Social gestionados por la entidad.</p></li>
<li><p>Las aportaciones ordinarias y extraordinarias de los asociados y adheridos y r&eacute;gimen aplicable a las mismas.</p></li>
<li><p>La declaraci&oacute;n de la no procedencia de repartir entre los asociados y adheridos beneficios econ&oacute;micos de ninguna clase.</p></li>
<li><p>La prohibici&oacute;n de que los asociados que desempe&ntilde;en cargos directivos perciban cualquier clase de retribuci&oacute;n por su gesti&oacute;n, con excepci&oacute;n de la compensaci&oacute;n que por la asistencia a las reuniones de la Junta directiva perciban sus miembros, as&iacute; como de las compensaciones que correspondan a los miembros de los &oacute;rganos de participaci&oacute;n a que se refiere el <a href="#a32">art&iacute;culo 32</a>, todo ello en los t&eacute;rminos que establezca el Ministerio de Trabajo y Asuntos Sociales.</p></li>
<li><p>Declaraci&oacute;n expresa de sometimiento a las normas contables contenidas en este Reglamento, as&iacute; como a las emanadas del Ministerio de Trabajo y Asuntos Sociales y que se dispongan de aplicaci&oacute;n para estas entidades.</p></li>
<li><p>Normas sobre la constituci&oacute;n de reservas voluntarias y destino previsto para las mismas.</p></li>
<li><p>Normas sobre contabilidad, administraci&oacute;n y disposici&oacute;n del patrimonio hist&oacute;rico de la entidad, que deber&aacute;n adaptarse a lo establecido en el p&aacute;rrafo e anterior, as&iacute; como en el <a href="#t1c7">Cap&iacute;tulo VII</a> del T&iacute;tulo I de este Reglamento.</p></li>
</ol>
</ol>
<p>2. Toda modificaci&oacute;n de los estatutos deber&aacute; someterse a la aprobaci&oacute;n del Ministerio de Trabajo y Asuntos Sociales, el cual proceder&aacute; en la forma establecida en el <a href="#a18">art&iacute;culo 18</a>.1 del presente Reglamento.</p>

<br>
<p class="capitulo"><a name="t1c3">CAP&Iacute;TULO III.</a> R&Eacute;GIMEN ECON&Oacute;MICO-ADMINISTRATIVO.</p>

<p class="articulo"><b><a name="a21">Art&iacute;culo 21.</a></b> Libros y registros.</p>
<p>1. Las Mutuas vendr&aacute;n obligadas a llevar al d&iacute;a los siguientes libros:</p>
<ol type="1">
<li><p>Libro de Actas de cada uno de los &oacute;rganos de gobierno de la entidad, de la Comisi&oacute;n de control y seguimiento y de la Comisi&oacute;n de prestaciones especiales.</p></li>
<li><p>Libros oficiales de contabilidad.</p></li>
<li><p>Libro de Actuaciones de la Inspecci&oacute;n de Trabajo y Asuntos Sociales.</p></li>
</ol>
<p>2. Todos estos libros ser&aacute;n diligenciados por el Ministerio de Trabajo y Asuntos Sociales, que proceder&aacute; a sellar todos sus folios, los cuales deber&aacute;n estar numerados correlativamente.</p>
<p>3. Las Mutuas llevar&aacute;n asimismo obligatoriamente los registros siguientes:</p>
<ol type="1">
<li><p>Registros de empresas asociadas y de trabajadores por cuenta propia adheridos.</p></li>
<li><p>Registro de reconocimientos m&eacute;dicos.</p></li>
<li><p>Registros de contingencias.</p></li>
</ol>
<p>4. Las Mutuas podr&aacute;n llevar los libros y registros a que este art&iacute;culo se refiere, as&iacute; como los restantes que se establecen en el presente Reglamento, por sistemas inform&aacute;ticos, electr&oacute;nicos u otros similares que, debidamente autorizados por el Ministerio de Trabajo y Asuntos Sociales, ofrezcan las mismas garant&iacute;as que aqu&eacute;llos.</p>
<p>5. Con independencia de lo establecido en los apartados anteriores, las Mutuas deber&aacute;n llevar un control actualizado y pormenorizado por provincias, de asociados y adheridos, cotizaciones y prestaciones satisfechas, as&iacute; como de los gastos e ingresos.</p>
<p>6. Los registros de reconocimientos m&eacute;dicos y de contingencias que se especifican en el presente Reglamento, deber&aacute;n estar en todo caso a disposici&oacute;n de las autoridades sanitarias.</p>

<p class="articulo"><b><a name="a22">Art&iacute;culo 22.</a></b> Contabilidad.</p>
<p>1. Las Mutuas llevar&aacute;n su contabilidad al corriente y de forma clara y precisa, de manera que permita conocer en todo momento su verdadera situaci&oacute;n econ&oacute;mica y financiera y rendir, con referencia a cada ejercicio econ&oacute;mico, que se ajustar&aacute; al a&ntilde;o natural, sus cuentas anuales.</p>
<p>2. Las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social, en su condici&oacute;n de Entidades Colaboradoras de la Seguridad Social y administradoras de fondos p&uacute;blicos, deber&aacute;n ajustarse, dentro del r&eacute;gimen de la contabilidad p&uacute;blica, al Plan General de Contabilidad de la Seguridad Social, estando sometidas a la rendici&oacute;n de las cuentas de su gesti&oacute;n al Tribunal de Cuentas.</p>
<p>El Ministerio de Trabajo y Asuntos Sociales establecer&aacute; las restantes normas para la contabilidad de dichas Entidades Colaboradoras, de acuerdo con las directrices del r&eacute;gimen general de la contabilidad p&uacute;blica.</p>
<p>3. Las cuentas anuales a rendir por las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social comprender&aacute;n, al menos, las siguientes: el balance de situaci&oacute;n, las cuentas de resultados, los estados de liquidaci&oacute;n del presupuesto y la memoria, en la que se incluir&aacute; el cuadro de financiaci&oacute;n.</p>

<p class="articulo"><b><a name="a23">Art&iacute;culo 23.</a></b> Presupuestos.</p>
<p>1. Las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social confeccionar&aacute;n para cada ejercicio econ&oacute;mico sus anteproyectos de presupuestos de ingresos y gastos en los que consignar&aacute;n, con la debida separaci&oacute;n, la totalidad de los recursos que prevean obtener y de las obligaciones que deban atender en dicho ejercicio derivadas de su funci&oacute;n colaboradora con la Seguridad Social, que se formular&aacute;n en t&eacute;rminos de programas.</p>
<p>2. Dichos anteproyectos, as&iacute; como el presupuesto resultante deber&aacute;n ajustarse, en su elaboraci&oacute;n y ejecuci&oacute;n, a las normas y a los modelos que al efecto establezca el Ministerio de Trabajo y Asuntos Sociales. Una vez aprobados los anteproyectos por los respectivos &oacute;rganos de gobierno de las Mutuas, ser&aacute;n remitidos al citado Ministerio para, previas las actuaciones que resulten necesarias de conformidad con lo previsto en las normas aludidas, proceder a su integraci&oacute;n en el Presupuesto de la Seguridad Social, a los efectos de tr&aacute;mite oportunos.</p>
<p>3. El Ministerio de Trabajo y Asuntos Sociales establecer&aacute; el procedimiento para el adecuado seguimiento de la ejecuci&oacute;n del presupuesto de las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social, mediante la remisi&oacute;n al mismo por las citadas entidades de la documentaci&oacute;n y con la periodicidad que se determinen.</p>

<p class="articulo"><b><a name="a24">Art&iacute;culo 24.</a></b> Gastos de administraci&oacute;n.</p>
<p>1. Son gastos de administraci&oacute;n de las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social, los derivados del sostenimiento y funcionamiento de sus servicios administrativos en el cumplimiento de los fines de la colaboraci&oacute;n que tienen encomendados y los de administraci&oacute;n complementaria de la directa. Los gastos de administraci&oacute;n comprender&aacute;n los gastos de personal, gastos corrientes en bienes y servicios, gastos financieros y las amortizaciones de bienes inventariables afectos a esta actividad.</p>
<p>2. Con car&aacute;cter general, el l&iacute;mite m&aacute;ximo para los gastos de administraci&oacute;n de las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social en cada ejercicio econ&oacute;mico, vendr&aacute; establecido por la aplicaci&oacute;n sobre la cifra de sus ingresos totales en dicho ejercicio, de la escala de porcentajes que establezca el Ministerio de Trabajo y Asuntos Sociales, determinado cada tramo de la misma en funci&oacute;n del importe de las cuotas por accidente de trabajo y enfermedad profesional que la entidad hubiese obtenido en el mismo ejercicio.</p>
<p>3. <em>(Redacción según Real Decreto 428/2004, de 12 de marzo).</em> No obstante lo dispuesto en el apartado anterior, de la cifra de los ingresos totales del ejercicio se deducir&aacute;n los ingresos correspondientes, en su caso, a la gesti&oacute;n de la prestaci&oacute;n econ&oacute;mica de incapacidad temporal derivada de contingencias comunes de los trabajadores al servicio de sus empresas asociadas y de los trabajadores por cuenta propia adheridos conforme establece el <a href="#a79">art&iacute;culo 79</a>.1. El l&iacute;mite m&aacute;ximo de gastos de administraci&oacute;n correspondiente a esta gesti&oacute;n en cada ejercicio, ser&aacute; el que asimismo se establezca por el Ministerio de Trabajo y Asuntos Sociales.</p>
<p>4. En la base de c&aacute;lculo a que se refieren los apartados 2 y 3 anteriores, podr&aacute;n computarse las bonificaciones en las cuotas empresariales de la Seguridad Social por medidas de fomento de empleo.</p>
<p>Tambi&eacute;n podr&aacute;n ser computadas, en la forma que se establezca por el Ministerio de Trabajo y Asuntos Sociales, las cuotas devengadas pero no cobradas por corresponder a empresas morosas, siempre que el importe de dichas cotizaciones conste de modo fehaciente a la Tesorer&iacute;a General de la Seguridad Social en cualquiera de los documentos establecidos para la gesti&oacute;n recaudatoria.</p>

<p class="articulo"><b><a name="a25">Art&iacute;culo 25.</a></b> Operaciones patrimoniales.</p>
<p>1. Las operaciones relativas al patrimonio de la Seguridad Social adscrito a las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social, por lo que se refiere a titularidad e inscripci&oacute;n, modos de adquisici&oacute;n, adscripci&oacute;n, enajenaci&oacute;n, arrendamientos, cesiones y confecci&oacute;n de inventario, se ajustar&aacute;n a lo establecido sobre el particular en la <a href="rdl_1_1994_seguridad_social_001.html#c8s1">Secci&oacute;n I</a> del Cap&iacute;tulo VIII del T&iacute;tulo I de la Ley General de la Seguridad Social, teniendo en cuenta las especificaciones que se contienen en el <a href="r1-rd1221-1992.html">Real Decreto 1221/1992</a>, de 9 de octubre, sobre el patrimonio de la Seguridad Social, as&iacute; como en este Reglamento y en las normas de aplicaci&oacute;n y desarrollo.</p>
<p>2. En todo caso y por lo que respecta a la informaci&oacute;n y documentaci&oacute;n requerida para el tr&aacute;mite de los procedimientos a que se refieren los <a href="#a26">art&iacute;culos 26</a>, <a href="#a27">27</a>, <a href="#a28">28</a>, <a href="#a29">29</a> y <a href="#a30">30</a>, siguientes, el Ministerio de Trabajo y Asuntos Sociales podr&aacute; dictar las normas necesarias en orden a precisar su contenido m&iacute;nimo, as&iacute; como a determinar la informaci&oacute;n complementaria a aportar.</p>

<p class="articulo"><b><a name="a26">Art&iacute;culo 26.</a></b> Arrendamientos de inmuebles.</p>
<p>Las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social podr&aacute;n tomar directamente en arrendamiento los bienes inmuebles que precisen para el cumplimiento de sus fines.</p>
<p>La Mutua estar&aacute; obligada a enviar al Ministerio de Trabajo y Asuntos Sociales una copia autorizada de la escritura notarial del contrato o del documento en que se hubiese formalizado, dentro del plazo de un mes a partir de la fecha de su formalizaci&oacute;n, acompa&ntilde;ando certificaci&oacute;n de agente de la propiedad inmobiliaria colegiado que acredite los precios usuales de arrendamiento en la zona de ubicaci&oacute;n de los bienes arrendados.</p>

<p class="articulo"><b><a name="a27">Art&iacute;culo 27.</a></b> Arrendamientos financieros.</p>
<p>1. En los supuestos de arrendamiento financiero o <em>leasing</em> de bienes, ser&aacute; necesario someter a la autorizaci&oacute;n previa del Ministerio de Trabajo y Asuntos Sociales los contratos que las Mutuas pretendan suscribir y en los que la cuant&iacute;a total de la operaci&oacute;n, incluyendo costes financieros e impuestos, exceda del importe que se fije por dicho Ministerio.</p>
<p>2. A tal efecto, las Mutuas deber&aacute;n realizar la oportuna solicitud ante el Ministerio de Trabajo y Asuntos Sociales, acompa&ntilde;ando el borrador o precontrato que formalizar&iacute;a la operaci&oacute;n, as&iacute; como, en documento aparte, declaraci&oacute;n suscrita por la persona con poder para obligar a la entidad en la misma, sobre su intenci&oacute;n en relaci&oacute;n con el ejercicio de la opci&oacute;n de compra al t&eacute;rmino del contrato. Trat&aacute;ndose de bienes inmuebles deber&aacute; acompa&ntilde;ar adem&aacute;s certificaci&oacute;n expedida por agente de la propiedad inmobiliaria colegiado, relativa a la adecuaci&oacute;n al mercado de las condiciones del contrato.</p>
<p>Recibida en el Ministerio de Trabajo y Asuntos Sociales la documentaci&oacute;n a que se refiere el p&aacute;rrafo anterior y si no se resuelve expresamente en el plazo de un mes, la autorizaci&oacute;n en todos los t&eacute;rminos y condiciones del contrato y sobre el ejercicio de la opci&oacute;n de compra podr&aacute; entenderse concedida, de acuerdo con lo dispuesto en los <a href="../Admin/l30-1992.t4.html#a43">art&iacute;culos 43</a> y <a href="../Admin/l30-1992.t4.html#a44">44</a> de la Ley de R&eacute;gimen Jur&iacute;dico de las Administraciones P&uacute;blicas y del Procedimiento Administrativo Com&uacute;n.</p>
<p>Cualquier variaci&oacute;n posterior en dichas condiciones contractuales o sobre la intenci&oacute;n declarada respecto al ejercicio de la opci&oacute;n de compra, deber&aacute; ser sometida a la autorizaci&oacute;n previa del Ministerio de Trabajo y Asuntos Sociales.</p>

<p class="articulo"><b><a name="a28">Art&iacute;culo 28.</a></b> Inversiones reales.</p>
<p>1. Sin perjuicio de lo dispuesto en los <a href="r1-rd1221-1992.html#a23">art&iacute;culos 23</a>, <a href="r1-rd1221-1992.html#a25">25</a> y <a href="r1-rd1221-1992.html#a26">26</a> del Real Decreto 1221/1992, de 9 de octubre, respecto al modo de adquisici&oacute;n de inmuebles y bienes muebles y autorizaci&oacute;n de obras de ampliaci&oacute;n y nueva planta a realizar por las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales, las citadas entidades no podr&aacute;n contraer obligaciones con cargo a operaciones de capital por inversiones reales -cap&iacute;tulo 6 del Presupuesto de Gastos- sin la previa autorizaci&oacute;n del Ministerio de Trabajo y Asuntos Sociales, salvo en aquellos supuestos en los que el importe unitario de la inversi&oacute;n no supere la cuant&iacute;a que establezca el citado Ministerio, entendi&eacute;ndose referido dicho importe a 
proyectos de inversi&oacute;n o inversiones completas, sin que pueda admitirse su fraccionamiento.</p>
<p>Las propuestas de gasto que requieran de autorizaci&oacute;n a tenor de lo dispuesto en el p&aacute;rrafo anterior, deber&aacute;n acompa&ntilde;arse con car&aacute;cter general de los documentos siguientes:</p>
<ol type="a">
<li><p>Memoria explicativa de las necesidades a satisfacer, as&iacute; como de los factores sociales, t&eacute;cnicos, econ&oacute;micos y administrativos concurrentes.</p></li>
<li><p>Estudio relativo al r&eacute;gimen de utilizaci&oacute;n y gastos de funcionamiento.</p></li>
<li><p>Presupuesto, con desglose suficiente para su valoraci&oacute;n.</p></li>
</ol>
<p>2. Cuando la propuesta tenga por finalidad la adquisici&oacute;n de inmuebles ya construidos o terrenos, adem&aacute;s de la documentaci&oacute;n se&ntilde;alada en el n&uacute;mero anterior se acompa&ntilde;ar&aacute;n planos, de situaci&oacute;n, generales y de conjunto, tasaci&oacute;n pericial de los mismos efectuada por t&eacute;cnico colegiado, oferta formal o precontrato de compraventa, copia del t&iacute;tulo de propiedad del ofertante y certificaci&oacute;n registral actualizada de titulaci&oacute;n y cargas.</p>
<p>3. En el supuesto de que las inversiones tengan por objeto la ejecuci&oacute;n de obras de construcci&oacute;n, ampliaci&oacute;n y remodelaci&oacute;n de inmuebles, as&iacute; como su reparaci&oacute;n cuando, dada su importancia, suponga un incremento de la productividad, capacidad, rendimiento, eficiencia o alargamiento de su vida &uacute;til, adem&aacute;s de la documentaci&oacute;n de car&aacute;cter general especificada en el apartado 1 anterior, se acompa&ntilde;ar&aacute;n igualmente planos, el pliego de condiciones t&eacute;cnicas particulares y un programa del posible desarrollo de los trabajos en tiempo y coste.</p>
<p>Cuando las caracter&iacute;sticas de la inversi&oacute;n propuesta, a juicio del Ministerio de Trabajo y Asuntos Sociales, aconsejen contar ya en el momento de tramitar la autorizaci&oacute;n previa, con un proyecto completo redactado por t&eacute;cnico competente y visado por el Colegio Profesional correspondiente, se le comunicar&aacute; as&iacute; a la Mutua solicitante a efectos de su confecci&oacute;n, lo que deber&aacute; cumplimentar en el plazo de un mes, a los efectos de tr&aacute;mite previstos en el <a href="../Admin/l30-1992.t6.html#a76">art&iacute;culo 76</a> de la Ley de R&eacute;gimen Jur&iacute;dico de las Administraciones P&uacute;blicas y del Procedimiento Administrativo Com&uacute;n. 
No obstante y conforme a lo establecido en el <a href="../Admin/l30-1992.t6.html#a87">art&iacute;culo 87</a> de la citada Ley, en aquellos casos en que se prevea un per&iacute;odo superior al mes para la redacci&oacute;n del proyecto requerido, la Mutua podr&aacute; desistir de su solicitud originaria sin perjuicio de la ulterior presentaci&oacute;n de un nuevo expediente, una vez que la documentaci&oacute;n haya sido completada.</p>
<p>En el supuesto de que la inversi&oacute;n no resultase autorizada, la entidad podr&aacute; no obstante imputar los gastos originados por la redacci&oacute;n del proyecto y visado, al concepto oportuno del cap&iacute;tulo 2 de su presupuesto de gastos.</p>
<p>4. Si se observar&aacute; que los datos aportados a la solicitud formulada fueran incompletos o no se ajustar&aacute;n a lo previsto en los n&uacute;meros anteriores, se requerir&aacute; a la Mutua para que proceda a su subsanaci&oacute;n, concedi&eacute;ndose a tal efecto un plazo de diez d&iacute;as. Transcurrido dicho plazo sin que haya sido satisfecho el requerimiento, se le tendr&aacute; por desistida de su petici&oacute;n.</p>
<p>En el tr&aacute;mite de las autorizaciones que afecten a la adquisici&oacute;n de inmuebles o realizaci&oacute;n de obras en los mismos, se requerir&aacute; el informe previo de la Tesorer&iacute;a General de la Seguridad Social, el cual tendr&aacute; el car&aacute;cter de preceptivo y determinante.</p>

<p class="articulo"><b><a name="a29">Art&iacute;culo 29.</a></b> Disposici&oacute;n de bienes.</p>
<p>1. Sin perjuicio de lo establecido en los <a href="r1-rd1221-1992.html#a25">art&iacute;culos 25</a> y <a href="r1-rd1221-1992.html#a26">26</a> del Real Decreto 1221/1992, de 9 de octubre, respecto de la disposici&oacute;n de los bienes muebles e inmuebles adscritos a las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales y que forman parte del patrimonio de la Seguridad Social, su baja en balance, cualquiera que sea su causa, estar&aacute; sometida a la autorizaci&oacute;n del Ministerio de Trabajo y Asuntos Sociales, salvo que se trate de bienes muebles cuyo valor de coste no supere el importe que se determine por el citado Ministerio, en cuyo caso, la Mutua deber&aacute; comunicar al mismo la baja, al cierre del ejercicio en que se haya realizado.</p>
<p>2. <em>(Redacción según Real Decreto 428/2004, de 12 de marzo).</em> Antes de proceder a la disposici&oacute;n de bienes inmuebles adscritos a las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social, la Tesorer&iacute;a General de la Seguridad Social, dentro del mes siguiente a aquel en que se hubiese iniciado el oportuno expediente, dar&aacute; conocimiento de la existencia de tales inmuebles a las restantes Mutuas operantes, por si alguna de ellas manifestase un inter&eacute;s justificado en su adscripci&oacute;n.</p>
<p>Si as&iacute; fuese y el inter&eacute;s se encontrase realmente justificado, la Tesorer&iacute;a General de la Seguridad Social, previa conformidad del Ministerio de Trabajo y Asuntos Sociales, proceder&aacute; a la adscripci&oacute;n del inmueble a la entidad solicitante. En este supuesto la Mutua solicitante deber&aacute; efectuar una compensaci&oacute;n financiera a aqu&eacute;lla que renuncia a la adscripci&oacute;n del inmueble, por el valor del mismo seg&uacute;n precio de mercado debidamente acreditado por las Mutuas intervinientes en la operaci&oacute;n, mediante certificaci&oacute;n de los precios usuales de venta en la zona de ubicaci&oacute;n de tales bienes, efectuada por agentes de la propiedad inmobiliaria colegiados. En caso de discrepancia en la valoraci&oacute;n, que implique falta de acuerdo entre las Mutuas, la Tesorer&iacute;a General de la Seguridad Social fijar&aacute;, 
de entre los valores propuestos y mediante tasaci&oacute;n pericial, el valor definitivo.</p>
<p>No obstante lo establecido en el p&aacute;rrafo anterior, en los supuestos en los que la adscripci&oacute;n o desadscripci&oacute;n del inmueble impliquen la creaci&oacute;n, modificaci&oacute;n, traslado o supresi&oacute;n de servicios o instalaciones sanitarias, recuperadoras o preventivas, para la concesi&oacute;n, en su caso, de la conformidad del Ministerio de Trabajo y Asuntos Sociales, ser&aacute; de aplicaci&oacute;n lo establecido en los <a href="#a12">art&iacute;culos 12</a>.1 y <a href="#a13">13</a> de este reglamento.</p>
<p>3. <em>(Redacción según Real Decreto 428/2004, de 12 de marzo).</em> Lo dispuesto en el apartado anterior ser&aacute; tambi&eacute;n de aplicaci&oacute;n cuando el cambio de adscripci&oacute;n se realice a favor de las entidades gestoras y servicios comunes de la Seguridad Social. En estos supuestos, con car&aacute;cter previo a la concesi&oacute;n de la conformidad por parte del Ministerio de Trabajo y Asuntos Sociales, la Tesorer&iacute;a General de la Seguridad Social establecer&aacute; el valor de la compensaci&oacute;n previa audiencia de la mutua y con arreglo a los precios de mercado.</p>

<p class="articulo"><b><a name="a30">Art&iacute;culo 30.</a></b> Inversiones financieras.</p>
<p>1. Las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales no podr&aacute;n adquirir valores ni, en general, realizar otro tipo de inversiones financieras que no se concreten en los activos financieros que, a efectos de la materializaci&oacute;n de reservas y fondos propios, se relacionan en el <a href="#a31">art&iacute;culo 31</a> de este Reglamento. Teniendo en cuenta lo anterior y en orden al debido conocimiento de estas inversiones de las Mutuas, bastar&aacute; con que la operaci&oacute;n formalizada se comunique al Ministerio de Trabajo y Asuntos Sociales dentro del plazo de un mes desde la fecha de su realizaci&oacute;n, dando cuenta asimismo a la Tesorer&iacute;a General de la Seguridad Social.</p>
<p>2. La enajenaci&oacute;n de valores que formen parte de la cartera de las Mutuas requerir&aacute; la autorizaci&oacute;n previa prevista en el <a href="r1-rd1221-1992.html#a22">art&iacute;culo 22</a> del Real Decreto 1221/1992, de 9 de octubre.</p>
<p>No obstante, cuando se trate de valores negociados en mercados secundarios organizados de valores y la enajenaci&oacute;n venga exigida para atender el pago de prestaciones reglamentarias reconocidas, sin que el importe bruto exceda de 100.000.000 de pesetas, se llevar&aacute; a cabo directamente en los mismos, sin que se requiera autorizaci&oacute;n previa, dando cuenta inmediata al Ministerio de Trabajo y Asuntos Sociales y a la Tesorer&iacute;a General de la Seguridad Social.</p>

<p class="articulo"><b><a name="a31">Art&iacute;culo 31.</a></b> Materializaci&oacute;n de las reservas y fondos propios.</p>
<p>1. La provisi&oacute;n y reservas de las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales a que se refiere este Reglamento, deber&aacute;n estar materializadas de forma que se coordine la obtenci&oacute;n de la mayor rentabilidad con la seguridad de la inversi&oacute;n y la liquidez adecuada a su finalidad. Dicha materializaci&oacute;n deber&aacute; ajustarse a las siguientes normas:</p>
<ol type="1">
<li><p>La provisi&oacute;n para contingencias en tramitaci&oacute;n deber&aacute; encontrarse materializada, al menos en un 75 %, en efectivo en cuentas bancarias o certificados de dep&oacute;sito emitidos por entidades bancarias, que tengan garantizada su inmediata liquidez, as&iacute; como en instrumentos emitidos por el Tesoro P&uacute;blico cuyo vencimiento no sea superior a un a&ntilde;o. Ser&aacute;n computables tambi&eacute;n a estos efectos los saldos a favor de la Mutua en su cuenta corriente con la Tesorer&iacute;a General de la Seguridad Social, as&iacute; como los dep&oacute;sitos necesarios constituidos por aqu&eacute;lla, como consecuencia de la interposici&oacute;n de recursos contra el reconocimiento de prestaciones de invalidez, muerte y supervivencia, y los intereses de activos financieros ya vencidos pero pendientes de cobro.</p><p>En cuanto al 25 % restante, podr&aacute; optarse por materializarlo en el mismo 
tipo de activos especificados en el p&aacute;rrafo anterior, o en los valores que se se&ntilde;alan en el apartado 2.</p></li>
<li><p>La reserva para el pago de obligaciones inmediatas deber&aacute; encontrarse materializada conforme se expresa a continuaci&oacute;n:</p></li>
<ol type="a">
<li><p>El 75 % del importe en valores p&uacute;blicos emitidos o garantizados por el Estado, incluidos los valores emitidos por los Organismos aut&oacute;nomos, las Comunidades Aut&oacute;nomas, Corporaciones Locales y otros Organismos y Corporaciones p&uacute;blicos. Tambi&eacute;n podr&aacute; materializarse mediante participaciones en fondos de inversi&oacute;n que se concreten, exclusivamente, en valores emitidos por el Tesoro P&uacute;blico.</p></li>
<li><p>El 25 % restante en valores p&uacute;blicos de los indicados en el p&aacute;rrafo a anterior o en valores de renta fija emitidos por entidades y sociedades espa&ntilde;olas admitidos a negociaci&oacute;n en Bolsa de Valores.</p></li>
</ol>
<li><p>La reserva de estabilizaci&oacute;n deber&aacute; estar materializada del modo siguiente:</p></li>
<ol type="a">
<li><p>El 25 % de su importe, como m&iacute;nimo, en valores mobiliarios, de los que la mitad, tambi&eacute;n como m&iacute;nimo, deber&aacute;n ser valores p&uacute;blicos de los previstos en el p&aacute;rrafo a del apartado 2 y el resto, bien en estos mismos tipos de valores p&uacute;blicos o bien en valores de renta fija emitidos por entidades y sociedades espa&ntilde;olas admitidos a negociaci&oacute;n en Bolsa de Valores.</p></li>
<li><p>El 75 % restante, en cualesquiera de las clases de valores mobiliarios a que se refiere el p&aacute;rrafo anterior o en bienes de inmovilizado material.</p></li>
</ol>
</ol>
<p>2. Por lo que se refiere a las restantes reservas y, en general, todas aquellas partidas contables que se doten por las Mutuas con cargo a los resultados o que sean representativas de recursos propios de la entidad, deber&aacute;n encontrarse tambi&eacute;n materializadas en las distintas clases de activos a que se alude en el apartado 1.3 anterior, ello sin perjuicio de las diferencias que se presenten debido a la existencia de otras cuentas de activo circulante y consecuencia de su actividad normal.</p>
<p>3. En todo caso, la inversi&oacute;n en valores de renta fija emitidos por entidades privadas que realicen las Mutuas no podr&aacute; superar el 5 % del valor nominal de los t&iacute;tulos ofrecidos en cada emisi&oacute;n.</p>
<p>4. Las inversiones financieras de las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales deben combinar la seguridad y liquidez con la obtenci&oacute;n de la adecuada rentabilidad que, en t&eacute;rminos brutos y en promedio anual, no podr&aacute; ser inferior en m&aacute;s de 2 puntos al inter&eacute;s legal del dinero que est&eacute; fijado para el ejercicio correspondiente, debiendo la entidad justificar suficientemente y en caso contrario, los motivos por los que se haya obtenido una rentabilidad inferior.</p>
<p>5. En el plazo de seis meses desde la fecha de aprobaci&oacute;n por la Junta general de la Mutua de la documentaci&oacute;n de cierre de cada ejercicio econ&oacute;mico, deber&aacute; acomodarse la materializaci&oacute;n de la provisi&oacute;n y reservas a lo establecido en los apartados anteriores.</p>
<p>6. Independientemente de lo dispuesto en el apartado 5 anterior, las Mutuas deber&aacute;n remitir al Ministerio de Trabajo y Asuntos Sociales, junto a las cuentas anuales correspondientes a cada ejercicio, un Estado demostrativo de la materializaci&oacute;n de la provisi&oacute;n y de cada una de las reservas establecidas en este Reglamento, en los activos especificados, de tal modo que estos &uacute;ltimos sean inequ&iacute;vocamente identificables, en relaci&oacute;n con el contenido del balance de situaci&oacute;n que a esa fecha se presente.</p>

<br>
<p class="capitulo"><a name="t1c4">CAP&Iacute;TULO IV.</a> &Oacute;RGANOS DE GOBIERNO Y DE PARTICIPACI&Oacute;N.</p>

<p class="articulo"><b><a name="a32">Art&iacute;culo 32.</a></b> Enumeraci&oacute;n.</p>
<p>1. Los &oacute;rganos colegiados de gobierno de las Mutuas ser&aacute;n la Junta general y la Junta directiva.</p>
<p>2. Las Mutuas nombrar&aacute;n un Director Gerente, cuya designaci&oacute;n, por su car&aacute;cter profesional, deber&aacute; recaer en persona que no tenga la condici&oacute;n de asociado.</p>
<p>3. La participaci&oacute;n institucional en el control y seguimiento de la gesti&oacute;n de las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social, se efectuar&aacute; por la Comisi&oacute;n de control y seguimiento prevista en el <a href="#a37">art&iacute;culo 37</a>.</p>
<p>4. Asimismo, la participaci&oacute;n de los trabajadores protegidos por la Mutua en la dispensa de las prestaciones y beneficios de asistencia social que otorgue la misma, se realizar&aacute; a trav&eacute;s de la Comisi&oacute;n de prestaciones especiales que se regula en el <a href="#a67">art&iacute;culo 67</a>.</p>

<p class="articulo"><b><a name="a33">Art&iacute;culo 33.</a></b> Junta general.</p>
<p>1. La Junta general es el superior &oacute;rgano de gobierno de la entidad, estando integrada por todos sus asociados, si bien s&oacute;lo tendr&aacute;n derecho de voto aqu&eacute;llos que estuvieren al corriente en el cumplimiento de sus obligaciones sociales.</p>
<p>2. Formar&aacute; parte de la Junta general un representante de los trabajadores al servicio de la entidad, que tendr&aacute; plenos derechos y ser&aacute; elegido de entre los miembros del comit&eacute; o comit&eacute;s de empresa o de los delegados de personal, o en su caso, de los representantes sindicales del personal, elecci&oacute;n que ser&aacute; efectuada entre los propios miembros de los mismos.</p>
<p>Ser&aacute; elegido el representante que obtenga mayor n&uacute;mero de votos. En caso de empate, la designaci&oacute;n recaer&aacute; en aqu&eacute;l que haya obtenido m&aacute;s votos en las elecciones sindicales.</p>
<p>La condici&oacute;n de miembro de la Junta general persistir&aacute; mientras dure el mandato de delegado, representante de personal o miembro del comit&eacute; de empresa, de la persona que haya resultado elegida.</p>
<p>En el caso de producirse vacante por cualquier causa, se cubrir&aacute; autom&aacute;ticamente por el representante de los trabajadores que fuese designado suplente.</p>
<p>3. La Junta general es la competente para conocer de aquellos asuntos que le atribuyan los estatutos y, en todo caso, de los siguientes:</p>
<ol type="1">
<li><p>Designaci&oacute;n y remoci&oacute;n de los asociados que hayan de constituir la Junta directiva.</p></li>
<li><p>Aprobaci&oacute;n, a propuesta de la Junta directiva, que deber&aacute; ser suscrita por cada uno de los miembros de &eacute;sta, de los anteproyectos de presupuestos y cuentas anuales.</p></li>
<li><p>Reforma de los estatutos.</p></li>
<li><p>Fusi&oacute;n, absorci&oacute;n y disoluci&oacute;n.</p></li>
<li><p>Designaci&oacute;n de los liquidadores, salvo en el supuesto previsto en el <a href="#a40">art&iacute;culo 40</a>.2.</p></li>
<li><p>Exigencia de responsabilidad a los miembros de la Junta directiva en los supuestos previstos en el <a href="#a34">art&iacute;culo 34</a>.9.</p></li>
</ol>

<p class="articulo"><b><a name="a34">Art&iacute;culo 34.</a></b> Junta directiva.</p>
<p>1. La Junta directiva se compondr&aacute; del n&uacute;mero de asociados que se se&ntilde;ale en los estatutos, sin que en ning&uacute;n caso pueda ser superior a veinte miembros, formando parte de la misma el representante de los trabajadores a que se refiere el <a href="#a33">art&iacute;culo 33</a>.2.</p>
<p>2. No podr&aacute;n formar parte de la Junta directiva:</p>
<ol type="1">
<li><p>Las empresas asociadas que no est&eacute;n al corriente en el cumplimiento de sus obligaciones como mutualistas de la entidad y, en general, en el de las obligaciones derivadas de la legislaci&oacute;n social, si las infracciones se hubieran tipificado como graves o muy graves, de conformidad con lo establecido en la <a href="../Derogadas/r1-l8-1988.html">Ley 8/1988</a>, de 7 de abril, sobre Infracciones y Sanciones de Orden Social.</p></li>
<li><p>Las personas que, en su condici&oacute;n de agentes o comisionistas, se dediquen a la tramitaci&oacute;n por cuenta de la Mutua, de convenios de asociaci&oacute;n para la cobertura de los riesgos de accidentes de trabajo y enfermedades profesionales.</p></li>
<li><p>Cualquier persona, ni por s&iacute; mismo ni en representaci&oacute;n de empresa asociada, que mantenga con la Mutua relaci&oacute;n laboral, de prestaci&oacute;n de servicios de car&aacute;cter profesional o que, por cualquier otro concepto, perciba de la entidad prestaciones econ&oacute;micas, a excepci&oacute;n del representante de los trabajadores a que se refiere el <a href="#a33">art&iacute;culo 33</a>.2.</p></li>
<li><p><em>(Seg&uacute;n la redacci&oacute;n aportada por el Real Decreto 250/1997, de 21 de febrero).</em> Las empresas o personas que formen parte de la Junta Directiva, la Comisi&oacute;n de Control y Seguimiento, la Comisi&oacute;n de Prestaciones Especiales o desempe&ntilde;en la direcci&oacute;n ejecutiva de otra Mutua.</p></li>
</ol>
<p>3. No podr&aacute; recaer en una misma persona y simult&aacute;neamente m&aacute;s de un cargo de la Junta directiva, ya sea por s&iacute; mismos como mutualistas, o en representaci&oacute;n de otras empresas asociadas.</p>
<p>4. Los miembros de la Junta directiva no podr&aacute;n comprar ni vender para s&iacute; mismos, ni directa ni por persona o entidad interpuesta, cualquier activo patrimonial de la entidad.</p>
<p>A estos efectos, se entender&aacute; que la operaci&oacute;n se realiza por persona o entidad interpuesta cuando se ejecute por persona unida por v&iacute;nculo de parentesco en l&iacute;nea directa o colateral, consanguinidad o afinidad, hasta el cuarto grado inclusive, por mandatario o fiduciario, o por cualquier sociedad en que los mismos tengan directa o indirectamente un porcentaje igual o superior al 25 % del capital social o ejerzan en ella funciones que impliquen el ejercicio del poder de decisi&oacute;n.</p>
<p>5. La Junta general designar&aacute; a los asociados que hayan de constituir la Junta directiva. El Director Gerente concurrir&aacute; con voz y sin voto a las reuniones de la Junta.</p>
<p>6. Los designados para formar parte de la Junta directiva no comenzar&aacute;n a ejercer sus funciones hasta que sus nombramientos sean confirmados por el Ministerio de Trabajo y Asuntos Sociales.</p>
<p>A tal efecto, las Mutuas deber&aacute;n formular la correspondiente solicitud dentro de los quince d&iacute;as siguientes al de designaci&oacute;n, acompa&ntilde;ando la siguiente documentaci&oacute;n:</p>
<ol type="1">
<li><p>Certificaci&oacute;n del acuerdo correspondiente.</p></li>
<li><p>Nombre, apellidos, domicilio, nacionalidad, profesi&oacute;n, n&uacute;mero de documento nacional de identidad, y si se trata de extranjeros, del de residencia o pasaporte de los designados, as&iacute; como la raz&oacute;n social, domicilio, c&oacute;digo o c&oacute;digos de cuenta de cotizaci&oacute;n y n&uacute;mero del documento de asociaci&oacute;n de la empresa representada.</p></li>
<li><p>Certificaci&oacute;n de la Tesorer&iacute;a General de la Seguridad Social de que la empresa representada se encuentra al corriente en el pago de cuotas a la Seguridad Social.</p></li>
<li><p><em>(Seg&uacute;n la redacci&oacute;n aportada por el Real Decreto 250/1997, de 21 de febrero).</em> Declaraciones individuales, suscritas por los empresarios asociados elegidos o, en su caso, por los designados para actuar como miembros de la Junta Directiva en representaci&oacute;n de los mismos, en las que manifiesten no estar incursos en los supuestos de incompatibilidad previstos en el apartado 2, p&aacute;rrafos 2, 3 y 4, anteriores, as&iacute; como tener conocimiento de la prohibici&oacute;n contenida en el apartado 4.</p></li>
</ol>
<p>Si dicho Ministerio no formulase reparo alguno en el plazo de quince d&iacute;as, en base al incumplimiento de alguno de los requisitos establecidos en este art&iacute;culo, podr&aacute;n entenderse confirmados los nombramientos, de acuerdo con lo dispuesto en los <a href="../Admin/l30-1992.t4.html#a43">art&iacute;culos 43</a> y <a href="../Admin/l30-1992.t4.html#a44">44</a> de la Ley de R&eacute;gimen Jur&iacute;dico de las Administraciones P&uacute;blicas y del Procedimiento Administrativo Com&uacute;n y sin perjuicio de la obligaci&oacute;n de resolver expresamente la solicitud; todo ello con independencia de que como consecuencia de nuevos hechos o de comprobaciones posteriores, pueda disponerse la remoci&oacute;n de sus cargos.</p>
<p>7. La Junta directiva, sin perjuicio de lo dispuesto en el <a href="#a35">art&iacute;culo 35</a>.1, tendr&aacute; a su cargo el gobierno directo e inmediato de la entidad, correspondi&eacute;ndole la convocatoria de la Junta general y la ejecuci&oacute;n de los acuerdos adoptados por la misma, as&iacute; como las dem&aacute;s funciones que se establezcan en los estatutos, comprendi&eacute;ndose entre ellas la exigencia de responsabilidad al Director Gerente, en los supuestos previstos en el <a href="#a35">art&iacute;culo 35</a>.5. Le corresponder&aacute;n tambi&eacute;n las facultades de representaci&oacute;n de la Mutua.</p>
<p>8. Cada uno de los miembros de la Junta directiva deber&aacute; suscribir los anteproyectos de presupuestos y cuentas anuales, antes de su remisi&oacute;n a la Junta general para su aprobaci&oacute;n.</p>
<p>9. Los miembros de la Junta directiva responden frente a la Seguridad Social, la Mutua y los empresarios asociados, por el da&ntilde;o que causen por actos contrarios a la normativa aplicable o a los estatutos, as&iacute; como por los realizados sin la diligencia con la que deben desempe&ntilde;ar el cargo.</p>
<p>As&iacute;, responder&aacute;n solidariamente de los acuerdos lesivos adoptados por la misma, salvo que prueben que, no habiendo intervenido en su adopci&oacute;n y ejecuci&oacute;n, desconoc&iacute;an su existencia o conoci&eacute;ndola hicieron todo lo conveniente para evitar el da&ntilde;o o, al menos, se opusieron expresamente a &eacute;l.</p>
<p>En ning&uacute;n caso exonerar&aacute; de responsabilidades la circunstancia de que el acto o acuerdo lesivo haya sido adoptado, autorizado o ratificado por la Junta general.</p>
<p>Los estatutos establecer&aacute;n dicha responsabilidad y la forma de hacerla efectiva.</p>

<p class="articulo"><b><a name="a35">Art&iacute;culo 35.</a></b> Director Gerente.</p>
<p>1. La Junta directiva, bajo su vigilancia y sin perjuicio de su responsabilidad y de acuerdo con lo establecido en los estatutos, designar&aacute; un Director Gerente, delegando en el mismo las funciones que en aqu&eacute;llos se determinen.</p>
<p>2. No podr&aacute;n ser Director Gerente:</p>
<ol type="1">
<li><p>Quienes pertenezcan al Consejo de Administraci&oacute;n o desempe&ntilde;en cualquier actividad remunerada en cualquier empresa asociada a la Mutua.</p></li>
<li><p>Quienes, ellos mismos, sus c&oacute;nyuges o hijos sometidos a patria potestad, ostenten la titularidad de una participaci&oacute;n igual o superior al 25 % del capital social en cualquiera de las empresas asociadas a la Mutua.</p></li>
<li><p>Quienes, como consecuencia de un expediente sancionador, hubiesen sido suspendidos en sus funciones, hasta el tiempo que dure la suspensi&oacute;n.</p></li>
<li><p>Quienes, en su condici&oacute;n de agentes o comisionistas, se dediquen a la tramitaci&oacute;n, por cuenta de la Mutua, de convenios de asociaci&oacute;n para la cobertura de los riesgos de accidentes de trabajo y enfermedades profesionales.</p></li>
<li><p><em>(Seg&uacute;n la redacci&oacute;n aportada por el Real Decreto 250/1997, de 21 de febrero).</em> Quienes formen parte de la Junta Directiva, la Comisi&oacute;n de Control y Seguimiento, la Comisi&oacute;n de Prestaciones Especiales o desempe&ntilde;en la direcci&oacute;n ejecutiva de otra Mutua.</p></li>
<li><p>Quienes, bajo cualquier forma, tengan intereses opuestos a los de la Mutua.</p></li>
</ol>
<p>3. El Director Gerente no podr&aacute; comprar ni vender para s&iacute; mismo, ni directa ni por persona o entidad interpuesta, cualquier activo patrimonial de la entidad.</p>
<p>A estos efectos, se entender&aacute; que la operaci&oacute;n se realiza por persona o entidad interpuesta cuando se ejecute por persona unida por v&iacute;nculo de parentesco en l&iacute;nea directa o colateral, consanguinidad o afinidad, hasta el cuarto grado inclusive, por mandatario o fiduciario, o por cualquier sociedad en que tenga directa o indirectamente un porcentaje igual o superior al 25 % del capital social o ejerza en ella funciones que impliquen el ejercicio de poder de decisi&oacute;n.</p>
<p>4. El Director Gerente no comenzar&aacute; a ejercer sus funciones hasta que su nombramiento sea confirmado por el Ministerio de Trabajo y Asuntos Sociales.</p>
<p>A tal efecto, las Mutuas deber&aacute;n formular la correspondiente solicitud acompa&ntilde;ando la siguiente documentaci&oacute;n:</p>
<ol type="1">
<li><p>Certificaci&oacute;n del correspondiente acuerdo en el que se realice la designaci&oacute;n.</p></li>
<li><p>Datos personales y profesionales a que se refiere el apartado 6.2) del <a href="#a34">art&iacute;culo 34</a>.</p></li>
<li><p>Copia del contrato a suscribir.</p></li>
<li><p>Declaraci&oacute;n suscrita por el interesado en la que manifieste no estar incurso en los supuestos de incompatibilidad previstos en el apartado 2, as&iacute; como tener conocimiento de la prohibici&oacute;n contenida en el apartado 3.</p></li>
</ol>
<p>Si dicho Ministerio no formulase reparo alguno en el plazo de quince d&iacute;as, en base al incumplimiento de alguno de los requisitos establecidos en este art&iacute;culo, podr&aacute; entenderse confirmado su nombramiento, de acuerdo con lo dispuesto en los <a href="../Admin/l30-1992.t4.html#a43">art&iacute;culos 43</a> y <a href="../Admin/l30-1992.t4.html#a44">44</a> de la Ley de R&eacute;gimen Jur&iacute;dico de las Administraciones P&uacute;blicas y del Procedimiento Administrativo Com&uacute;n y sin perjuicio de la obligaci&oacute;n de resolver expresamente la solicitud; todo ello con independencia de que como consecuencia de nuevos hechos o de comprobaciones posteriores, pueda disponerse su remoci&oacute;n.</p>
<p>5. El Director Gerente responde frente a la Seguridad Social, la Mutua y los empresarios asociados, por el da&ntilde;o que cause por actos contrarios a la normativa aplicable o a los estatutos, as&iacute; como por los realizados sin la diligencia con la que debe desempe&ntilde;ar el cargo. En ning&uacute;n caso exonerar&aacute; de responsabilidad la circunstancia de que el acto lesivo haya sido autorizado o ratificado por la Junta general.</p>
<p>Los estatutos establecer&aacute;n dicha responsabilidad as&iacute; como la forma de hacerla efectiva.</p>
<p>6. Lo establecido en el apartado 3, ser&aacute; asimismo de aplicaci&oacute;n a quienes ejerzan funciones de direcci&oacute;n ejecutiva en la Mutua.</p>

<p class="articulo"><b><a name="a36">Art&iacute;culo 36.</a></b> Reuniones y acuerdos.</p>
<p>1. Tanto la Junta directiva como la general podr&aacute;n reunirse, con car&aacute;cter ordinario o extraordinario, en los casos y con los requisitos establecidos en los estatutos. En todo caso, la Junta general se reunir&aacute; con car&aacute;cter ordinario una vez al a&ntilde;o, para tratar de los asuntos a que se refiere el <a href="#a33">art&iacute;culo 33</a>.3.2.</p>
<p>2. Los acuerdos de los &oacute;rganos de gobierno se aprobar&aacute;n por mayor&iacute;a simple de los asistentes, salvo exigencia estatutaria expresa de una mayor&iacute;a cualificada para determinados acuerdos. No obstante, los acuerdos relativos a la reforma de los estatutos, as&iacute; como los referentes a fusi&oacute;n, absorci&oacute;n o disoluci&oacute;n de la entidad, deber&aacute;n ser tomados en Junta general extraordinaria, convocada expresamente al efecto, y precisar&aacute;n para su aprobaci&oacute;n, en primera convocatoria, una mayor&iacute;a de dos tercios de los empresarios asociados a la Mutua que estuvieran al corriente en el cumplimiento de sus obligaciones sociales; los estatutos determinar&aacute;n el n&uacute;mero de asistentes y la mayor&iacute;a que hayan de concurrir para que el acuerdo sea v&aacute;lido, en el caso de que sea preciso efectuar otras convocatorias.</p>
<p>3. De todas las reuniones se extender&aacute;n las correspondientes actas, que se transcribir&aacute;n en los libros destinados a tal fin.</p>
<p>4. Las Mutuas comunicar&aacute;n las convocatorias de las reuniones de sus Juntas generales, ordinarias o extraordinarias, al Ministerio de Trabajo y Asuntos Sociales, con quince d&iacute;as de antelaci&oacute;n al se&ntilde;alado para la celebraci&oacute;n de aqu&eacute;llas y acompa&ntilde;ando relaci&oacute;n de los asuntos a tratar. El Ministerio de Trabajo y Asuntos Sociales podr&aacute; designar un representante para que pueda asistir a la celebraci&oacute;n de las indicadas Juntas. Las Mutuas vienen obligadas a remitir al Ministerio de Trabajo y Asuntos Sociales, en el plazo de quince d&iacute;as desde su celebraci&oacute;n, una copia certificada de las actas de las Juntas generales.</p>

<p class="articulo"><b><a name="a37">Art&iacute;culo 37.</a></b> Comisi&oacute;n de control y seguimiento.</p>
<p>1. De conformidad con lo establecido en el n&uacute;mero cinco del art&iacute;culo 39, de la Ley 42/1994, de 30 de diciembre, de Medidas fiscales, administrativas y de orden social, la participaci&oacute;n institucional en el control y seguimiento de cada una de las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social se llevar&aacute; a cabo a trav&eacute;s de la Comisi&oacute;n de control y seguimiento.</p>
<p>2. <em>(Seg&uacute;n la redacci&oacute;n aportada por el Real Decreto 250/1997, de 21 de febrero).</em> El Ministerio de Trabajo y Asuntos Sociales regular&aacute; el n&uacute;mero de miembros, con un m&aacute;ximo de diez, de la Comisi&oacute;n de control y seguimiento, atendiendo a la dimensi&oacute;n y caracter&iacute;sticas de cada Mutua.</p>
<p>Del n&uacute;mero de miembros de cada Comisi&oacute;n de control y seguimiento corresponder&aacute; la mitad a la representaci&oacute;n de los trabajadores protegidos por la Mutua, a trav&eacute;s de las organizaciones sindicales m&aacute;s representativas en el &aacute;mbito territorial de actuaci&oacute;n de la entidad, y la otra mitad a la representaci&oacute;n de los empresarios asociados a aqu&eacute;lla, elegidos a trav&eacute;s de las organizaciones empresariales de mayor representatividad.</p>
<p>Ser&aacute; presidente de la Comisi&oacute;n de control y seguimiento el que en cada momento lo sea de la propia Mutua. No podr&aacute; ser miembro de la misma cualquier otra persona que trabaje para la entidad o sea miembro de su Junta directiva.</p>
<p>Tampoco podr&aacute;n formar parte de la Comisi&oacute;n de Control y Seguimiento las empresas o personas que formen parte de la Junta Directiva, la Comisi&oacute;n de Control y Seguimiento, la Comisi&oacute;n de Prestaciones Especiales o desempe&ntilde;en la direcci&oacute;n ejecutiva de otra Mutua.</p>
<p>3. <em>(De acuerdo con lo dispuesto por el Real Decreto 576/1997, de 18 de abril).</em> Son competencias de la Comisi&oacute;n de Control y Seguimiento de cada Mutua, las siguientes:</p>
<ol type="a">
<li><p>Conocer los criterios de actuaci&oacute;n de la Mutua en las distintas modalidades de colaboraci&oacute;n que tiene autorizadas.</p></li>
<li><p>Participar en la elaboraci&oacute;n del anteproyecto de presupuestos de la Mutua.</p></li>
<li><p>Informar el proyecto de memoria anual, previo a su remisi&oacute;n a la Junta general.</p></li>
<li><p>Tener conocimiento previo de las propuestas de nombramiento del Director-Gerente.</p></li>
<li><p>Tener conocimiento y ser informada de la gesti&oacute;n llevada a cabo por la Entidad en las distintas modalidades de colaboraci&oacute;n que tiene autorizadas.</p></li>
<li><p>Proponer cuantas medidas estime necesarias para el mejor cumplimiento de los fines de la Mutua en los &aacute;mbitos de gesti&oacute;n autorizados, en el marco de los objetivos generales de la Seguridad Social.</p></li>
<li><p>En general, poder solicitar cuanta informaci&oacute;n gen&eacute;rica se precise respecto a la gesti&oacute;n realizada por la Entidad en las distintas modalidades de colaboraci&oacute;n que tiene autorizadas.</p></li>
</ol>
<p><em>(P&aacute;rrafo introducido por Real Decreto 1117/1998, de 5 de junio).</em> Las Comisiones de Control y Seguimiento existentes en las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social ser&aacute;n informadas sobre las propuestas de alta realizadas por las Mutuas, en orden a seguir la evoluci&oacute;n de los procesos de incapacidad temporal a cargo de las mismas. Con el fin espec&iacute;fico de proponer cuantas medidas consideren necesarias para el mejor cumplimiento de esta actividad, las referidas Comisiones de Control y Seguimiento podr&aacute;n crear en su seno grupos de trabajo con igual composici&oacute;n paritaria que las mismas.</p>
<p><em>(Párrafo introducido por Real Decreto 688/2005, de 10 de junio).</em> Asimismo, deber&aacute;n conocer los criterios de actuaci&oacute;n de la mutua en el desarrollo de las funciones preventivas llevadas a cabo al amparo de lo establecido en el <a href="l_31_1995_prevencion_riesgos_001.html#a32">art&iacute;culo 32</a> de la Ley 31/1995, de 8 de noviembre, de Prevenci&oacute;n de Riesgos Laborales, ser&aacute;n informadas de la gesti&oacute;n desarrollada y podr&aacute;n proponer cuantas medidas se estimen necesarias para el mejor cumplimiento de las citadas funciones.</p>
<p>4. De acuerdo con las previsiones anteriores, el Ministerio de Trabajo y Asuntos Sociales, previo informe del Consejo General del Instituto Nacional de la Seguridad Social, aprobar&aacute; las reglas de funcionamiento de las Comisiones de control y seguimiento de las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social.</p>

<br>
<p class="capitulo"><a name="t1c5">CAP&Iacute;TULO V.</a> DISOLUCI&Oacute;N Y LIQUIDACI&Oacute;N.</p>

<p class="articulo"><b><a name="a38">Art&iacute;culo 38.</a></b> Causas de disoluci&oacute;n.</p>
<p>Las Mutuas cesar&aacute;n en su colaboraci&oacute;n con la Seguridad Social, con la consiguiente disoluci&oacute;n de la entidad:</p>
<ol type="1">
<li><p>Por acuerdo adoptado en Junta general extraordinaria, convocada expresamente al efecto.</p></li>
<li><p>Por fusi&oacute;n o absorci&oacute;n de la entidad.</p></li>
<li><p>Por dejar de concurrir las condiciones necesarias para su constituci&oacute;n y funcionamiento.</p></li>
<li><p>Por el transcurso del plazo se&ntilde;alado en los estatutos para la actuaci&oacute;n de la entidad.</p></li>
<li><p>Porque as&iacute; lo acuerde el Ministerio de Trabajo y Asuntos Sociales en el supuesto de que el plan de viabilidad, rehabilitaci&oacute;n o saneamiento a que se refiere el p&aacute;rrafo a) del apartado 2 del <a href="#a60">art&iacute;culo 60</a> no haya conseguido remover las circunstancias que dieron lugar a su adopci&oacute;n, y no se prevea su remoci&oacute;n en el plazo m&aacute;ximo de un a&ntilde;o.</p></li>
<li><p>Porque, tras la tramitaci&oacute;n del oportuno expediente, as&iacute; lo acuerde la Secretar&iacute;a de Estado de la Seguridad Social, a propuesta de la Inspecci&oacute;n de Trabajo y Asuntos Sociales, de conformidad con lo dispuesto por el <a href="../Derogadas/r1-l8-1988.html#a42">art&iacute;culo 42</a> de la Ley 8/1988, de 7 de abril, sobre Infracciones y Sanciones en el Orden Social.</p></li>
</ol>

<p class="articulo"><b><a name="a39">Art&iacute;culo 39.</a></b> Propuesta y aprobaci&oacute;n de la disoluci&oacute;n.</p>
<p>1. Para que la disoluci&oacute;n de la entidad surta efectos y se produzca su cese en la colaboraci&oacute;n, ser&aacute; necesario que la misma sea aprobada por el Ministerio de Trabajo y Asuntos Sociales.</p>
<p>2. A efectos de lo dispuesto en el apartado anterior, cuando concurra alguna de las causas de disoluci&oacute;n previstas en el <a href="#a38">art&iacute;culo 38</a>.1, 3 y 4, la entidad deber&aacute; comunicarla al Ministerio de Trabajo y Asuntos Sociales con una antelaci&oacute;n m&iacute;nima de tres meses a la fecha en que haya de producirse su cese en la colaboraci&oacute;n. Si la causa es susceptible de remoci&oacute;n, la Mutua podr&aacute; solicitar de dicho Ministerio un plazo para removerla que no podr&aacute; exceder de un a&ntilde;o.</p>
<p>En caso de no existir la comunicaci&oacute;n a que se hace menci&oacute;n en el p&aacute;rrafo anterior, y sin perjuicio de la responsabilidad de la entidad, as&iacute; como de sus gestores y asociados que integren la Junta directiva, cualquiera de los mutualistas podr&aacute; ponerlo en conocimiento del Ministerio de Trabajo y Asuntos Sociales.</p>
<p>3. El Ministerio de Trabajo y Asuntos Sociales, como resultado de cualquiera de las comunicaciones previstas en el n&uacute;mero anterior o de las comprobaciones relativas a la acreditaci&oacute;n del supuesto previsto en el <a href="#a38">art&iacute;culo 38</a>.5, as&iacute; como de las comunicaciones que pueda elevar la Inspecci&oacute;n de Trabajo y Asuntos Sociales como consecuencia de su actuaci&oacute;n, iniciar&aacute; el correspondiente procedimiento para disponer la disoluci&oacute;n de la entidad, el cual deber&aacute; ser resuelto en el plazo m&aacute;ximo de tres meses.</p>
<p>4. La aprobaci&oacute;n de la disoluci&oacute;n, que se publicar&aacute; en el <em>Bolet&iacute;n Oficial del Estado</em>, motivar&aacute; la cancelaci&oacute;n de la inscripci&oacute;n de la entidad en el Registro, con el consiguiente cese de la misma en la colaboraci&oacute;n, apertura del proceso liquidatorio y subsiguiente inscripci&oacute;n provisional como Mutua en liquidaci&oacute;n. La entidad a cuya denominaci&oacute;n se agregar&aacute; la expresi&oacute;n <em>en liquidaci&oacute;n</em>, conservar&aacute; su capacidad para obrar durante el proceso liquidatorio en orden a los efectos del mismo, no pudiendo en el transcurso de dicho proceso continuar ejerciendo la colaboraci&oacute;n, sin perjuicio de su responsabilidad por las obligaciones pendientes derivadas de hechos anteriores a la apertura del proceso liquidatorio.</p>

<p class="articulo"><b><a name="a40">Art&iacute;culo 40.</a></b> Nombramiento de liquidadores.</p>
<p>1. Recibido en la entidad el acuerdo del Ministerio de Trabajo y Asuntos Sociales aprobando su disoluci&oacute;n, aqu&eacute;lla proceder&aacute;, en el plazo de dos meses, a designar de entre sus asociados a los que deban actuar como liquidadores, dando cuenta de tales nombramientos al Ministerio de Trabajo y Asuntos Sociales. A efectos de la comunicaci&oacute;n de dichos nombramientos y de su confirmaci&oacute;n ser&aacute; de aplicaci&oacute;n el procedimiento establecido en el <a href="#a34">art&iacute;culo 34</a>.6. Los liquidadores tomar&aacute;n posesi&oacute;n de sus cargos en plazo no superior a quince d&iacute;as a partir de su confirmaci&oacute;n, asumiendo el gobierno directo de la entidad, sin perjuicio de las facultades que correspondan a la Junta general.</p>
<p>En el supuesto de que los designados no sean confirmados o que por cualquier otra causa proceda su sustituci&oacute;n, ser&aacute; de aplicaci&oacute;n el procedimiento establecido en el p&aacute;rrafo anterior, si bien el plazo para su designaci&oacute;n ser&aacute; de un mes.</p>
<p>2. Cuando la entidad no efect&uacute;e el nombramiento, o sustituci&oacute;n en su caso, de los liquidadores, dentro de los quince d&iacute;as siguientes a la fecha en que proceda, el Ministerio de Trabajo y Asuntos Sociales quedar&aacute; facultado para designarlos.</p>
<p>3. En tanto se perfeccionan los tr&aacute;mites correspondientes para la designaci&oacute;n y toma de posesi&oacute;n de los liquidadores, el Gobierno directo de la entidad continuar&aacute; encomendado a la Junta directiva existente en el momento de acordarse la disoluci&oacute;n de la Mutua.</p>

<p class="articulo"><b><a name="a41">Art&iacute;culo 41.</a></b> Normas sobre contabilidad.</p>
<p>1. Todas las operaciones de liquidaci&oacute;n se reflejar&aacute;n contablemente bajo titulaci&oacute;n espec&iacute;fica.</p>
<p>2. Los liquidadores, en el plazo de dos meses desde su toma de posesi&oacute;n, dar&aacute;n cuenta de su actuaci&oacute;n a la Junta general de la entidad y presentar&aacute;n ante el Ministerio de Trabajo y Asuntos Sociales relaci&oacute;n del saldo de las cuentas, que refleje la situaci&oacute;n de la Mutua a la fecha de comienzo del proceso liquidatorio, acompa&ntilde;ada de un informe sobre el plan financiero previsto para llevar a cabo la liquidaci&oacute;n.</p>

<p class="articulo"><b><a name="a42">Art&iacute;culo 42.</a></b> Colaboraci&oacute;n de los directivos.</p>
<p>Los Directores Gerentes estar&aacute;n obligados a colaborar con los liquidadores en los actos de liquidaci&oacute;n, as&iacute; como a informar al Ministerio de Trabajo y Asuntos Sociales, a su requerimiento, sobre los hechos ocurridos durante el ejercicio de sus funciones.</p>

<p class="articulo"><b><a name="a43">Art&iacute;culo 43.</a></b> Intervenci&oacute;n.</p>
<p>1. El Ministerio de Trabajo y Asuntos Sociales designar&aacute; a uno o varios Inspectores de Trabajo y Asuntos Sociales para que act&uacute;en como interventores del proceso liquidatorio.</p>
<p>2. Sin perjuicio de lo establecido en el apartado anterior, el &oacute;rgano competente del Ministerio de Trabajo y Asuntos Sociales podr&aacute;, en virtud de las competencias que se le atribuyen por este Reglamento, someter a las entidades que se encuentren en proceso liquidatorio, a los controles y a la cumplimentaci&oacute;n de las formalidades que se entiendan pertinentes.</p>

<p class="articulo"><b><a name="a44">Art&iacute;culo 44.</a></b> Aprobaci&oacute;n de la liquidaci&oacute;n.</p>
<p>1. Terminado el proceso liquidatorio, los liquidadores redactar&aacute;n un balance final de los resultados de la liquidaci&oacute;n y la consiguiente memoria que deber&aacute; contener, seg&uacute;n proceda, propuesta de aplicaci&oacute;n del excedente o de cancelaci&oacute;n del d&eacute;ficit resultante. Ambos documentos deber&aacute;n ser remitidos al Ministerio de Trabajo y Asuntos Sociales, tan pronto como sean aprobados por la Junta general de la entidad.</p>
<p>2. El Ministerio de Trabajo y Asuntos Sociales, previo informe del interventor o interventores del proceso liquidatorio, aprobar&aacute; el contenido de los citados documentos o formular&aacute; los reparos que estime pertinentes a fin de que sean subsanados por la entidad.</p>
<p>3. Notificada la aprobaci&oacute;n, la entidad dispondr&aacute; de un plazo de noventa d&iacute;as para justificar la aplicaci&oacute;n del excedente o la cancelaci&oacute;n del d&eacute;ficit de liquidaci&oacute;n ante el Ministerio de Trabajo y Asuntos Sociales, quien, si procede, aprobar&aacute; la liquidaci&oacute;n y su cese como Mutua en liquidaci&oacute;n, con la consiguiente cancelaci&oacute;n registral de tal situaci&oacute;n, publicando dicha aprobaci&oacute;n en el <em>Bolet&iacute;n Oficial del Estado</em>.</p>
<p>4. Cuando por la existencia de prestaciones cuyo reconocimiento haya sido objeto de recurso ante la instancia competente, o por circunstancias de similar naturaleza, no sea previsible el per&iacute;odo de tiempo en que podr&aacute;n cumplimentarse los tr&aacute;mites que se establecen en el apartado 1, los liquidadores podr&aacute;n, no obstante, solicitar del Ministerio de Trabajo y Asuntos Sociales que autorice la realizaci&oacute;n de dichos tr&aacute;mites al objeto de ultimar la liquidaci&oacute;n, siempre que por la Mutua se acredite contar con activos suficientes, ya sea del patrimonio de la Seguridad Social o de su patrimonio hist&oacute;rico, que garanticen el cumplimiento de las obligaciones que puedan derivarse de tales circunstancias. En el caso de que dicho Ministerio acceda a lo solicitado, los aludidos activos ser&aacute;n transferidos a la Tesorer&iacute;a General de la Seguridad Social, en tanto se solventan las 
situaciones de que responden.</p>
<p>5. Si en la ejecuci&oacute;n de los tr&aacute;mites a que se refiere el apartado 3, la cancelaci&oacute;n del d&eacute;ficit resultante de la liquidaci&oacute;n de la Mutua requiere exigir de los antiguos empresarios asociados la responsabilidad mancomunada que asumen, seg&uacute;n lo dispuesto por el <a href="#a08">art&iacute;culo 8</a> del presente Reglamento, por haberse agotado todos los bienes de la misma, ser&aacute; de aplicaci&oacute;n lo previsto en los apartados 3 y 4 del <a href="#a08">citado art&iacute;culo</a>, a efectos de c&aacute;lculo y recaudaci&oacute;n de la correspondiente derrama.</p>

<p class="articulo"><b><a name="a45">Art&iacute;culo 45.</a></b> Disponibilidad de la fianza.</p>
<p>En el transcurso del proceso liquidatorio, el Ministerio de Trabajo y Asuntos Sociales, a instancia de los liquidadores y previo informe del interventor o interventores del referido proceso, podr&aacute; autorizar la disponibilidad total o parcial de la fianza para la cancelaci&oacute;n de obligaciones pendientes, cuando las circunstancias concurrentes as&iacute; lo aconsejen.</p>

<p class="articulo"><b><a name="a46">Art&iacute;culo 46.</a></b> Distribuci&oacute;n de excedentes.</p>
<p>1. Los excedentes que pudieran resultar, una vez terminado el proceso liquidatorio y garantizadas las obligaciones sociales, ser&aacute;n ingresados en la Tesorer&iacute;a General de la Seguridad Social.</p>
<p>2. A los excedentes del patrimonio hist&oacute;rico de la Mutua que pudieran resultar, se les dar&aacute; la aplicaci&oacute;n que al efecto se encuentre establecida en los estatutos, debidamente autorizados conforme a las prescripciones del presente Reglamento.</p>
<p>3. Independientemente de lo anterior, cuando durante el proceso liquidatorio, a la vista del desarrollo del mismo, de las obligaciones pendientes de la entidad y de los recursos existentes para satisfacerlas, se evidenciase que no ser&aacute; necesario realizar la totalidad de los bienes muebles e inmuebles de la Mutua en liquidaci&oacute;n, en orden a la finalizaci&oacute;n de dicho proceso, los liquidadores lo pondr&aacute;n en conocimiento del Ministerio de Trabajo y Asuntos Sociales, quien, previo informe del interventor o interventores del proceso liquidatorio as&iacute; como de la Tesorer&iacute;a General de la Seguridad Social, podr&aacute; acordar su realizaci&oacute;n, o bien su entrega a dicho Servicio Com&uacute;n, como cumplimentaci&oacute;n parcial de lo establecido en el apartado 1 anterior.</p>

<br>
<p class="capitulo"><a name="t1c6">CAP&Iacute;TULO VI.</a> FUSI&Oacute;N Y ABSORCI&Oacute;N.</p>

<p class="articulo"><b><a name="a47">Art&iacute;culo 47.</a></b> Normas aplicables.</p>
<p>1. El Ministerio de Trabajo y Asuntos Sociales, en la forma y con las condiciones establecidas para la constituci&oacute;n de estas entidades y cumplidos los dem&aacute;s requisitos exigidos por el Derecho com&uacute;n, podr&aacute; autorizar la fusi&oacute;n de dos o m&aacute;s Mutuas para formar una nueva entidad.</p>
<p>2. El Ministerio de Trabajo y Asuntos Sociales podr&aacute; autorizar, de igual modo, la absorci&oacute;n de una o m&aacute;s Mutuas por otra ya existente, siempre que &eacute;sta, despu&eacute;s de la absorci&oacute;n, re&uacute;na las condiciones se&ntilde;aladas en el <a href="#a09">art&iacute;culo 9</a> y concordantes de este Reglamento.</p>
<p>3. La nueva Mutua que resulte de una fusi&oacute;n o la que absorba a otra u otras, se subrogar&aacute; en todos los derechos y obligaciones de las que se extingan por tales causas, sin que se abra, respecto de &eacute;stas, proceso liquidatorio. La fianza reglamentaria de la entidad resultante estar&aacute; constituida por la suma de las fianzas correspondientes a las Mutuas que la integran.</p>
<p>4. <em>(Seg&uacute;n la redacci&oacute;n aportada por el Real Decreto 250/1997, de 21 de febrero).</em> No obstante lo dispuesto en el <a href="#a34">art&iacute;culo 34</a>.1 de este Reglamento, cuando la suma de los miembros de las Juntas Directivas incursas en el proceso de fusi&oacute;n o absorci&oacute;n supere el l&iacute;mite m&aacute;ximo establecido en el mismo, la Mutua que resulte de la fusi&oacute;n o la Mutua absorbente dispondr&aacute; de un plazo m&aacute;ximo de tres a&ntilde;os, contados a partir de la fecha de efectos de la integraci&oacute;n, para acomodar la composici&oacute;n de su Junta Directiva a lo dispuesto en <a href="#a34">dicho art&iacute;culo</a>.</p>
<p>El Ministerio de Trabajo y Asuntos Sociales, dentro de las prescripciones generales que se contienen en el presente Reglamento, podr&aacute; establecer en cada caso las normas de car&aacute;cter particular que, conforme a las especiales circunstancias que concurran, deban regular cada proceso de integraci&oacute;n.</p>

<p class="articulo"><b><a name="a48">Art&iacute;culo 48.</a></b> Solicitud.</p>
<p>A los efectos previstos en el <a href="#a47">art&iacute;culo anterior</a>, las Mutuas afectadas deber&aacute;n formular, con una antelaci&oacute;n m&iacute;nima de dos meses a la fecha en que haya de producirse la fusi&oacute;n o absorci&oacute;n, la oportuna solicitud acompa&ntilde;ada de los documentos que a continuaci&oacute;n se detallan:</p>
<ol type="1">
<li><p>Certificaci&oacute;n de los acuerdos correspondientes adoptados por las respectivas Juntas generales extraordinarias.</p></li>
<li><p>Convenio de fusi&oacute;n o absorci&oacute;n precisando la fecha de efectos y sus condiciones, as&iacute; como proyecto de estatutos de la nueva entidad, en el caso de fusi&oacute;n.</p></li>
<li><p>Balance de situaci&oacute;n y estimaci&oacute;n de las cuentas de resultados de cada una de las entidades, cerrados al d&iacute;a anterior al de adopci&oacute;n de los acuerdos.</p></li>
<li><p>Balance consolidado de la absorbente o de la nueva entidad.</p></li>
<li><p>Plan de saneamiento, previo a la fusi&oacute;n o absorci&oacute;n, en aplicaci&oacute;n de lo establecido en el <a href="#a60">art&iacute;culo 60</a>.4 de este Reglamento, en el caso de que la entidad o entidades que se extinguen se encuentren en alguno de los supuestos contemplados en el mismo.</p></li>
</ol>

<p class="articulo"><b><a name="a49">Art&iacute;culo 49.</a></b> Autorizaci&oacute;n.</p>
<p>El Ministerio de Trabajo y Asuntos Sociales, previa comprobaci&oacute;n de que concurren los requisitos necesarios, de la viabilidad de la entidad resultante y de que las condiciones de la fusi&oacute;n o absorci&oacute;n, as&iacute; como en su caso el proyecto de estatutos de la nueva entidad, no se oponen al ordenamiento jur&iacute;dico, proceder&aacute; a su autorizaci&oacute;n. Si el Ministerio advirtiese la existencia de defectos subsanables que no se opongan a la aprobaci&oacute;n, lo comunicar&aacute; a las entidades afectadas para que en un plazo de diez d&iacute;as procedan a su subsanaci&oacute;n, con indicaci&oacute;n de que, si as&iacute; no lo hicieran, se les tendr&aacute; por desistidas de su petici&oacute;n, archiv&aacute;ndose sin m&aacute;s tr&aacute;mites, con los efectos previstos en el 
<a href="../Admin/l30-1992.t4.html#a42">art&iacute;culo 42</a>.1 de la Ley de R&eacute;gimen Jur&iacute;dico de las Administraciones P&uacute;blicas y del Procedimiento Administrativo Com&uacute;n.</p>
<br>
<p class="capitulo"><a name="t1c7">CAP&Iacute;TULO VII.</a> ADMINISTRACI&Oacute;N Y CONTABILIDAD DEL PATRIMONIO HIST&Oacute;RICO.</p>

<p class="articulo"><b><a name="a50">Art&iacute;culo 50.</a></b> Administraci&oacute;n.</p>
<p>1. Las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social que sean propietarias de bienes y derechos integrantes del patrimonio hist&oacute;rico a que se refiere el <a href="#a03">art&iacute;culo 3</a>.2 del presente Reglamento, deber&aacute;n realizar la administraci&oacute;n de los mismos teniendo en cuenta su estricta afectaci&oacute;n al fin social de la entidad.</p>
<p>2. Dicho patrimonio deber&aacute; estar materializado en bienes de inmovilizado directamente utilizados en la gesti&oacute;n de la entidad o invertido con criterios de seguridad, liquidez y rentabilidad, sin que estos bienes ni los rendimientos que en su caso produzcan, puedan desviarse hacia la realizaci&oacute;n de actividades mercantiles y sin que de su utilizaci&oacute;n o administraci&oacute;n puedan derivarse beneficios de ning&uacute;n tipo, que supongan vulneraci&oacute;n del principio de igualdad de derechos de los empresarios asociados.</p>
<p>Los rendimientos a que se refiere el p&aacute;rrafo anterior deber&aacute;n revertir, en todo caso, al patrimonio hist&oacute;rico de la entidad y, cuando se deriven de inversiones financieras, les ser&aacute; de aplicaci&oacute;n lo establecido en el <a href="#a31">art&iacute;culo 31</a>.4 de este Reglamento.</p>
<p>3. En aquellos casos en que, debido a razones hist&oacute;ricas, la materializaci&oacute;n de este patrimonio no se ajuste en su totalidad a lo establecido en el apartado anterior, deber&aacute; comunicarse al Ministerio de Trabajo y Asuntos Sociales acompa&ntilde;ando el plan previsto por la Mutua para su adaptaci&oacute;n a lo indicado o, en su caso, justificaci&oacute;n de los motivos que aconsejan mantener la situaci&oacute;n existente.</p>

<p class="articulo"><b><a name="a51">Art&iacute;culo 51.</a></b> Contabilidad.</p>
<p>1. La contabilidad del patrimonio hist&oacute;rico de las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social, se adaptar&aacute; al Plan General de Contabilidad de la Seguridad Social y dem&aacute;s normas que resulten aplicables a estas entidades, conforme a lo previsto en el <a href="#a22">art&iacute;culo 22</a> de este Reglamento.</p>
<p>2. La contabilidad del patrimonio hist&oacute;rico de las Mutuas se llevar&aacute; en libros separados y su balance se incorporar&aacute; a la memoria anual a que se refiere el <a href="#a22">art&iacute;culo 22</a>.3.</p>

<p class="articulo"><b><a name="a52">Art&iacute;culo 52.</a></b> Rendici&oacute;n de cuentas.</p>
<p>Con independencia de lo dispuesto en el apartado 2 del <a href="#a51">art&iacute;culo anterior</a>, las Mutuas vendr&aacute;n obligadas a rendir, ante el Ministerio de Trabajo y Asuntos Sociales, las cuentas anuales de su patrimonio hist&oacute;rico con el detalle que por dicho Ministerio se determine. Dichas cuentas deben ser firmadas por todos los miembros de la Junta directiva.</p>

<br>
<p class="capitulo"><a name="t1c8">CAP&Iacute;TULO VIII.</a> NORMAS SOBRE COMPETENCIA, INSPECCI&Oacute;N Y CONTROL Y COORDINACI&Oacute;N.</p>

<p class="articulo"><b><a name="a53">Art&iacute;culo 53.</a></b> Competencia.</p>
<p>1. Con la salvedad de las atribuidas expresamente a otro &oacute;rgano en el presente Reglamento, la competencia del Ministerio de Trabajo y Asuntos Sociales en relaci&oacute;n con las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social se ejercer&aacute;, a todos los efectos, a trav&eacute;s de la Secretar&iacute;a de Estado de la Seguridad Social.</p>
<p>2. Las resoluciones que adopten la Secretar&iacute;a de Estado de la Seguridad Social y sus centros directivos dependientes, a tenor de las competencias que tengan atribuidas en relaci&oacute;n con estas entidades colaboradoras, podr&aacute;n ser objeto de recurso ordinario, de conformidad con lo dispuesto en la <a href="../Admin/l30-1992.html">Ley de R&eacute;gimen Jur&iacute;dico de las Administraciones P&uacute;blicas y del Procedimiento Administrativo Com&uacute;n</a>. En cuanto a la imposici&oacute;n de sanciones, se estar&aacute; a lo establecido en el <a href="../Derogadas/r1-l8-1988.html#c8">Cap&iacute;tulo VIII</a> de la Ley 8/1988, de 7 de abril, sobre Infracciones y Sanciones de Orden Social.</p>

<p class="articulo"><b><a name="a54">Art&iacute;culo 54.</a></b> Inspecci&oacute;n.</p>
<p>1. De conformidad con lo dispuesto en los <a href="rdl_1_1994_seguridad_social_001.html#a005">art&iacute;culos 5</a>.2.d) de la Ley General de la Seguridad Social;  1, 2 d), 3 II a), de la Ley 39/1962, de 21 de julio, sobre Ordenaci&oacute;n de la Inspecci&oacute;n de Trabajo; <a href="../Derogadas/r1-l8-1988.html#a2">art&iacute;culo 2</a>.2 de la Ley 8/1988, de 7 de abril, sobre Infracciones y Sanciones de Orden Social, y normas concordantes, la inspecci&oacute;n de las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social se realizar&aacute; por la Inspecci&oacute;n de Trabajo y Asuntos Sociales. Dicha inspecci&oacute;n tiene por objeto la vigilancia del cumplimiento de las disposiciones que, comprendidas en el &aacute;mbito de actuaci&oacute;n de este &oacute;rgano de la Administraci&oacute;n del Estado, se refieren a su constituci&oacute;n, organizaci&oacute;n, gesti&oacute;n y funcionamiento, 
se&ntilde;alando las responsabilidades en las que estas entidades pudieran incurrir.</p>
<p>La funci&oacute;n encomendada a la Inspecci&oacute;n de Trabajo y Asuntos Sociales sobre las Mutuas se extiende tanto a su car&aacute;cter de organizaciones empresariales con trabajadores a su servicio, como al de Entidades Colaboradoras de la Seguridad Social, sin perjuicio de lo establecido en el <a href="#a12">art&iacute;culo 12</a>.7 de este Reglamento, respecto a inspecci&oacute;n y control de sus centros y servicios sanitarios.</p>
<p>2. La actuaci&oacute;n de la Inspecci&oacute;n de Trabajo y Asuntos Sociales, que se se&ntilde;ala en el apartado anterior, se ejercer&aacute; de forma regular y peri&oacute;dica, de acuerdo con las normas que a tal efecto se fijen por el Ministerio de Trabajo y Asuntos Sociales y sin perjuicio de las actuaciones que, en cualquier momento, se consideren procedentes.</p>
<p>3. Las actuaciones de la Inspecci&oacute;n de Trabajo y Asuntos Sociales se reflejar&aacute;n en el libro a que hace referencia el <a href="#a21">art&iacute;culo 21</a> y se pondr&aacute;n en conocimiento de la Secretar&iacute;a de Estado de la Seguridad Social.</p>

<p class="articulo"><b><a name="a55">Art&iacute;culo 55.</a></b> Infracciones y sanciones.</p>
<p>En materia de infracciones, sanciones, procedimiento sancionador y dem&aacute;s medidas que independientemente de las sanciones puedan resultar procedentes como consecuencia de las infracciones cometidas, se estar&aacute; a lo dispuesto en la <a href="../Derogadas/r1-l8-1988.html">Ley 8/1988</a>, de 7 de abril, sobre Infracciones y Sanciones de Orden Social.</p>

<p class="articulo"><b><a name="a56">Art&iacute;culo 56.</a></b> Control interno de la gesti&oacute;n econ&oacute;mico-financiera.</p>
<p>1. En base a lo establecido en el art&iacute;culo 1 del Real Decreto 3307/1977, de 1 de diciembre, por el que se establecen normas para la intervenci&oacute;n en la Seguridad Social, seg&uacute;n redacci&oacute;n dada al mismo por el Real Decreto 1373/1979, de 8 de junio, las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social estar&aacute;n sujetas a control financiero por parte de la Intervenci&oacute;n General de la Seguridad Social.</p>
<p>2. El control financiero sobre las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social podr&aacute; alcanzar a la comprobaci&oacute;n de la situaci&oacute;n y funcionamiento de su gesti&oacute;n en el aspecto econ&oacute;mico-financiero, para verificar que se acomodan a la regularidad y a los principios de buena gesti&oacute;n financiera y son conformes a las disposiciones y directrices que las rijan, as&iacute; como la verificaci&oacute;n de la eficacia y eficiencia. Dicha funci&oacute;n podr&aacute; ejercerse con car&aacute;cter permanente en los t&eacute;rminos que considere convenientes la Intervenci&oacute;n General de la Seguridad Social, especialmente cuando la Mutua se halle incursa en alguno de los 
supuestos previstos en el <a href="rdl_1_1994_seguridad_social_001.html#a074">art&iacute;culo 74</a>.1 de la Ley General de la Seguridad Social.</p>
<p>3. El control financiero podr&aacute; realizarse a trav&eacute;s de procedimientos de auditor&iacute;a u otras t&eacute;cnicas de control comprendiendo, en todo caso, la realizaci&oacute;n de la auditor&iacute;a anual de cuentas a que se refiere el <a href="rdl_1_1994_seguridad_social_001.html#a071">art&iacute;culo 71</a> de la Ley General de la Seguridad Social.</p>
<p>Para la realizaci&oacute;n de dicha auditor&iacute;a, la Intervenci&oacute;n General de la Seguridad Social, en caso de insuficiencia de medios personales propios, podr&aacute; solicitar la colaboraci&oacute;n de entidades privadas, las cuales deber&aacute;n ajustarse a las normas e instrucciones que determine dicho centro directivo, quien podr&aacute;, asimismo, efectuar a &eacute;stas las revisiones y los controles de calidad que estime convenientes. Dicha colaboraci&oacute;n requerir&aacute; de la autorizaci&oacute;n ministerial prevista en el <a href="rdl_1_1994_seguridad_social_001.html#a093">art&iacute;culo 93</a> de la Ley General de la Seguridad Social.</p>

<p class="articulo"><b><a name="a57">Art&iacute;culo 57.</a></b> Objetivos y alcance del control.</p>
<p>El control financiero establecido en el <a href="#a56">art&iacute;culo anterior</a> podr&aacute; tener como objetivos los siguientes:</p>
<ol type="a">
<li><p>Verificar el adecuado registro y contabilizaci&oacute;n de las operaciones realizadas y su fiel y regular reflejo en las cuentas y estados que, conforme a las disposiciones aplicables, deban rendir, as&iacute; como la adecuaci&oacute;n al ordenamiento jur&iacute;dico de la gesti&oacute;n realizada.</p></li>
<li><p>Comprobar que la gesti&oacute;n desarrollada por estas entidades se ha efectuado con arreglo a los principios de buena gesti&oacute;n financiera y, en especial, de econom&iacute;a, eficiencia y eficacia en la gesti&oacute;n de los recursos del Sistema de la Seguridad Social y el nivel de resultados obtenidos en relaci&oacute;n con los objetivos propuestos, los medios utilizados y los efectos producidos en los programas presupuestarios correspondientes.</p></li>
</ol>
<p>Lo anterior se llevar&aacute; a efecto sin perjuicio de las funciones y competencias atribuidas a la Inspecci&oacute;n de Trabajo y Asuntos Sociales y dem&aacute;s &oacute;rganos del Ministerio de Trabajo y Asuntos Sociales.</p>

<p class="articulo"><b><a name="a58">Art&iacute;culo 58.</a></b> Informes de control financiero. <em>(Derogado por el Real Decreto 706/1997, de 16 de mayo).</em></p>

<p class="articulo"><b><a name="a59">Art&iacute;culo 59.</a></b> Supuestos de irregularidades de gesti&oacute;n.</p>
<p>Si durante la realizaci&oacute;n del control financiero se detectasen irregularidades o deficiencias que pudieran ser constitutivas de alcance, malversaci&oacute;n de fondos p&uacute;blicos, indicios de responsabilidad contable, administraci&oacute;n indebida de fondos o graves deficiencias de gesti&oacute;n, se pondr&aacute; inmediatamente en conocimiento de la Secretar&iacute;a de Estado de la Seguridad Social para la adopci&oacute;n, en su caso, de las medidas que correspondan, sin perjuicio de la emisi&oacute;n del correspondiente informe de control financiero y de su tr&aacute;mite seg&uacute;n lo indicado en el art&iacute;culo precedente, as&iacute; como de las restantes actuaciones a que, conforme a la gravedad de los hechos, hubiese lugar.</p>

<p class="articulo"><b><a name="a60">Art&iacute;culo 60.</a></b> Adopci&oacute;n de medidas cautelares.</p>
<p>1. El Ministerio de Trabajo y Asuntos Sociales podr&aacute; adoptar las medidas cautelares contenidas en el apartado siguiente, cuando la Mutua de Accidentes de Trabajo y Enfermedades Profesionales se halle en alguna de las siguientes situaciones:</p>
<ol type="a">
<li><p>D&eacute;ficit acumulado en cuant&iacute;a superior al 25 % del importe te&oacute;rico de la reserva de obligaciones inmediatas seg&uacute;n lo dispuesto en el primer p&aacute;rrafo del <a href="#a65">art&iacute;culo 65</a>.3 de este Reglamento.</p>
<p>Dicho d&eacute;ficit ser&aacute; considerado una vez se haya dispuesto de la reserva de estabilizaci&oacute;n y, de ser necesario, de la reserva de obligaciones inmediatas y, en su caso, de las voluntarias de la entidad.</p></li>
<li><p>Cuando la reserva de obligaciones inmediatas no alcance el 80 % de su cuant&iacute;a, conforme a lo dispuesto en el primer p&aacute;rrafo del <a href="#a65">art&iacute;culo 65</a>.3 de este Reglamento, una vez agotada la reserva de estabilizaci&oacute;n.</p></li>
<li><p>Dificultades de liquidez que hayan determinado la demora o incumplimiento en el pago de las prestaciones.</p></li>
<li><p>Situaciones de hecho, deducidas de comprobaciones efectuadas por la Administraci&oacute;n, que determinen desequilibrio econ&oacute;mico-financiero, que pongan en peligro la solvencia o liquidez de la entidad, los intereses de los mutualistas y beneficiarios o el incumplimiento de las obligaciones contra&iacute;das, as&iacute; como la insuficiencia o irregularidad de la contabilidad o administraci&oacute;n, en t&eacute;rminos que impidan conocer la situaci&oacute;n de la entidad.</p></li>
</ol>
<p>2. Con independencia de las sanciones que por los hechos anteriores y conforme a la legislaci&oacute;n vigente proceda, las medidas cautelares a que se refiere el apartado anterior, de acuerdo con las caracter&iacute;sticas de la situaci&oacute;n, podr&aacute;n consistir en:</p>
<ol type="a">
<li><p>Requerir a la entidad para que en el plazo de un mes presente un plan de viabilidad, rehabilitaci&oacute;n o saneamiento a corto o medio plazo, aprobado por su Junta directiva, en el que se propongan las adecuadas medidas financieras, administrativas o de otro orden, formule previsi&oacute;n de los resultados y fije los plazos para su ejecuci&oacute;n, a fin de superar la situaci&oacute;n que dio origen a dicho requerimiento, y garantice en todo caso los derechos de los trabajadores protegidos y de la Seguridad Social.</p><p>La duraci&oacute;n del plan no ser&aacute; superior a tres a&ntilde;os, seg&uacute;n las circunstancias, y concretar&aacute; en su forma y periodicidad las actuaciones a realizar.</p><p>El Ministerio de Trabajo y Asuntos Sociales lo aprobar&aacute; o denegar&aacute; en el plazo de un mes y, en su caso, fijar&aacute; la periodicidad con que la entidad deber&aacute; informar de su desarrollo.</p></li>
<li><p>Convocar los &oacute;rganos de gobierno de la entidad, designando la persona que deba presidir la reuni&oacute;n y dar cuenta de la situaci&oacute;n.</p></li>
<li><p>Suspender en sus funciones a todos o algunos de los directivos de la entidad, debiendo &eacute;sta designar las personas que, aceptadas previamente por el Ministerio de Trabajo y Asuntos Sociales, hayan de sustituirlos interinamente.</p><p>Si la entidad no lo hiciera podr&aacute; dicho Ministerio proceder a su designaci&oacute;n.</p></li>
<li><p>Ordenar la ejecuci&oacute;n de medidas correctoras de las tendencias desfavorables registradas en su desarrollo econ&oacute;mico y en el cumplimiento de sus fines sociales durante los &uacute;ltimos ejercicios analizados.</p></li>
<li><p>Intervenir la entidad para comprobar y garantizar el correcto cumplimiento de &oacute;rdenes concretas emanadas del citado Ministerio cuando, en otro caso, pudieran infringirse tales &oacute;rdenes y de ello derivarse perjuicio mediato o inmediato para los trabajadores protegidos y la Seguridad Social.</p></li>
</ol>
<p>3. Para adoptar las medidas cautelares previstas en el apartado anterior, se instruir&aacute; el correspondiente procedimiento administrativo con audiencia previa de la entidad interesada. Tales medidas cesar&aacute;n por acuerdo del Ministerio de Trabajo y Asuntos Sociales cuando hayan desaparecido las causas que las motivaron.</p>
<p>4. Con independencia de las medidas cautelares establecidas en el apartado 2 de este art&iacute;culo, y de conformidad con lo establecido en el <a href="#a08">art&iacute;culo 8</a> de este Reglamento, el Ministerio de Trabajo y Asuntos Sociales podr&aacute; acordar, cuando se den los supuestos previstos en los p&aacute;rrafos a y b del apartado 1 de este art&iacute;culo, y as&iacute; se entienda necesario para garantizar la adecuada dispensaci&oacute;n de las prestaciones por la entidad a sus trabajadores protegidos, la reposici&oacute;n de las reservas obligatorias de las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social hasta el importe previsto para las mismas en el <a href="#a65">art&iacute;culo 65</a> de este Reglamento, mediante el establecimiento de la correspondiente derrama entre sus asociados, como ejecuci&oacute;n parcial de la responsabilidad mancomunada que asumen en los resultados 
de la gesti&oacute;n de la Mutua.</p>



<br>
<p class="titulo"><a name="t2"></a>T&Iacute;TULO II. COLABORACI&Oacute;N EN LAS DISTINTAS CONTINGENCIAS.</p>

<p class="capitulo"><a name="t2c1">CAP&Iacute;TULO I.</a> GESTI&Oacute;N DE LA PROTECCI&Oacute;N RESPECTO A LAS CONTINGENCIAS DE ACCIDENTES DE TRABAJO Y ENFERMEDADES PROFESIONALES DEL PERSONAL AL SERVICIO DE LOS EMPRESARIOS ASOCIADOS.<br>
<em>(Redacción según Real Decreto 428/2004, de 12 de marzo).</em> </p>

<p class="articulo"><b><a name="a61">Art&iacute;culo 61.</a></b> Empresarios asociados.</p>

<p>1. <em>(Seg&uacute;n la redacci&oacute;n aportada por el Real Decreto 250/1997, de 21 de febrero).</em> Los empresarios asociados a una Mutua de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social, para la cobertura de las contingencias de accidentes de trabajo y enfermedades profesionales, habr&aacute;n de proteger en ella a la totalidad de sus trabajadores correspondientes a los centros de trabajo situados en la misma provincia, siempre que &eacute;sta se encuentre comprendida en el &aacute;mbito territorial de la Mutua. A estos efectos, se entender&aacute; por centro de trabajo el definido como tal en la <a href="rdl_1_1995_estatuto_trabajadores.html">Ley del Estatuto de los Trabajadores</a>, texto refundido aprobado por Real Decreto legislativo 1/1995, de 24 de marzo.</p>
<p>2. <em>(Redacción según Real Decreto 428/2004, de 12 de marzo).</em> De conformidad con lo establecido en el <a href="#a10">art&iacute;culo 10</a> de este Reglamento respecto al alcance de la cobertura que realizan en su colaboraci&oacute;n con la Seguridad Social las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales, en los supuestos de incumplimiento por los empresarios asociados a las mismas de las obligaciones en materia de afiliaci&oacute;n, de altas y bajas y de cotizaci&oacute;n, se estar&aacute; a lo dispuesto en el apartado 3 del <a href="rdl_1_1994_seguridad_social_002.html#a126">art&iacute;culo 126</a> de la Ley General de la Seguridad Social, no pudiendo la Mutua proceder a la resoluci&oacute;n o suspensi&oacute;n del convenio de asociaci&oacute;n y estando obligada la entidad, por tanto, a hacerse cargo de las prestaciones econ&oacute;micas y sanitarias a que tengan derecho los trabajadores empleados 
por tales empresarios, sin perjuicio de las acciones legalmente previstas para el resarcimiento de los importes correspondientes.</p>
<p>Corresponde a la mutua de que se trate la expedici&oacute;n de los partes m&eacute;dicos de baja, confirmaci&oacute;n de baja y alta, as&iacute; como la declaraci&oacute;n del derecho al subsidio, su denegaci&oacute;n, suspensi&oacute;n, anulaci&oacute;n y declaraci&oacute;n de extinci&oacute;n, en los procesos de incapacidad temporal derivados de las contingencias de accidentes de trabajo y enfermedades profesionales correspondientes a los trabajadores dependientes de las empresas asociadas comprendidos en el &aacute;mbito de la gesti&oacute;n de la mutua, previa determinaci&oacute;n de la contingencia causante y en los t&eacute;rminos establecidos en la normativa reguladora del r&eacute;gimen de la Seguridad Social aplicable. Asimismo, le corresponde el acordar las sucesivas bajas, confirmaci&oacute;n de baja y alta, expedidas en los procesos originados por las mismas patolog&iacute;as que causaron procesos derivados de 
las indicadas contingencias correspondientes a dichos trabajadores, en los t&eacute;rminos y con el alcance antes mencionados, as&iacute; como la declaraci&oacute;n del derecho al subsidio, su denegaci&oacute;n, suspensi&oacute;n, anulaci&oacute;n y declaraci&oacute;n de extinci&oacute;n.</p>
<p>3. Los empresarios, al suscribir el correspondiente <em>documento de asociaci&oacute;n</em>, o en su caso el <em>documento de proposici&oacute;n de asociaci&oacute;n</em>, deber&aacute;n entregar a la Mutua informe emitido al respecto por el comit&eacute; de empresa o delegado de personal, salvo que no existieran dichos &oacute;rganos de representaci&oacute;n por no exigirlo la normativa aplicable.</p>

<p class="articulo"><b><a name="a62">Art&iacute;culo 62.</a></b> Convenio de asociaci&oacute;n.</p>
<p>1. En el convenio de asociaci&oacute;n para la integraci&oacute;n en la Mutua se determinar&aacute;n los derechos y obligaciones de los asociados y de &eacute;sta, de acuerdo con los preceptos se&ntilde;alados en el <a href="#a01">art&iacute;culo 1</a> de este Reglamento y en los estatutos de la entidad, con declaraci&oacute;n expresa de la responsabilidad mancomunada de los asociados.</p>
<p>2. El convenio de asociaci&oacute;n tendr&aacute; un plazo de vigencia de un a&ntilde;o, debiendo coincidir en todo caso su vencimiento con el &uacute;ltimo d&iacute;a del mes, y se entender&aacute; prorrogado t&aacute;citamente por per&iacute;odos anuales, salvo denuncia en contrario del empresario, debidamente notificada, con un mes de antelaci&oacute;n, como m&iacute;nimo, a la fecha del vencimiento.</p>
<p>Denunciado el convenio de asociaci&oacute;n en la forma y plazo establecidos en el p&aacute;rrafo anterior, la Mutua deber&aacute; entregar al empresario, en el plazo de diez d&iacute;as desde la notificaci&oacute;n de la denuncia, certificaci&oacute;n acreditativa del cese y de la fecha de efectos del mismo.</p>
<p>3. El convenio se har&aacute; constar en un documento, que se denominar&aacute; <em>documento de asociaci&oacute;n</em> y que expresar&aacute;, necesariamente, el nombre y apellidos del empresario individual y la denominaci&oacute;n o raz&oacute;n social, si se trata de una persona jur&iacute;dica, domicilio, c&oacute;digo o c&oacute;digos de cuenta de cotizaci&oacute;n asignados, la actividad de la empresa, con especificaci&oacute;n de los trabajos que se efect&uacute;en en la misma y del lugar en que hayan de llevarse a cabo; el documento de asociaci&oacute;n se&ntilde;alar&aacute; asimismo la fecha y hora en que comiencen y terminen sus efectos.</p>
<p>4. Cuando el convenio de asociaci&oacute;n no pueda suscribirse de manera inmediata, ir&aacute; precedido de una proposici&oacute;n de asociaci&oacute;n que, aceptada por la Mutua y recogida en el documento correspondiente, que se denominar&aacute; <em>documento de proposici&oacute;n de asociaci&oacute;n</em>, implicar&aacute; que aqu&eacute;lla asumir&aacute; las obligaciones que se deriven de la asociaci&oacute;n cuando &eacute;sta pueda ser efectiva.</p>
<p>El asociado viene obligado a comunicar a la Mutua el c&oacute;digo o c&oacute;digos de cuenta de cotizaci&oacute;n que posea en el momento de la asociaci&oacute;n, as&iacute; como los que en lo sucesivo le asigne la Tesorer&iacute;a General de la Seguridad Social, aportando para ello copia diligenciada de los modelos oficiales de dicho Servicio Com&uacute;n.</p>
<p>No obstante, en los supuestos de inicio de actividad y siempre que se acredite fehacientemente haber solicitado de la Tesorer&iacute;a General de la Seguridad Social la inscripci&oacute;n como empresario seg&uacute;n lo dispuesto en la normativa de aplicaci&oacute;n, el documento suscrito con la Mutua correspondiente surtir&aacute; plenos efectos desde el inicio de la actividad.</p>
<p>5. Los modelos de <em>documento de asociaci&oacute;n</em> y de <em>documento de proposici&oacute;n de asociaci&oacute;n</em> ser&aacute;n aprobados por el Ministerio de Trabajo y Asuntos Sociales.</p>

<p class="articulo"><b><a name="a63">Art&iacute;culo 63.</a></b> R&eacute;gimen financiero.</p>
<p>1. Las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social constituir&aacute;n en la Tesorer&iacute;a General de la Seguridad Social, hasta el l&iacute;mite de su responsabilidad, el valor actual del capital coste de las pensiones que, con arreglo a la <a href="rdl_1_1994_seguridad_social.html">Ley General de la Seguridad Social</a>, se causen por invalidez o muerte debidas a accidente de trabajo. El Ministerio de Trabajo y Asuntos Sociales aprobar&aacute; las tablas de mortalidad y la tasa de inter&eacute;s aplicables para la determinaci&oacute;n de los valores aludidos.</p>
<p>2. En relaci&oacute;n con la protecci&oacute;n de accidentes de trabajo a que se refiere el presente Cap&iacute;tulo, las Mutuas deber&aacute;n reasegurar obligatoriamente en la Tesorer&iacute;a General de la Seguridad Social el 30 % de las prestaciones de car&aacute;cter peri&oacute;dico derivadas de los riesgos de invalidez, muerte y supervivencia que asumen respecto de sus trabajadores protegidos, correspondiendo como compensaci&oacute;n a dicho Servicio com&uacute;n, el porcentaje de las cuotas satisfechas por las empresas asociadas por tales contingencias que se determine por el Ministerio de Trabajo y Asuntos Sociales.</p>
<p>En relaci&oacute;n con el exceso de p&eacute;rdidas no reaseguradas seg&uacute;n lo establecido en el p&aacute;rrafo anterior, las Mutuas podr&aacute;n optar entre constituir los correspondientes dep&oacute;sitos en la Tesorer&iacute;a General de la Seguridad Social o formalizar con la misma un concierto facultativo en r&eacute;gimen de compensaci&oacute;n entre las Mutuas concertantes.</p>
<p>El Ministerio de Trabajo y Asuntos Sociales podr&aacute; disponer la sustituci&oacute;n de las obligaciones que se establecen en el presente n&uacute;mero por la aplicaci&oacute;n de otro sistema de compensaci&oacute;n de resultados.</p>
<p>3. Las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social deber&aacute;n ingresar en la Tesorer&iacute;a General de la Seguridad Social los capitales en la cuant&iacute;a necesaria para constituir una renta cierta temporal durante veinticinco a&ntilde;os, del 30 % del salario de los trabajadores que fallezcan por consecuencia inmediata o mediata de accidente de trabajo sin dejar ning&uacute;n familiar con derecho a pensi&oacute;n.</p>
<p>4. Con independencia de lo establecido en los apartados anteriores, cada Mutua aplicar&aacute; para la compensaci&oacute;n de los resultados deficitarios de su gesti&oacute;n, que anualmente puedan producirse, la reserva de estabilizaci&oacute;n y, en su caso, las voluntarias de la entidad, as&iacute; como, de resultar insuficientes, la de obligaciones inmediatas.</p>

<p class="articulo"><b><a name="a64">Art&iacute;culo 64.</a></b> Garant&iacute;as.</p>
<p>Las Mutuas podr&aacute;n exigir a los asociados, al tiempo de convenir la asociaci&oacute;n y en concepto de garant&iacute;a del cumplimiento de sus obligaciones como tales, el ingreso, por una sola vez, de una cantidad equivalente al importe de un trimestre, como m&aacute;ximo, de las cuotas correspondientes. El importe de dicha garant&iacute;a se devolver&aacute; a los asociados al cesar en dicha asociaci&oacute;n, salvo que existiesen obligaciones pendientes correspondientes al per&iacute;odo durante el que hayan permanecido asociados, en cuyo caso se har&aacute; la oportuna retenci&oacute;n en la cuant&iacute;a que corresponda, siempre teniendo en cuenta el l&iacute;mite temporal que se establece en el <a href="#a08">art&iacute;culo 8</a>.1.</p>

<p class="articulo"><b><a name="a65">Art&iacute;culo 65.</a></b> Provisi&oacute;n y reservas.</p>
<p>1. Las Mutuas constituir&aacute;n obligatoriamente, al final de cada ejercicio y con cargo a los resultados de gesti&oacute;n del mismo, las siguientes provisi&oacute;n y reservas, con sujeci&oacute;n a las normas establecidas al efecto en los restantes apartados de este art&iacute;culo:</p>
<ol type="a">
<li><p>Provisi&oacute;n para contingencias en tramitaci&oacute;n.</p></li>
<li><p>Reserva de obligaciones inmediatas.</p></li>
<li><p>Reserva de estabilizaci&oacute;n.</p></li>
</ol>
<p>2. La provisi&oacute;n para contingencias en tramitaci&oacute;n comprender&aacute; la parte no reasegurada, de conformidad con lo dispuesto en los <a href="#a63">art&iacute;culos 63</a>.1 y 63.2, del importe presunto de las prestaciones por invalidez, muerte y supervivencia que, habi&eacute;ndose iniciado las actuaciones necesarias en orden a su concesi&oacute;n a los accidentados o a sus beneficiarios, se encuentren pendientes de reconocimiento al final del ejercicio correspondiente.</p>
<p>En el caso de prestaciones de invalidez y con car&aacute;cter general, se entender&aacute; que se han iniciado dichas actuaciones cuando la entidad haya presentado la correspondiente propuesta formal, con especificaci&oacute;n del grado de invalidez previsto, ante el &oacute;rgano competente de la Administraci&oacute;n, para su evaluaci&oacute;n y, en su caso, reconocimiento.</p>
<p>No obstante lo dispuesto en el p&aacute;rrafo anterior, cuando, a juicio de los servicios m&eacute;dicos de la Mutua, exista la certeza de que el trabajador quedar&aacute; afectado por secuelas que impliquen incapacidad permanente en alguno de sus grados, pero al final del ejercicio no concurran las circunstancias precisas para la iniciaci&oacute;n del oportuno expediente, se podr&aacute;n incluir en la provisi&oacute;n correspondiente a dicho ejercicio el importe presunto de la prestaci&oacute;n que se estime habr&aacute; de satisfacerse por la entidad. Aquellas prestaciones que se incluyan en la provisi&oacute;n para contingencias en tramitaci&oacute;n en estas circunstancias, requerir&aacute;n de la aprobaci&oacute;n expresa a estos efectos, de la Junta directiva de la Mutua.</p>
<p>Por lo que se refiere a las prestaciones derivadas de muerte, podr&aacute;n incluirse tambi&eacute;n en la provisi&oacute;n aquellas que se prevean como consecuencia de partes de accidentes presentados en la Mutua antes de finalizar el ejercicio correspondiente.</p>
<p>3. La cuant&iacute;a que deber&aacute; alcanzar la reserva de obligaciones inmediatas queda fijada en el 15 % de las cuotas satisfechas en el ejercicio por las empresas asociadas y por contingencias profesionales, una vez deducido de ellas el importe de lo abonado en el ejercicio en concepto del reaseguro a que se refiere el <a href="#a63">art&iacute;culo 63</a>.2.</p>
<p>No obstante, las Mutuas podr&aacute;n optar por elevar la dotaci&oacute;n de esta reserva hasta que alcance, como m&aacute;ximo, el 25 % de las cuotas netas del ejercicio, seg&uacute;n lo previsto en el p&aacute;rrafo anterior.</p>
<p>4. La cuant&iacute;a de la reserva de estabilizaci&oacute;n, destinada a corregir las posibles desigualdades de resultados econ&oacute;micos entre los diferentes ejercicios, ser&aacute; equivalente al 15 % de la media anual de las cuotas obtenidas en el &uacute;ltimo trienio por la Mutua y por las expresadas contingencias, teniendo en cuenta lo establecido en el <a href="#a80">art&iacute;culo 80</a>.2 de este Reglamento.</p>
<p>Asimismo, se podr&aacute; optar por elevar la dotaci&oacute;n de esta reserva hasta que alcance, como m&aacute;ximo, el 20 % de la media de cuotas a que se refiere el p&aacute;rrafo anterior.</p>
<p>5. El orden de prioridad para la dotaci&oacute;n y reposici&oacute;n de la provisi&oacute;n y reservas anteriores con cargo a los resultados de cada ejercicio, ser&aacute; el establecido para su enumeraci&oacute;n en el apartado 1 de este art&iacute;culo, de modo que no podr&aacute;n destinarse a dotar las reservas de obligaciones inmediatas ni de estabilizaci&oacute;n, sin haberse constituido previamente y en la cuant&iacute;a necesaria la provisi&oacute;n para contingencias en tramitaci&oacute;n, ni podr&aacute; aplicarse importe alguno a la reserva de estabilizaci&oacute;n, en tanto la de obligaciones inmediatas no alcance el importe fijado en el primer p&aacute;rrafo del apartado 3 anterior.</p>
<p>En el supuesto de que el resultado generado en un ejercicio no permitiera cubrir la aportaci&oacute;n correspondiente a la provisi&oacute;n para contingencias en tramitaci&oacute;n, se aplicar&aacute;n a tal fin y por este orden, la reserva de estabilizaci&oacute;n, las reservas voluntarias de la entidad, en caso de estar constituidas y, de ser necesario, la reserva de obligaciones inmediatas.</p>
<p>Asimismo, si el resultado de gesti&oacute;n no fuese suficiente para dotar en la cuant&iacute;a m&iacute;nima necesaria la reserva de obligaciones inmediatas, una vez realizada en su totalidad la dotaci&oacute;n de la provisi&oacute;n para contingencias en tramitaci&oacute;n, la Mutua podr&aacute; destinar a dicha finalidad el importe que tenga constituido en la reserva de estabilizaci&oacute;n. En todo caso, las Mutuas podr&aacute;n optar por aplicar los importes que tengan constituidos en sus reservas voluntarias, a la dotaci&oacute;n de las reservas de obligaciones inmediatas y de estabilizaci&oacute;n, en el supuesto de insuficiencia de las mismas y respetando el orden de prioridad establecido en el apartado 1 de este art&iacute;culo.</p>

<p class="articulo"><b><a name="a66">Art&iacute;culo 66.</a></b> Excedentes.</p>
<p>El exceso de excedentes que resulte de la gesti&oacute;n, una vez cubiertas la provisi&oacute;n y las reservas obligatorias previstas en este Reglamento, ser&aacute; distribuido de la siguiente forma:</p>
<ol type="1">
<li><p>Un 80 % se destinar&aacute; a los fines generales de prevenci&oacute;n y rehabilitaci&oacute;n, debiendo ingresarse por las Mutuas en el Banco de Espa&ntilde;a y en cuenta especial a disposici&oacute;n del Ministerio de Trabajo y Asuntos Sociales hasta el 31 de julio de cada ejercicio.</p><p>El Ministerio de Trabajo y Asuntos Sociales, dentro de la afectaci&oacute;n a los fines generales se&ntilde;alados y conforme a las dem&aacute;s normas legales que resulten de aplicaci&oacute;n al respecto, dispondr&aacute; el destino concreto que haya de darse a estos fondos.</p><p>Sin perjuicio de lo establecido en el p&aacute;rrafo anterior, el citado Ministerio podr&aacute; tambi&eacute;n autorizar la liberaci&oacute;n, a las Mutuas que as&iacute; lo soliciten, de fondos procedentes del 80 % de exceso de excedentes que cada una hubiese previamente generado, para destinarlos a la creaci&oacute;n o renovaci&oacute;n de centros o 
servicios de prevenci&oacute;n y rehabilitaci&oacute;n gestionados por aqu&eacute;llas. A tal efecto ser&aacute; de aplicaci&oacute;n lo establecido en los <a href="#a12">art&iacute;culos 12</a> y <a href="#a28">28</a> de este Reglamento.</p></li>
<li><p>Un 10 % se destinar&aacute; a asistencia social en favor de los trabajadores protegidos por la Mutua o sus derechohabientes, conforme a lo previsto en este Reglamento.</p></li>
<li><p>Un 10 % a la constituci&oacute;n de las reservas voluntarias estatutariamente previstas o, en su defecto, a la finalidad se&ntilde;alada en el apartado anterior.</p></li>
</ol>
<p>Las reservas voluntarias, en el caso de que no sea necesario aplicarlas para compensar resultados deficitarios o para dotaci&oacute;n de la provisi&oacute;n y reservas obligatorias, conforme a lo dispuesto en este Reglamento, se destinar&aacute;n a las finalidades previstas en los estatutos de cada entidad, debidamente aprobados por el Ministerio de Trabajo y Asuntos Sociales, pudiendo comprenderse entre dichas finalidades el pago de cualquier tipo de sanci&oacute;n econ&oacute;mica que le sea impuesta a la entidad, la compensaci&oacute;n de los excesos que puedan producirse sobre el l&iacute;mite m&aacute;ximo establecido para los gastos de administraci&oacute;n, la financiaci&oacute;n de beneficios otorgados a los accidentados y complementarios de las prestaciones reglamentarias dispensadas por la Mutua, pero que no forman parte de la acci&oacute;n protectora de la Seguridad Social, as&iacute; como la financiaci&oacute;n 
de acciones espec&iacute;ficas en materia de seguridad y salud laboral, respecto de las empresas asociadas. En este &uacute;ltimo supuesto, las acciones concretas que pretendan llevarse a cabo requerir&aacute;n de la autorizaci&oacute;n previa del Ministerio de Trabajo y Asuntos Sociales.</p>

<p class="articulo"><b><a name="a67">Art&iacute;culo 67.</a></b> Comisi&oacute;n de prestaciones especiales.</p>
<p>1. La Comisi&oacute;n de prestaciones especiales a que se refiere el <a href="#a32">art&iacute;culo 32</a>.4 tendr&aacute; a su cargo la concesi&oacute;n de los beneficios de la asistencia social que hayan de ser satisfechos por la Mutua con cargo a los recursos previstos en el <a href="#a66">art&iacute;culo 66</a>.2 de este Reglamento.</p>
<p>La asistencia social consistir&aacute; en la concesi&oacute;n de los servicios y auxilios econ&oacute;micos que, en atenci&oacute;n a estados y situaciones concretas de necesidad, se consideren precisos.</p>
<p>Las prestaciones de asistencia social, de car&aacute;cter potestativo claramente diferenciado de las prestaciones reglamentarias, pueden concederse a los trabajadores al servicio de los empresarios asociados y a sus derechohabientes que, habiendo sufrido un accidente de trabajo o estando afectados por enfermedades profesionales, se encuentren en dichos estados o situaciones de necesidad.</p>
<p>2. <em>(Seg&uacute;n la redacci&oacute;n aportada por el Real Decreto 250/1997, de 21 de febrero).</em> La Comisi&oacute;n de prestaciones especiales estar&aacute; constituida por el n&uacute;mero de miembros establecido en los estatutos, de los que la mitad corresponder&aacute; a representantes de los trabajadores empleados por las empresas asociadas y la otra mitad a representantes de los empresarios asociados, designados por la Junta directiva. Su Presidente ser&aacute; elegido por la propia Comisi&oacute;n de entre sus miembros.</p>
<p>La designaci&oacute;n de los representantes de los trabajadores, que deber&aacute; recaer en trabajadores de las empresas asociadas, se har&aacute; por las organizaciones sindicales que hayan obtenido el 10 % o m&aacute;s de delegados de personal y miembros de comit&eacute;s de empresa y de los correspondientes &oacute;rganos de las Administraciones p&uacute;blicas en las provincias en las que radican las empresas asociadas, en t&eacute;rminos proporcionales a los resultados obtenidos por aqu&eacute;llas en dichas provincias.</p>
<p>No podr&aacute;n formar parte de la Comisi&oacute;n de Prestaciones Especiales las empresas o personas que formen parte de la Junta Directiva, la Comisi&oacute;n de Control y Seguimiento, la Comisi&oacute;n de Prestaciones Especiales o desempe&ntilde;en la direcci&oacute;n ejecutiva de otra Mutua.</p>
<p>3. La Comisi&oacute;n de prestaciones especiales se reunir&aacute; para resolver sin demora los asuntos de su competencia, con la periodicidad que se indique en los estatutos de la Mutua.</p>

<p class="articulo"><b><a name="a68">Art&iacute;culo 68.</a></b> Registros.</p>
<p>1. Las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social llevar&aacute;n un Registro de empresas asociadas en el que constar&aacute;n los datos precisos para la completa identificaci&oacute;n de cada una de ellas, que figurar&aacute;n numeradas correlativamente por fechas de asociaci&oacute;n de los respectivos empresarios. Entre tales datos constar&aacute;n necesariamente: El nombre y apellidos del empresario individual y la denominaci&oacute;n o raz&oacute;n social, si se trata de una persona jur&iacute;dica, domicilio, actividad, c&oacute;digo o c&oacute;digos de cuenta de cotizaci&oacute;n asignados, fecha del documento de asociaci&oacute;n y, en su caso, del de proposici&oacute;n de asociaci&oacute;n y fecha en que se haya extinguido el primero de estos documentos.</p>
<p>Asimismo deber&aacute; recoger si la empresa asociada tiene formalizada la cobertura de la prestaci&oacute;n econ&oacute;mica por incapacidad temporal derivada de contingencias comunes de su personal, as&iacute; como las fechas de inicio y cese de la opci&oacute;n inicial y opciones sucesivas en dicha cobertura.</p>
<p>2. Las Mutuas deber&aacute;n llevar el Registro de reconocimientos m&eacute;dicos a tenor de lo dispuesto en los <a href="rdl_1_1994_seguridad_social_002.html#a196">art&iacute;culos 196</a> y <a href="rdl_1_1994_seguridad_social_002.html#a197">197</a> de la Ley General de la Seguridad Social.</p>
<p>La entidad conservar&aacute; las copias, remitidas por las empresas, de los certificados de los reconocimientos inscritos en este Registro.</p>
<p>Cuando ninguna de las empresas asociadas realice actividades que entra&ntilde;en riesgo de enfermedad profesional, la Mutua no estar&aacute; obligada a llevar el Registro que en el presente apartado se regula.</p>
<p>3. En el Registro de contingencias profesionales se har&aacute;n constar ordenadamente los datos personales y profesionales del trabajador afectado por un accidente de trabajo o una enfermedad profesional, as&iacute; como su domicilio, n&uacute;mero de afiliaci&oacute;n a la Seguridad Social, empresa a cuyo servicio se encontrase y c&oacute;digo de cuenta de cotizaci&oacute;n de la misma, fechas de baja y alta m&eacute;dicas, as&iacute; como aquellos datos relativos a la lesi&oacute;n producida que sean relevantes.</p>

<br>
<p class="capitulo"><a name="t2c2">CAP&Iacute;TULO II.</a> GESTI&Oacute;N DE LA PRESTACI&Oacute;N ECON&Oacute;MICA DE INCAPACIDAD TEMPORAL POR CONTINGENCIAS COMUNES DEL PERSONAL AL SERVICIO DE LOS EMPRESARIOS ASOCIADOS.<br>
<em>(Redacción según Real Decreto 428/2004, de 12 de marzo).</em> </p>

<p class="articulo"><b><a name="a69">Art&iacute;culo 69.</a></b> Ejercicio de la opci&oacute;n.</p>
<p>1. <em>(Seg&uacute;n la redacci&oacute;n aportada por el Real Decreto 250/1997, de 21 de febrero).</em> Los empresarios que opten por formalizar la protecci&oacute;n respecto de las contingencias de accidentes de trabajo y enfermedades profesionales de su personal con una Mutua de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social podr&aacute;n, asimismo, optar porque la cobertura de la prestaci&oacute;n econ&oacute;mica por incapacidad temporal derivada de contingencias comunes de ese mismo personal se lleve a efecto por la misma Mutua.</p>
<p>Dicha opci&oacute;n, que deber&aacute; aceptarse obligatoriamente por la Mutua, comprender&aacute; a la totalidad de los trabajadores de los centros de trabajo protegidos por la entidad.</p>
<p>2. La opci&oacute;n deber&aacute; realizarse por el empresario en el momento de formalizar el convenio de asociaci&oacute;n con la Mutua, yendo unida a la vigencia del mismo, de modo que, conforme a lo establecido en el <a href="#a62">art&iacute;culo 62</a> de este Reglamento, se mantendr&aacute; por un per&iacute;odo de un a&ntilde;o, entendi&eacute;ndose prorrogada t&aacute;citamente por per&iacute;odos anuales.</p>
<p>No obstante, respetando el per&iacute;odo anual a que se alude en el p&aacute;rrafo anterior, el empresario podr&aacute; renunciar a esta cobertura por la Mutua sin que ello implique alterar sus restantes derechos y obligaciones como asociado a la entidad, a cuyo efecto cursar&aacute; a la Mutua notificaci&oacute;n, que deber&aacute; realizarse debidamente y con una antelaci&oacute;n m&iacute;nima de un mes a la fecha de vencimiento del convenio de asociaci&oacute;n. Realizada esta renuncia, el empresario no podr&aacute; acogerse nuevamente a la cobertura por la Mutua de la prestaci&oacute;n econ&oacute;mica por incapacidad temporal por contingencias comunes de su personal, hasta el pr&oacute;ximo vencimiento de su convenio de asociaci&oacute;n, en cuyo momento podr&aacute; efectuar nueva comunicaci&oacute;n al respecto a la entidad, 
tambi&eacute;n con una antelaci&oacute;n m&iacute;nima de un mes a la fecha de dicho vencimiento.</p>
<p>En todo caso, la responsabilidad mancomunada de los empresarios alcanzar&aacute; tambi&eacute;n a las obligaciones que se hubiesen generado durante el per&iacute;odo o per&iacute;odos que hubiesen tenido cubierta esta prestaci&oacute;n con la Mutua, seg&uacute;n lo dispuesto en el <a href="#a08">art&iacute;culo 8</a> de este Reglamento.</p>
<p>3. En el momento de formalizar esta cobertura con una Mutua de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social, el empresario deber&aacute; entregar a la entidad informe emitido al respecto por el comit&eacute; de empresa o delegado de personal, salvo que no existieran dichos &oacute;rganos por no exigirlo la normativa aplicable.</p>

<p class="articulo"><b><a name="a70">Art&iacute;culo 70.</a></b> Formalizaci&oacute;n.</p>
<p>1. La opci&oacute;n a que se refiere el <a href="#a69">art&iacute;culo anterior</a> quedar&aacute; formalizada en un anexo al <em>documento de asociaci&oacute;n</em> del empresario a la Mutua, a que se refiere el <a href="#a62">art&iacute;culo 62</a>.3 de este Reglamento y en el que se recoger&aacute;n los derechos y obligaciones del empresario y de la entidad.</p>
<p>En los supuestos contemplados en el <a href="#a62">art&iacute;culo 62</a>.4 y si el empresario optase por formalizar la cobertura de la prestaci&oacute;n econ&oacute;mica de la incapacidad temporal por contingencias comunes de sus trabajadores con la Mutua, se suscribir&aacute; tambi&eacute;n el correspondiente anexo al <em>documento de proposici&oacute;n de asociaci&oacute;n</em>.</p>
<p>2. Una vez formalizada la cobertura, la Mutua asumir&aacute; la gesti&oacute;n de la prestaci&oacute;n econ&oacute;mica de incapacidad temporal por contingencias comunes del personal al servicio de sus asociados, en los mismos t&eacute;rminos y con igual alcance que las entidades gestoras de la Seguridad Social.</p>
<p>3. Los modelos de anexo a que se refiere el apartado 1 del presente art&iacute;culo ser&aacute;n aprobados por el Ministerio de Trabajo y Asuntos Sociales.</p>

<p class="articulo"><b><a name="a71">Art&iacute;culo 71.</a></b> R&eacute;gimen de la prestaci&oacute;n.</p>
<p>1. <em>(De acuerdo con lo dispuesto por el Real Decreto 576/1997, de 18 de abril).</em> Las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social deber&aacute;n asumir la cobertura de la prestaci&oacute;n econ&oacute;mica por incapacidad temporal derivada de contingencias comunes, en favor de los trabajadores empleados por sus empresarios asociados que hayan ejercitado esta opci&oacute;n con igual alcance que las entidades gestoras de la Seguridad Social, con sujeci&oacute;n a las normas reguladoras de dicha prestaci&oacute;n en el r&eacute;gimen de la Seguridad Social en que est&eacute;n encuadrados y con las particularidades recogidas en el presente Reglamento.</p>
<p>2. <em>(De acuerdo con lo dispuesto por el Real Decreto 576/1997, de 18 de abril).</em> La financiaci&oacute;n de las funciones y actividades atribuidas a las Mutuas en virtud de lo establecido en el apartado anterior se efectuar&aacute; mediante la entrega a las mismas, a trav&eacute;s de la Tesorer&iacute;a General de la Seguridad Social, de la fracci&oacute;n de cuota que determine el Ministerio de Trabajo y Asuntos Sociales. A las cotizaciones percibidas por las Mutuas por este concepto no les ser&aacute; de aplicaci&oacute;n lo establecido en la <a href="r9-rd2064-1995.html#c3s2">Secci&oacute;n segunda</a> del Cap&iacute;tulo III del Reglamento General sobre cotizaci&oacute;n y liquidaci&oacute;n de otros derechos de la Seguridad Social, aprobado por Real Decreto 2064/1995, de 22 de diciembre, respecto de la aportaci&oacute;n para el sostenimiento de los servicios comunes y sociales de la Seguridad Social.</p>
<p>Cuando, de conformidad con la normativa vigente al respecto y en base a las competencias que tiene atribuidas, la Tesorer&iacute;a General de la Seguridad Social acuerde la concesi&oacute;n de aplazamientos o fraccionamientos en la cotizaci&oacute;n de empresas con la cobertura de la incapacidad temporal derivada de contingencias comunes de su personal formalizada con Mutuas de Accidentes de Trabajo y Enfermedades Profesionales, por el citado servicio com&uacute;n se proceder&aacute; a transferir a la Mutua correspondiente, al vencimiento de los sucesivos plazos de ingreso de cuotas por la empresa, la fracci&oacute;n de dichas cotizaciones que le corresponda, incrementada en la parte proporcional de los intereses a que se refiere el <a href="rdl_1_1994_seguridad_social_001.html#a020">art&iacute;culo 20</a>.4 de la Ley General de la Seguridad Social que en su caso se hubiesen ingresado por la empresa.</p>

<p class="articulo"><b><a name="a72">Art&iacute;culo 72.</a></b> Registros.</p>
<p>1. El Registro de empresas asociadas a que se refiere el <a href="#a68">art&iacute;culo 68</a>.1 de este Reglamento, contendr&aacute; en su estructura un apartado espec&iacute;fico donde se consigne la opci&oacute;n u opciones sucesivas, por parte de las empresas en el mismo inscritas, para la formalizaci&oacute;n de la cobertura de la prestaci&oacute;n econ&oacute;mica de incapacidad temporal derivada de contingencias comunes de sus trabajadores con la Mutua, debiendo de especificarse la fecha de dicha opci&oacute;n, as&iacute; como, en su caso, la de renuncia y fechas de las sucesivas opciones y renuncias.</p>
<p>2. Las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social llevar&aacute;n un Registro de contingencias comunes, en el que se har&aacute;n constar ordenadamente los datos de los trabajadores afectados por enfermedad com&uacute;n y accidente no laboral, cuya cobertura de la prestaci&oacute;n econ&oacute;mica por incapacidad temporal corresponde a la Mutua, incluyendo su nombre, domicilio, n&uacute;mero de afiliaci&oacute;n a la Seguridad Social, empresa para la que trabaja y c&oacute;digo de cuenta de cotizaci&oacute;n de la misma, fecha de la baja, importe de las prestaciones satisfechas y fecha de alta.</p>

<p class="articulo"><b><a name="a73">Art&iacute;culo 73.</a></b> Contabilidad, resultados y reservas. <em>(De acuerdo con lo dispuesto por el Real Decreto 576/1997, de 18 de abril).</em></p>
<p>1. Las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social deber&aacute;n incluir en la memoria anual informaci&oacute;n relativa a las cotizaciones percibidas y las prestaciones econ&oacute;micas satisfechas, como consecuencia de su colaboraci&oacute;n en la gesti&oacute;n de la prestaci&oacute;n econ&oacute;mica por incapacidad temporal derivada de contingencias comunes, de los trabajadores al servicio de aquellas de sus empresas asociadas que hayan optado por formalizar esta cobertura con la entidad.</p>
<p>2. Asimismo, las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social determinar&aacute;n cada ejercicio, tambi&eacute;n en la memoria anual, el resultado econ&oacute;mico obtenido como consecuencia de la gesti&oacute;n desarrollada en esta contingencia.</p>
<p>A tal fin, junto a los ingresos y gastos a que se refiere el apartado 1 anterior, imputar&aacute;n los conceptos siguientes:</p>
<ol type="a">
<li><p>Ingresos:</p></li>
<ol type="1">
<li><p>Rendimientos financieros que se deriven de la materializaci&oacute;n de la reserva de estabilizaci&oacute;n incapacidad temporal por contingencias comunes, a que se refiere el apartado 3 siguiente.</p></li>
<li><p><em>(Añadido por Real Decreto 428/2004, de 12 de marzo).</em> Los ingresos que resulten de los acuerdos y convenios a que se refiere el <a href="#a83">art&iacute;culo 83</a>.2, por la realizaci&oacute;n de las actividades previstas en el <a href="#a82">art&iacute;culo 82</a>.</p></li>
<li><p><em>(Anterior número 3 por Real Decreto 428/2004, de 12 de marzo).</em> Otros ingresos que sean directa e inequ&iacute;vocamente atribuibles a esta gesti&oacute;n.</p></li>
</ol>
<li><p>Gastos:</p></li>
<ol type="1">
<li><p><em>(Redacción según Real Decreto 428/2004, de 12 de marzo).</em> El coste de las actuaciones de control y seguimiento de la prestaci&oacute;n econ&oacute;mica y de la situaci&oacute;n de incapacidad temporal por contingencias comunes y de las actuaciones a que se refiere el <a href="#a82">art&iacute;culo 82</a>.</p></li>
<li><p>Gastos de administraci&oacute;n derivados de esta gesti&oacute;n, cuya cuant&iacute;a no podr&aacute; ser superior al porcentaje de las cotizaciones percibidas en el ejercicio por este concepto que se determine por el Ministerio de Trabajo y Asuntos Sociales.</p></li>
<li><p>Otros gastos que sean directa e inequ&iacute;vocamente atribuibles a esta gesti&oacute;n.</p><p>El resultado anual de esta gesti&oacute;n obtenido conforme se prev&eacute; en los p&aacute;rrafos anteriores, deber&aacute; figurar de forma diferenciada en la cuenta de resultados de la entidad, a cuyo fin el &oacute;rgano competente del Ministerio de Trabajo y Asuntos Sociales, y conforme a lo establecido en el <a href="#a22">art&iacute;culo 22</a> de este Reglamento, determinar&aacute; las relaciones contables entre las r&uacute;bricas que resulten afectadas.</p></li>
</ol>
</ol>
<p>3. <em>(Redacción, con efectos desde 1 de enero de 2004, según Real Decreto 428/2004, de 12 de marzo).</em> Los resultados positivos que se deriven de esta gesti&oacute;n, calculados seg&uacute;n lo previsto en el apartado anterior, se mantendr&aacute;n en una reserva denominada <em>reserva de estabilizaci&oacute;n incapacidad temporal por contingencias comunes</em>, cuya cuant&iacute;a m&aacute;xima se establece en el 25 % de las cuotas percibidas por la Mutua en el ejercicio y por las expresadas contingencias y su destino exclusivo ser&aacute; atender los posibles resultados negativos futuros que se produzcan en dicha gesti&oacute;n. La reserva deber&aacute; materializarse conforme a las reglas que se establecen en el <a href="#a31">art&iacute;culo 31</a>.2 de este Reglamento.</p>
<p>Cuando, debido a la existencia de resultados negativos o a la insuficiencia de los positivos derivados de esta gesti&oacute;n, la dotaci&oacute;n de la reserva de estabilizaci&oacute;n incapacidad temporal por contingencias comunes no alcance un importe equivalente al 5 % de las cuotas a que se refiere el p&aacute;rrafo anterior, la entidad podr&aacute; disponer para la cancelaci&oacute;n del d&eacute;ficit en su caso y para su dotaci&oacute;n hasta dicho importe, de los restantes resultados positivos obtenidos en el ejercicio, siempre que la provisi&oacute;n y reservas previstas en el <a href="#a65">art&iacute;culo 65</a> de este Reglamento se encuentren correctamente dotadas. Si dichos resultados positivos fuesen asimismo insuficientes, la Mutua podr&aacute; destinar a la 
misma finalidad y por este orden, las reservas voluntarias y los excesos constituidos sobre las cuant&iacute;as m&iacute;nimas de las reservas de estabilizaci&oacute;n y de obligaciones inmediatas previstas en los apartados 4 y 3 del <a href="#a65">art&iacute;culo 65</a>, as&iacute; como, de persistir el d&eacute;ficit, los importes remanentes en la citada reserva de estabilizaci&oacute;n.</p>
<p>Igualmente, cuando la reserva de estabilizaci&oacute;n de incapacidad temporal por contingencias comunes se encuentre dotada en su cuant&iacute;a m&aacute;xima, los resultados positivos que se derivan de esta gesti&oacute;n se destinar&aacute;n a la dotaci&oacute;n de la provisi&oacute;n y reservas previstas en el <a href="#a65">art&iacute;culo 65</a> de este reglamento, siempre que estas no hayan podido ser cubiertas en su cuant&iacute;a m&aacute;xima mediante la aplicaci&oacute;n de los resultados producidos en la gesti&oacute;n de las contingencias profesionales. El excedente que resulte despu&eacute;s de su aplicaci&oacute;n, en su caso, seg&uacute;n lo establecido anteriormente, se destinar&aacute; a dotar el Fondo de Reserva de la Seguridad Social previsto en el 
<a href="rdl_1_1994_seguridad_social_001.html#a091">art&iacute;culo 91</a>.1 del texto refundido de la Ley General de la Seguridad Social, debiendo ingresarse en la Tesorer&iacute;a General de la Seguridad Social, en el plazo fijado en el p&aacute;rrafo primero del <a href="#a66">art&iacute;culo 66</a>.1 de este reglamento.</p>
<p>4. En el caso de obtener un resultado negativo de esta gesti&oacute;n, que no pueda ser enjugado mediante el procedimiento establecido en el apartado anterior, el mismo deber&aacute; ser cancelado mediante la correspondiente derrama entre los empresarios asociados a la Mutua y que tuvieron formalizada esta cobertura con la misma en el ejercicio en que dicho resultado se obtiene.</p>
<p>El importe individualizado de la derrama y los plazos para hacerla efectiva ser&aacute;n establecidos por la Mutua y sometidos a la Junta general que ha de aprobar las cuentas. A efectos de la determinaci&oacute;n, aprobaci&oacute;n y cobro de esta derrama, ser&aacute; de aplicaci&oacute;n lo establecido en el <a href="#a08">art&iacute;culo 8</a> de este Reglamento.</p>
<p>No obstante lo dispuesto en los p&aacute;rrafos anteriores de este apartado, la Junta general de la entidad podr&aacute; acordar que el cobro de la derrama quede suspendido hasta un m&aacute;ximo de tres a&ntilde;os, desde el fin del ejercicio en que el resultado negativo se haya producido, teniendo en cuenta que los posibles resultados positivos que se generen durante dicho per&iacute;odo podr&aacute;n aplicarse a la cancelaci&oacute;n parcial o total del negativo, conforme a las normas previstas en el apartado 3 anterior.</p>

<br>
<p class="capitulo"><a name="t2c3">CAP&Iacute;TULO III.</a> GESTI&Oacute;N DE LA PRESTACI&Oacute;N ECON&Oacute;MICA POR INCAPACIDAD TEMPORAL EN EL R&Eacute;GIMEN ESPECIAL DE LOS TRABAJADORES POR CUENTA PROPIA O AUT&Oacute;NOMOS Y DE LOS TRABAJADORES POR CUENTA PROPIA INCLUIDOS EN EL R&Eacute;GIMEN ESPECIAL AGRARIO DE LA SEGURIDAD SOCIAL.</p>

<p class="articulo"><b><a name="a74">Art&iacute;culo 74.</a></b> Ejercicio de la opci&oacute;n.</p>
<p>1. Los trabajadores incluidos en el R&eacute;gimen Especial de los Trabajadores por Cuenta Propia o Aut&oacute;nomos, as&iacute; como los trabajadores por cuenta propia incluidos en el R&eacute;gimen Especial Agrario de la Seguridad Social, que opten por acogerse a la cobertura de la protecci&oacute;n del subsidio por incapacidad temporal, podr&aacute;n optar, asimismo, porque la cobertura de dicha prestaci&oacute;n se lleve a efecto por una Mutua de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social.</p>
<p>Los trabajadores por cuenta propia incluidos en el R&eacute;gimen Especial Agrario de la Seguridad Social, podr&aacute;n realizar el ejercicio de la opci&oacute;n a que se refiere el p&aacute;rrafo anterior teniendo en cuenta que la cobertura por contingencias profesionales tendr&aacute; el car&aacute;cter de &uacute;nica, de modo que, una vez acogidos a la mejora por incapacidad temporal derivada de dichas contingencias, esta cobertura habr&aacute; de formalizarse necesariamente con la entidad donde se protejan la invalidez, muerte y supervivencia.</p>
<p>2. A efectos de lo previsto en el apartado anterior, las Mutuas habr&aacute;n de aceptar toda proposici&oacute;n de adhesi&oacute;n que les formulen los trabajadores por cuenta propia, en los mismos t&eacute;rminos y con igual alcance que las entidades gestoras de la Seguridad Social. La falta de pago de cotizaciones a la Seguridad Social no podr&aacute; dar lugar a la resoluci&oacute;n del convenio de adhesi&oacute;n, sin perjuicio de lo establecido en la normativa reguladora del r&eacute;gimen de la Seguridad Social de que se trate, respecto a las condiciones necesarias para tener derecho a la prestaci&oacute;n.</p>

<p class="articulo"><b><a name="a75">Art&iacute;culo 75.</a></b> Formalizaci&oacute;n. <em>(Redacción según Real Decreto 428/2004, de 12 de marzo).</em> </p>
<p>1. La relaci&oacute;n del trabajador con la mutua se formalizar&aacute; mediante la suscripci&oacute;n del correspondiente <em>documento de adhesi&oacute;n</em> en el supuesto de los trabajadores incluidos en el R&eacute;gimen Especial de los Trabajadores por Cuenta Propia o Aut&oacute;nomos, y de un anexo al <em>documento de adhesi&oacute;n</em> previsto en el <a enlace="../Laboral/r2-rd1993-1995.html#a86">art&iacute;culo 86.1</a> en el caso de los trabajadores por cuenta propia incluidos en el R&eacute;gimen Especial Agrario de la Seguridad Social, que tendr&aacute;n un plazo de vigencia de un a&ntilde;o natural, entendi&eacute;ndose prorrogado t&aacute;citamente por el mismo periodo, salvo denuncia expresa formulada por el interesado y debidamente notificada, antes del 1 de octubre del ejercicio anterior al que haya de surtir efectos la adhesi&oacute;n a otra entidad o la renuncia a la cobertura, y siempre que el interesado, 
en la fecha de solicitud del cambio de entidad, no se encuentre en baja por incapacidad temporal. En este &uacute;ltimo supuesto, se mantendr&aacute; la opci&oacute;n realizada con anterioridad, que podr&aacute; modificarse antes del d&iacute;a 1 de octubre del ejercicio siguiente y con efectos del 1 de enero posterior, siempre que en el momento de formular la nueva solicitud el interesado se encuentra en alta.</p>
<p>No obstante lo anterior, si en la fecha de hacerse efectiva la opci&oacute;n realizada el interesado se encontrase en baja por incapacidad temporal, los efectos de dicha opci&oacute;n se demorar&aacute;n al d&iacute;a 1 del mes siguiente a aquel en que se produzca la correspondiente alta.</p>
<p>En todo caso, el ejercicio de la opci&oacute;n que se prev&eacute; en los p&aacute;rrafos anteriores de este apartado, quedar&aacute; condicionada a que el interesado est&eacute; al corriente en el pago de cotizaciones a la Seguridad Social.</p>
<p>En los supuestos de disoluci&oacute;n de la Mutua, por causa diferente a su fusi&oacute;n o absorci&oacute;n, los trabajadores por cuenta propia que hubiesen estado adheridos a la misma deber&aacute;n optar, dentro de los treinta d&iacute;as siguientes a la fecha de efectos de la disoluci&oacute;n, por excluirse o acogerse, dentro del &aacute;mbito protector de la Seguridad Social del r&eacute;gimen que corresponda, a la prestaci&oacute;n econ&oacute;mica por incapacidad temporal y, en caso de acogimiento, por la entidad con la que se formaliza dicha cobertura, aunque en la mencionada fecha el interesado se encuentre en situaci&oacute;n de baja.</p>
<p>2. En el documento de adhesi&oacute;n y anexo previstos en el apartado 1 anterior, se recoger&aacute;n los derechos y deberes del interesado y de la mutua, as&iacute; como la fecha y hora en que nazcan y se extingan sus efectos. Asimismo deber&aacute;n expresar necesariamente el nombre y apellidos del trabajador, la denominaci&oacute;n o raz&oacute;n social, en su caso, su domicilio y actividad, as&iacute; como el r&eacute;gimen y n&uacute;mero de afiliaci&oacute;n a la Seguridad Social.</p>
<p>3. Por el Ministerio de Trabajo y Asuntos Sociales se establecer&aacute;n los correspondientes modelos de <em>documento de adhesi&oacute;n</em> y de anexo previstos en los apartados anteriores.</p>

<p class="articulo"><b><a name="a76">Art&iacute;culo 76.</a></b> R&eacute;gimen de la prestaci&oacute;n. <em>(De acuerdo con lo dispuesto por el Real Decreto 576/1997, de 18 de abril).</em></p>
<p>1. La adhesi&oacute;n del trabajador por cuenta propia a una Mutua, mediante la firma del oportuno documento, ser&aacute; a los solos efectos de obtener la prestaci&oacute;n econ&oacute;mica por incapacidad temporal, en los t&eacute;rminos y condiciones que resulten de la normativa correspondiente al r&eacute;gimen de Seguridad Social de que se trate, sin que por esta sola circunstancia adquiera la condici&oacute;n de asociado o mutualista de la entidad, ni sea tenido en cuenta a efectos de lo establecido en el <a href="#a09">art&iacute;culo 9</a>.2.</p>
<p>2. <em>(Redacción según Real Decreto 428/2004, de 12 de marzo).</em> Las mutuas de accidentes de trabajo y enfermedades profesionales de la Seguridad Social deber&aacute;n asumir la cobertura de las prestaciones econ&oacute;micas a favor de los trabajadores por cuenta propia adheridos a aquellas en situaci&oacute;n de incapacidad temporal, con igual alcance que las entidades gestoras de la Seguridad Social, con sujeci&oacute;n a lo establecido en el <a href="../Laboral/rd1273-2003.html#c2">cap&iacute;tulo II</a> del Real Decreto 1273/2003, de 10 de octubre, por el que se regula cobertura de las contingencias profesionales de los trabajadores incluidos en el R&eacute;gimen Especial de la Seguridad Social de los Trabajadores por Cuenta Propia o Aut&oacute;nomos, y la ampliaci&oacute;n de la prestaci&oacute;n por incapacidad temporal para los trabajadores por cuenta propia, y dem&aacute;s normativa de aplicaci&oacute;n, con las 
particularidades recogidas en este reglamento.</p>
<p>La financiaci&oacute;n de las funciones y actividades atribuidas a las Mutuas en virtud de lo establecido en el p&aacute;rrafo anterior se efectuar&aacute; mediante la entrega a las mismas, a trav&eacute;s de la Tesorer&iacute;a General de la Seguridad Social, de la parte de cuota que determine el Ministerio de Trabajo y Asuntos Sociales, a la cual no le ser&aacute; de aplicaci&oacute;n lo establecido en la <a href="r9-rd2064-1995.html#c3s2">Secci&oacute;n segunda</a> del Cap&iacute;tulo III del Reglamento General sobre cotizaci&oacute;n y liquidaci&oacute;n de otros derechos de la Seguridad Social, aprobado por Real Decreto 2064/1995, de 22 de diciembre, respecto de la aportaci&oacute;n para el sostenimiento de los servicios comunes y sociales de la Seguridad Social.</p>

<p class="articulo"><b><a name="a77">Art&iacute;culo 77.</a></b> Registros.</p>
<p>1. <em>(Redacción según Real Decreto 428/2004, de 12 de marzo).</em> Las mutuas de accidentes de trabajo y enfermedades profesionales de la Seguridad Social llevar&aacute;n un registro de trabajadores por cuenta propia adheridos, en el que figurar&aacute;n numerados correlativamente por fechas de adhesi&oacute;n, y que contendr&aacute; los datos a que se refiere el <a href="#a75">art&iacute;culo 75</a>.2.</p>
<p>2. De igual forma, llevar&aacute;n un Registro de contingencias de trabajadores por cuenta propia adheridos en el que se har&aacute;n constar ordenadamente los datos personales y profesionales del trabajador por cuenta propia afectado, naturaleza de la contingencia, fecha de baja y alta m&eacute;dicas, importe de la prestaci&oacute;n satisfecha y clase y gravedad de la lesi&oacute;n.</p>

<p class="articulo"><b><a name="a78">Art&iacute;culo 78.</a></b> Obligaciones de los trabajadores. <em>(De acuerdo con lo dispuesto por el Real Decreto 576/1997, de 18 de abril).</em></p>
<p>1. El trabajador habr&aacute; de cumplir con las obligaciones que respecto a cotizaci&oacute;n, documentaci&oacute;n, informaci&oacute;n y otras an&aacute;logas, se deriven del r&eacute;gimen de Seguridad Social aplicable, as&iacute; como de lo dispuesto en el presente Reglamento y dem&aacute;s normativa de aplicaci&oacute;n.</p>
<p>2. <em>(Redacción según Real Decreto 428/2004, de 12 de marzo).</em> Espec&iacute;ficamente, los trabajadores por cuenta propia que se encuentren en incapacidad temporal vendr&aacute;n obligados a presentar ante la correspondiente mutua de accidentes de trabajo y enfermedades profesionales de la Seguridad Social la declaraci&oacute;n a que se refiere el p&aacute;rrafo segundo del <a href="../Laboral/rd1273-2003.html#a12">art&iacute;culo 12</a> del Real Decreto 1273/2003, de 10 de octubre, en los t&eacute;rminos y con los efectos previstos en este.</p>

<p class="articulo"><b><a name="a79">Art&iacute;culo 79.</a></b> R&eacute;gimen financiero y contabilidad. <em>(Redacción, con efectos desde 1 de enero de 2004, según Real Decreto 428/2004, de 12 de marzo).</em> </p>
<p>1. Los ingresos y gastos de las mutuas de accidentes de trabajo y enfermedades profesionales de la Seguridad Social derivados de la colaboraci&oacute;n en la gesti&oacute;n de las prestaciones econ&oacute;micas de incapacidad temporal a favor de los trabajadores por cuenta propia adheridos se integrar&aacute;n a todos los efectos con los dem&aacute;s ingresos y gastos obtenidos y realizados por estas entidades en la gesti&oacute;n de la referida prestaci&oacute;n establecidos en el <a href="#a73">art&iacute;culo 73</a>.2. En este sentido, ser&aacute; de aplicaci&oacute;n a los gastos de administraci&oacute;n derivados de esta gesti&oacute;n lo establecido en el apartado 3 del <a href="#a24">art&iacute;culo 24</a>.</p>
<p>Teniendo en cuenta la integraci&oacute;n de resultados que se establece en el p&aacute;rrafo anterior, las cotizaciones percibidas se incluir&aacute;n en la base de c&aacute;lculo del importe anual de la reserva de estabilizaci&oacute;n que se establece en el apartado 3 del <a href="#a73">art&iacute;culo 73</a>. Asimismo ser&aacute; de aplicaci&oacute;n lo previsto en dicho apartado respecto del destino del exceso de excedentes resultante, en los t&eacute;rminos establecidos en &eacute;l.</p>
<p>2. Las mutuas facilitar&aacute;n al Ministerio de Trabajo y Asuntos Sociales, con la periodicidad y en los t&eacute;rminos que por este se establezcan, los datos econ&oacute;micos y dem&aacute;s informaci&oacute;n relativa a la modalidad de colaboraci&oacute;n en la gesti&oacute;n regulada en este cap&iacute;tulo.</p>

<br>
<p class="capitulo"><a name="t2c4">CAP&Iacute;TULO IV.</a> NORMAS COMUNES A LOS CAP&Iacute;TULOS II Y III.<br>
<em>(De acuerdo con lo dispuesto por el Real Decreto 576/1997, de 18 de abril).</em></p>

<p class="articulo"><b><a name="a80">Art&iacute;culo 80.</a></b> Contenido de la gesti&oacute;n.</p>
<p>1. <em>(Redacción según Real Decreto 428/2004, de 12 de marzo).</em> Las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social conceder&aacute;n la prestaci&oacute;n econ&oacute;mica por incapacidad temporal derivada de contingencias comunes en la cuant&iacute;a y dem&aacute;s condiciones que resulten de las normas aplicables al r&eacute;gimen de la Seguridad Social en el que estuvieran encuadrados los trabajadores de las empresas asociadas que hubieran ejercitado esta opci&oacute;n o aquellos otros que hubieran formulado su adhesi&oacute;n, y dispensar&aacute;n la prestaci&oacute;n con igual alcance que las entidades gestoras de la Seguridad Social.</p>
<p>Corresponde a las mutuas la funci&oacute;n de declaraci&oacute;n del derecho al subsidio, as&iacute; como las de su denegaci&oacute;n, suspensi&oacute;n, anulaci&oacute;n y declaraci&oacute;n de extinci&oacute;n en los procesos de incapacidad temporal correspondientes a trabajadores dependientes de empresas asociadas y de los trabajadores por cuenta propia adheridos.</p>
<p>La declaraci&oacute;n del derecho a la prestaci&oacute;n econ&oacute;mica y su mantenimiento se efectuar&aacute; previa determinaci&oacute;n de la contingencia por la mutua y comprobaci&oacute;n de todos los hechos y condiciones establecidos en el <a href="rdl_1_1994_seguridad_social_002.html#a128">art&iacute;culo 128</a> del texto refundido de la Ley General de la Seguridad Social y del cumplimiento de los requisitos previstos en el <a href="rdl_1_1994_seguridad_social_002.html#a130">art&iacute;culo 130</a> de la misma Ley, as&iacute; como de los espec&iacute;ficos establecidos para esta prestaci&oacute;n en los distintos reg&iacute;menes especiales que regulan el acceso al derecho de los trabajadores por cuenta propia, sin perjuicio del control sanitario de las altas y las bajas m&eacute;dicas por parte de los servicios p&uacute;blicos de salud en los t&eacute;rminos y con el alcance establecidos en el 
<a href="../Admin/rd575-1997.html">Real Decreto 575/1997</a>, de 18 de abril.</p>
<p>Asimismo las mutuas asumir&aacute;n el coste del subsidio de incapacidad temporal, el de la gesti&oacute;n administrativa que realicen en relaci&oacute;n con estas prestaciones y de las actuaciones de control y seguimiento de la prestaci&oacute;n econ&oacute;mica y de la situaci&oacute;n de incapacidad temporal, as&iacute; como el de las actuaciones a que se refiere el <a href="#a82">art&iacute;culo 82</a>.</p>
<p>2. Los actos por los que se declare el derecho a la prestaci&oacute;n econ&oacute;mica o por los que se deniegue, suspenda, restrinja, anule o extinga el derecho, ser&aacute;n motivados y se formalizar&aacute;n por escrito, quedando supeditada la eficacia de los mismos a su notificaci&oacute;n a los beneficiarios, as&iacute; como a los empresarios de aquellos beneficiarios que mantuvieran relaci&oacute;n laboral, sin perjuicio de lo establecido en el <a href="#a81">art&iacute;culo 81</a>.</p>
<p>No obstante lo dispuesto en el p&aacute;rrafo anterior, expedida el alta m&eacute;dica, se entender&aacute; extinguido el derecho al subsidio con efectos del d&iacute;a siguiente al de su expedici&oacute;n, salvo que dicha fecha sea festivo o v&iacute;spera de festivo, en cuyo caso el derecho se mantendr&aacute; en tales d&iacute;as.</p>
<p>3. Las Mutuas podr&aacute;n instar la actuaci&oacute;n de la Inspecci&oacute;n de Servicios Sanitarios de la Seguridad Social en los t&eacute;rminos que se reconoce a las empresas en la Orden del Ministerio de Trabajo de 21 de marzo de 1974.</p>
<p>Igualmente, podr&aacute;n poner en conocimiento de dicha Inspecci&oacute;n cualquier hecho puesto de manifiesto en el desarrollo de sus funciones de colaboraci&oacute;n para la adopci&oacute;n por los mismos de las actuaciones o medidas que correspondan en el &aacute;mbito de sus competencias materiales.</p>
<p>4. Asimismo, cuando debido a circunstancias concurrentes en una empresa, se considere necesario para el mejor control de los procesos de incapacidad temporal derivada de contingencias comunes, el Ministerio de Trabajo y Asuntos Sociales, a instancia de la Mutua afectada, podr&aacute; acordar la suspensi&oacute;n de la colaboraci&oacute;n obligatoria a que se refiere el <a href="rdl_1_1994_seguridad_social_001.html#a077">art&iacute;culo 77</a> de la Ley General de la Seguridad Social. Dicha suspensi&oacute;n se levantar&aacute; cuando hayan desaparecido las causas que la motivaron. De la suspensi&oacute;n, as&iacute; como de su levantamiento, se dar&aacute; traslado a la Tesorer&iacute;a General de la Seguridad Social a los efectos oportunos.</p>

<p class="articulo"><b><a name="a81">Art&iacute;culo 81.</a></b> Actos de determinaci&oacute;n inicial del subsidio y pagos provisionales.</p>
<p>1. Las cantidades que perciba el trabajador en concepto de subsidio de incapacidad temporal tendr&aacute;n car&aacute;cter provisional durante el plazo de dos meses contado desde la fecha en que se efectu&oacute; la liquidaci&oacute;n y pago, adquiriendo car&aacute;cter definitivo al t&eacute;rmino final de este plazo excepto en el caso de que la Mutua, con anterioridad a la finalizaci&oacute;n del mismo, adopte el acuerdo de reconocimiento del derecho a que se refiere el apartado 3 de este art&iacute;culo.</p>
<p>Durante este mismo plazo de tiempo, las Mutuas podr&aacute;n dictar actos por los que determinen inicialmente y con car&aacute;cter provisional el importe del subsidio.</p>
<p>2. Durante el per&iacute;odo de tiempo se&ntilde;alado en el apartado anterior, las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social podr&aacute;n revisar sus actos de determinaci&oacute;n inicial del subsidio y regularizar total o parcialmente la cuant&iacute;a de las prestaciones econ&oacute;micas que hayan sido pagadas con car&aacute;cter provisional, lo que efectuar&aacute;n mediante acuerdo motivado.</p>
<p>Los acuerdos de regularizaci&oacute;n y los de revisi&oacute;n de los se&ntilde;alamientos provisionales ser&aacute;n motivados y se notificar&aacute;n a las personas que menciona el apartado 2 del <a href="#a80">art&iacute;culo 80</a> de este Reglamento.</p>
<p>3. La determinaci&oacute;n definitiva del importe del subsidio se efectuar&aacute; mediante el acto de declaraci&oacute;n del derecho a que se refiere el apartado 2 del <a href="#a80">art&iacute;culo 80</a> de este Reglamento, o por el transcurso del plazo se&ntilde;alado en el apartado 1 anterior.</p>

<p class="articulo"><b><a name="a82">Art&iacute;culo 82.</a></b> Actuaciones sanitarias de urgencia de las Mutuas.</p>
<p>Cuando, transcurridos m&aacute;s de quince d&iacute;as a partir de la baja en el trabajo, la situaci&oacute;n de incapacidad se prolongase a consecuencia de la demora en la pr&aacute;ctica de las pruebas diagn&oacute;sticas o en la aplicaci&oacute;n de tratamientos m&eacute;dicos o quir&uacute;rgicos prescritos por el Servicio de Salud correspondiente, los servicios m&eacute;dicos de las Mutuas podr&aacute;n llevar a cabo dichas pruebas o tratamientos, previo consentimiento informado del trabajador y con la conformidad de la autoridad sanitaria del Servicio de Salud correspondiente, una vez comprobada la adecuaci&oacute;n y calidad de los mismos y en los t&eacute;rminos y condiciones que se establezcan en los acuerdos y convenios a que se refiere el <a href="#a83">art&iacute;culo 83</a>.2.</p>

<p class="articulo"><b><a name="a83">Art&iacute;culo 83.</a></b> Cooperaci&oacute;n y coordinaci&oacute;n.</p>
<p>1. En el &aacute;mbito de la cooperaci&oacute;n y coordinaci&oacute;n entre las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social, el Instituto Nacional de la Salud y los Servicios de Salud de las Comunidades Aut&oacute;nomas, las Mutuas podr&aacute;n realizar los reconocimientos complementarios, pruebas m&eacute;dicas, informes, tratamientos e intervenciones quir&uacute;rgicas que se les interese, as&iacute; como las actuaciones a que se refiere el <a href="#a82">art&iacute;culo 82</a>.</p>
<p>2. Los acuerdos y convenios correspondientes fijar&aacute;n las compensaciones econ&oacute;micas que hayan de satisfacerse por el Servicio P&uacute;blico de Salud de que se trate como contraprestaci&oacute;n por los servicios realizados por las Mutuas, as&iacute; como la forma y condiciones en que aquellas compensaciones ser&aacute;n satisfechas.</p>
<p>Dichos acuerdos y convenios deber&aacute;n someterse previamente a la aprobaci&oacute;n del Ministerio de Trabajo y Asuntos Sociales.</p>

<p class="articulo"><b><a name="a84">Art&iacute;culo 84.</a></b> Reintegro de cantidades indebidamente percibidas.</p>
<p>Las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social comunicar&aacute;n a la Tesorer&iacute;a General de la Seguridad Social sus acuerdos y las resoluciones judiciales por los que se declare la existencia de cantidades indebidamente percibidas por prestaciones econ&oacute;micas de incapacidad temporal gestionadas por las mismas, para que por aqu&eacute;lla se proceda a exigir su reintegro con arreglo a las normas establecidas en el <a href="../Derogadas/r1-rd1637-1995.html">Real Decreto 1637/1995</a>, de 6 de octubre. Los ingresos que se obtengan se transferir&aacute;n por la Tesorer&iacute;a General de la Seguridad Social a la Mutua correspondiente.</p>

<br>
<p class="capitulo"><a name="t2c5">CAP&Iacute;TULO V.</a> GESTI&Oacute;N DE LA PROTECCI&Oacute;N RESPECTO DE LAS CONTINGENCIAS DE ACCIDENTES DE TRABAJO Y ENFERMEDADES PROFESIONALES DE LOS TRABAJADORES POR CUENTA PROPIA.<br>
<em>(Añadido, con efectos desde 1 de enero de 2004, por Real Decreto 428/2004, de 12 de marzo).</em> </p>

<p class="articulo"><b><a name="a85">Art&iacute;culo 85.</a></b> Ejercicio de la opci&oacute;n. <em>(Añadido por Real Decreto 428/2004, de 12 de marzo).</em> </p>
<p>1. De conformidad con lo establecido en el apartado 2 del <a href="r6-rd84-1996.t2.html#a46">art&iacute;culo 46</a> y en el apartado 4 del <a href="r6-rd84-1996.t2.html#a48">art&iacute;culo 48</a> del Reglamento general sobre inscripci&oacute;n de empresas y afiliaci&oacute;n, altas, bajas y variaciones de datos de trabajadores en la Seguridad Social, aprobado por el Real Decreto 84/1996, de 26 de enero, los trabajadores por cuenta propia incluidos en el R&eacute;gimen Especial Agrario de la Seguridad Social y en el R&eacute;gimen Especial de la Seguridad Social de los Trabajadores de Mar podr&aacute;n optar por formalizar la gesti&oacute;n de la cobertura de las contingencias de accidentes de trabajo y enfermedades profesionales con una mutua de accidentes de trabajo y enfermedades profesionales de la Seguridad Social.</p>
<p>Dicha opci&oacute;n deber&aacute; aceptarse obligatoriamente por la mutua. La falta de pago de cotizaciones a la Seguridad Social no podr&aacute; dar lugar a la resoluci&oacute;n de la relaci&oacute;n de adhesi&oacute;n resultante, sin perjuicio de lo establecido respecto de las condiciones de acceso a las prestaciones en la normativa reguladora del r&eacute;gimen de la Seguridad Social de que se trate.</p>
<p>La adhesi&oacute;n tendr&aacute; un plazo de vigencia de un a&ntilde;o, debiendo coincidir en todo caso su vencimiento con el &uacute;ltimo d&iacute;a del mes, y se entender&aacute; prorrogada t&aacute;citamente por periodos anuales, salvo denuncia en contrario del trabajador por cuenta propia, debidamente notificada con un mes de antelaci&oacute;n, como m&iacute;nimo, a la fecha de vencimiento.</p>
<p>2. Los trabajadores por cuenta propia incluidos en el R&eacute;gimen Especial de los Trabajadores por Cuenta Propia o Aut&oacute;nomos que, seg&uacute;n lo establecido en los <a href="#a74">art&iacute;culos 74</a> y <a href="#a75">75</a> y dem&aacute;s disposiciones de aplicaci&oacute;n, formalicen o tengan formalizada con una Mutua de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social la gesti&oacute;n de la prestaci&oacute;n econ&oacute;mica por incapacidad temporal, podr&aacute;n optar por acogerse a la protecci&oacute;n de las contingencias de accidentes de trabajo y enfermedades profesionales, en los t&eacute;rminos establecidos en el apartado 3 del <a href="r6-rd84-1996.t2.html#a47">art&iacute;culo 47</a> del Reglamento General sobre inscripci&oacute;n de empresas y afiliaci&oacute;n, altas, bajas y variaciones de datos de trabajadores en la Seguridad Social, aprobado por Real Decreto 84/1996, de 26 de enero, 
en cuyo caso, deber&aacute;n formalizar dicha protecci&oacute;n con la misma mutua.</p>
<p>Dicha opci&oacute;n deber&aacute; aceptarse obligatoriamente por la mutua. La falta de pago de cotizaciones a la Seguridad Social no podr&aacute; dar lugar a la resoluci&oacute;n de la relaci&oacute;n de adhesi&oacute;n resultante, sin perjuicio de lo establecido respecto de las condiciones de acceso a las prestaciones en el <a href="../Laboral/rd1273-2003.html#a5">art&iacute;culo 5</a> del Real Decreto 1273/2003, de 10 de octubre, por el que se regula la cobertura de las contingencias profesionales de los trabajadores incluidos en el R&eacute;gimen Especial de la Seguridad Social de los Trabajadores por Cuenta Propia o Aut&oacute;nomos, y la ampliaci&oacute;n de la prestaci&oacute;n por incapacidad temporal para los trabajadores por cuenta propia.</p>
<p>La opci&oacute;n deber&aacute; realizarse por el trabajador en el momento de formalizar el documento de adhesi&oacute;n con la mutua, yendo unida a la vigencia del mismo, de modo que, conforme a lo establecido en el <a href="#a75">art&iacute;culo 75</a>, tendr&aacute; un plazo de vigencia de un a&ntilde;o natural, prorrogable t&aacute;citamente por el mismo per&iacute;odo.</p>
<p>No obstante, podr&aacute; renunciar a dicha protecci&oacute;n en la forma, plazo y dem&aacute;s condiciones, y con los efectos establecidos en el apartado 3 del <a href="r6-rd84-1996.t2.html#a47">art&iacute;culo 47</a> del Reglamento General sobre inscripci&oacute;n de empresas y afiliaci&oacute;n, altas, bajas y variaciones de datos de trabajadores en la Seguridad Social, aprobado por Real Decreto 84/1996, de 26 de enero, sin que ello implique alterar sus restantes derechos y obligaciones como adherido. Realizada esta renuncia, el trabajador podr&aacute; acogerse nuevamente a la protecci&oacute;n en la forma, plazos y dem&aacute;s condiciones y con los efectos establecidos en el referido apartado, en cuyo caso, deber&aacute; formalizarla con la mutua con la que tenga formalizada o formalice la gesti&oacute;n de la prestaci&oacute;n econ&oacute;mica por incapacidad temporal derivada de contingencias comunes.</p>

<p class="articulo"><b><a name="a86">Art&iacute;culo 86.</a></b> Formalizaci&oacute;n. <em>(Añadido por Real Decreto 428/2004, de 12 de marzo).</em> </p>
<p>1. La relaci&oacute;n del trabajador por cuenta propia con la mutua, resultante del ejercicio de la opci&oacute;n a que se refiere el apartado 1 del <a enlace="../Laboral/r2-rd1993-1995.html#a85">art&iacute;culo anterior</a>, se formalizar&aacute; mediante la suscripci&oacute;n del correspondiente <em>documento de adhesi&oacute;n</em>, en el que se recoger&aacute;n los derechos y obligaciones de trabajador por cuenta propia y de la mutua, as&iacute; como la fecha y hora en que nazcan y se extingan sus efectos.</p>
<p>2. La opci&oacute;n a que se refiere el apartado 2 del <a enlace="../Laboral/r2-rd1993-1995.html#a85">art&iacute;culo anterior</a> se formalizar&aacute; en un anexo al <em>documento de adhesi&oacute;n</em> para la gesti&oacute;n de la prestaci&oacute;n econ&oacute;mica por incapacidad temporal, establecido en el <a href="#a75">art&iacute;culo 75</a>.1, en el que se recoger&aacute;n los derechos y obligaciones del trabajador y de la mutua, as&iacute; como la fecha y hora en que nazcan y se extingan sus efectos.</p>
<p>3. Por el Ministerio de Trabajo y Asuntos Sociales se establecer&aacute;n los correspondientes modelos de <em>documento de adhesi&oacute;n</em> y de anexo previstos en el apartado anterior.</p>

<p class="articulo"><b><a name="a87">Art&iacute;culo 87.</a></b> R&eacute;gimen de la cobertura. <em>(Añadido por Real Decreto 428/2004, de 12 de marzo).</em> </p>
<p>1. La formalizaci&oacute;n de la protecci&oacute;n mediante la firma, seg&uacute;n proceda en cada caso, del documento de adhesi&oacute;n y anexo previstos en el art&iacute;culo anterior ser&aacute; a ese &uacute;nico efecto, sin que por tal motivo el trabajador por cuenta propia adquiera la condici&oacute;n de asociado de la entidad, ni sea tenido en cuenta a efectos de lo establecido en el <a href="#a09">art&iacute;culo 9</a>.2.</p>
<p>2. Las mutuas de accidentes de trabajo y enfermedades profesionales de la Seguridad Social deber&aacute;n asumir la gesti&oacute;n de las prestaciones correspondientes con sujeci&oacute;n a lo establecido en la normativa por la que se regule la cobertura de las contingencias profesionales en el r&eacute;gimen de la Seguridad Social de que se trate, con las particularidades recogidas en este reglamento. Asimismo dispensar&aacute;n a los trabajadores por cuenta propia que hayan formalizado dicha protecci&oacute;n servicios preventivos en los t&eacute;rminos establecidos en el p&aacute;rrafo primero del <a href="#a13">art&iacute;culo 13</a>, as&iacute; como los beneficios de asistencia social previstos en el apartado 1 del <a href="#a67">art&iacute;culo 67</a>, en los t&eacute;rminos establecidos en dicho art&iacute;culo.</p>
<p>Corresponde a la mutua de que se trate la expedici&oacute;n de los partes m&eacute;dicos de baja, confirmaci&oacute;n de baja y alta, as&iacute; como la declaraci&oacute;n del derecho al subsidio, su denegaci&oacute;n, suspensi&oacute;n, anulaci&oacute;n y declaraci&oacute;n de extinci&oacute;n, en los procesos de incapacidad temporal derivados de las referidas contingencias profesionales relativos a los trabajadores por cuenta propia adheridos, previa determinaci&oacute;n de la contingencia causante y en los t&eacute;rminos establecidos en la normativa reguladora del r&eacute;gimen de la Seguridad Social aplicable. Asimismo, le corresponde acordar las sucesivas bajas, confirmaci&oacute;n de baja y alta, expedidos en los procesos originados por las mismas patolog&iacute;as que causaron procesos derivados de las indicadas contingencias correspondientes a dichos trabajadores, en los t&eacute;rminos y con el alcance antes mencionados, 
as&iacute; como la declaraci&oacute;n del derecho al subsidio, su denegaci&oacute;n, suspensi&oacute;n, anulaci&oacute;n y declaraci&oacute;n de extinci&oacute;n.</p>
<p>3. La financiaci&oacute;n de las funciones y actividades atribuidas a las mutuas en virtud de lo establecido en el apartado anterior se efectuar&aacute; mediante la entrega a estas, a trav&eacute;s de la Tesorer&iacute;a General de la Seguridad Social, del importe de las cotizaciones efectuadas por las referidas contingencias por los trabajadores por cuenta propia afectados, de conformidad con lo establecido en la normativa reguladora del r&eacute;gimen de la Seguridad Social en que est&eacute;n encuadrados, con las deducciones que resulten aplicables y, espec&iacute;ficamente, las derivadas de lo previsto en la <a href="r9-rd2064-1995.html#c3s2">secci&oacute;n II</a> del cap&iacute;tulo III del Reglamento general sobre cotizaci&oacute;n y liquidaci&oacute;n de otros derechos de la Seguridad Social, aprobado por el Real Decreto 2064/1995, de 22 de diciembre, respecto de la aportaci&oacute;n para el sostenimiento de los servicios 
comunes y sociales de la Seguridad Social.</p>

<p class="articulo"><b><a name="a88">Art&iacute;culo 88.</a></b> Registros. <em>(Añadido por Real Decreto 428/2004, de 12 de marzo).</em> </p>
<p>1. El Registro de trabajadores por cuenta propia adheridos a que se refiere el <a href="#a77">art&iacute;culo 77</a>.1 de este reglamento contendr&aacute; en su estructura un apartado espec&iacute;fico para cada uno de los reg&iacute;menes de la Seguridad Social a que se refiere este cap&iacute;tulo, donde se consignen la opci&oacute;n u opciones sucesivas, por parte de los trabajadores inscritos en &eacute;l, para la formalizaci&oacute;n de la protecci&oacute;n de las contingencias de accidentes de trabajo y enfermedades profesionales, debiendo especificarse la fecha de dicha opci&oacute;n, la de sus efectos, as&iacute; como, en su caso, la fecha de renuncia y las fechas de las sucesivas opciones y renuncias, as&iacute; como las de sus respectivos efectos.</p>
<p>2. De igual forma, el Registro de contingencias de trabajadores por cuenta propia adheridos previsto en el <a href="#a77">art&iacute;culo 77</a>.2 contendr&aacute; en su estructura un apartado espec&iacute;fico para cada uno de dichos reg&iacute;menes relativo a las contingencias de accidentes de trabajo y enfermedades profesionales de los trabajadores adheridos a que se refiere el apartado anterior, en el que se har&aacute;n constar ordenadamente los datos personales y profesionales del trabajador afectado, fechas de baja y alta m&eacute;dica, as&iacute; como aquellos datos relativos a la lesi&oacute;n producida que sean relevantes.</p>

<p class="articulo"><b><a name="a89">Art&iacute;culo 89.</a></b> Obligaciones de los trabajadores. <em>(Añadido por Real Decreto 428/2004, de 12 de marzo).</em> </p>
<p>1. El trabajador por cuenta propia adherido habr&aacute; de cumplir las obligaciones que respecto a cotizaci&oacute;n, documentaci&oacute;n, informaci&oacute;n y otras an&aacute;logas se deriven de las normas reguladoras de la protecci&oacute;n de las contingencias de accidentes de trabajo y enfermedades profesionales en el r&eacute;gimen de la Seguridad Social aplicable, as&iacute; como de lo dispuesto en este reglamento y dem&aacute;s normativa de aplicaci&oacute;n.</p>
<p>2. Espec&iacute;ficamente, los trabajadores que se encuentren en incapacidad temporal derivada de las contingencias de accidentes de trabajo y enfermedades profesionales vendr&aacute;n obligados a presentar ante la correspondiente mutua de accidentes de trabajo y enfermedades profesionales de la Seguridad Social la declaraci&oacute;n a que se refiere el p&aacute;rrafo segundo del <a href="../Laboral/rd1273-2003.html#a12">art&iacute;culo 12</a> del Real Decreto 1273/2003, de 10 de octubre, en los t&eacute;rminos y con los efectos previstos en &eacute;l.</p>

<p class="articulo"><b><a name="a90">Art&iacute;culo 90.</a></b> R&eacute;gimen financiero y contabilidad. <em>(Añadido por Real Decreto 428/2004, de 12 de marzo).</em> </p>
<p>1. Los ingresos y gastos de las mutuas de accidentes de trabajo y enfermedades profesionales de la Seguridad Social derivados de la colaboraci&oacute;n en la gesti&oacute;n de la protecci&oacute;n de las contingencias de accidentes de trabajo y enfermedades profesionales de los trabajadores adheridos se integrar&aacute;n a todos los efectos con los dem&aacute;s ingresos y gastos obtenidos y realizados por estas entidades en la gesti&oacute;n de las referidas contingencias de accidentes de trabajo y enfermedades profesionales. En este sentido, ser&aacute; de aplicaci&oacute;n a los gastos de administraci&oacute;n derivados de esta gesti&oacute;n lo establecido en los apartados 1 y 2 del <a href="#a24">art&iacute;culo 24</a>.</p>
<p>Las mutuas facilitar&aacute;n al Ministerio de Trabajo y Asuntos Sociales, con la periodicidad y en los t&eacute;rminos que este establezca, los datos econ&oacute;micos y dem&aacute;s informaci&oacute;n relativa a la modalidad de colaboraci&oacute;n en la gesti&oacute;n regulada en este cap&iacute;tulo.</p>
<p>2. Teniendo en cuenta la integraci&oacute;n de resultados que se establece en el apartado anterior, las cotizaciones percibidas se incluir&aacute;n en la base de c&aacute;lculo de los importes de las reservas de obligaciones inmediatas y de estabilizaci&oacute;n que se establecen en los apartados 3 y 4 del <a href="#a65">art&iacute;culo 65</a>. Asimismo ser&aacute; de aplicaci&oacute;n lo establecido en el apartado 2 del mismo art&iacute;culo respecto de la provisi&oacute;n para contingencias en tramitaci&oacute;n y en el <a href="#a63">art&iacute;culo 63</a> en cuanto al r&eacute;gimen financiero.</p>
		  


<br><br><br>


<p class="leyes">DISPOSICIONES ADICCIONALES</p>
<br>


<p class="disposicion"><b><a name="da01">DISPOSICI&Oacute;N ADICIONAL PRIMERA.</a></b> Condiciones de las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social como empresarios y a efectos de Seguridad Social.</p>
<p>Sin perjuicio de lo dispuesto en el presente Reglamento las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social, en su calidad de empresarios, estar&aacute;n sujetas a las normas laborales y de Seguridad Social que en tal concepto les afecten.</p>
<p>No obstante, dichas entidades asumir&aacute;n respecto de su propio personal la protecci&oacute;n de las contingencias de accidentes de trabajo y enfermedades profesionales de la Seguridad Social, as&iacute; como la cobertura de la prestaci&oacute;n econ&oacute;mica por incapacidad temporal derivada de contingencias comunes, sin que por ello adquieran el car&aacute;cter de empresarios asociados a los efectos establecidos en el presente Reglamento.</p>

<p class="disposicion"><b><a name="da02">DISPOSICI&Oacute;N ADICIONAL SEGUNDA.</a></b> Modificaci&oacute;n de las primas de accidente de trabajo y enfermedad profesional por medidas de prevenci&oacute;n.</p>
<p>1. De conformidad con lo establecido en el apartado 3 del <a href="rdl_1_1994_seguridad_social_002.html#a108">art&iacute;culo 108</a> de la Ley General de la Seguridad Social, la cuant&iacute;a de las cotizaciones por accidentes de trabajo y enfermedades profesionales podr&aacute; reducirse hasta un 10 %, en el supuesto de empresas que se distingan por el empleo de medidas propias y eficaces de prevenci&oacute;n, teniendo en cuenta la evoluci&oacute;n de la accidentalidad en las mismas. Asimismo, dichas cotizaciones podr&aacute;n aumentarse hasta un 10 % en el caso de empresas que incumplan sus obligaciones en materia de higiene y seguridad en el trabajo, pudiendo llegar hasta un 20 % de incremento en el caso de reiterado incumplimiento de las aludidas obligaciones.</p>
<p>2. El Ministerio de Trabajo y Asuntos Sociales podr&aacute; establecer la reducci&oacute;n o el incremento de cotizaciones a que se refiere el apartado anterior, conforme al procedimiento que se determine en las disposiciones de aplicaci&oacute;n y desarrollo. Para la reducci&oacute;n, que se tramitar&aacute; previa petici&oacute;n de la empresa, ser&aacute; necesario recabar informes t&eacute;cnicos sobre la situaci&oacute;n de la empresa en cuanto a seguridad y salud laboral, as&iacute; como los que el citado Ministerio estime convenientes.</p>

<p class="disposicion"><b><a name="da03">DISPOSICI&Oacute;N ADICIONAL TERCERA.</a></b> Canon por utilizaci&oacute;n de inmuebles pertenecientes al patrimonio hist&oacute;rico.</p>
<p>1. Sin perjuicio de las facultades atribuidas al Ministerio de Trabajo y Asuntos Sociales en el <a href="#a04">art&iacute;culo 4</a>.1 del presente Reglamento, el importe del canon por la utilizaci&oacute;n de bienes inmuebles integrantes del patrimonio hist&oacute;rico, as&iacute; como las condiciones para su imputaci&oacute;n, se ajustar&aacute;n inicialmente a lo establecido en esta disposici&oacute;n.</p>
<p>2. El importe del canon por la utilizaci&oacute;n de bienes inmuebles integrantes del patrimonio hist&oacute;rico a que se refiere el <a href="#a04">art&iacute;culo 4</a> del presente Reglamento, se fija inicialmente en la cuant&iacute;a equivalente al 6 % del valor catastral que tenga asignado el inmueble a efectos del Impuesto sobre Bienes Inmuebles.</p>
<p>3. Autorizada la imputaci&oacute;n del correspondiente canon, ser&aacute;n a cargo del patrimonio hist&oacute;rico de la Mutua, sin que quepa su repercusi&oacute;n en la cuenta de resultados de la gesti&oacute;n, todos los gastos inherentes a la propiedad del inmueble, tales como los de naturaleza impositiva, seguros, as&iacute; como los gastos generales para el adecuado sostenimiento del inmueble y servicios, cuando &eacute;stos se deriven de la aplicaci&oacute;n del r&eacute;gimen de la propiedad horizontal.</p>
<p>Ser&aacute;n asimismo a cargo de dicho patrimonio los gastos de conservaci&oacute;n de los inmuebles que no se deriven directamente de la actividad desarrollada en los mismos.</p>
<p>4. A efectos de la autorizaci&oacute;n a que se refiere la presente disposici&oacute;n, las Mutuas habr&aacute;n de presentar ante el Ministerio de Trabajo y Asuntos Sociales la oportuna solicitud, acompa&ntilde;ando la documentaci&oacute;n oficial pertinente que acredite el valor catastral del inmueble en ese momento.</p>
<p>En el caso de que el inmueble no tenga valor catastral asignado, se tendr&aacute;n en cuenta transitoriamente las normas sobre valoraci&oacute;n a efectos del impuesto sobre sociedades, as&iacute; como la peritaci&oacute;n t&eacute;cnica de su valor por la Tesorer&iacute;a General de la Seguridad Social.</p>
<p>Las sucesivas modificaciones que en su caso se produzcan en los valores catastrales de los inmuebles dar&aacute;n lugar a la modificaci&oacute;n autom&aacute;tica del canon, sin m&aacute;s requisito que su comunicaci&oacute;n y justificaci&oacute;n ante el Ministerio de Trabajo y Asuntos Sociales.</p>
<p>5. Con independencia del canon que resulte de la aplicaci&oacute;n de lo establecido en los n&uacute;meros anteriores, podr&aacute; autorizarse la imputaci&oacute;n de c&aacute;nones superiores a los previstos en el apartado 2, cuando los as&iacute; calculados resulten insuficientes para atender los gastos a que se refiere el primer p&aacute;rrafo del apartado 3 y ello se acredite fehacientemente por la Mutua ante el Ministerio de Trabajo y Asuntos Sociales.</p>

<p class="disposicion"><b><a name="da04">DISPOSICI&Oacute;N ADICIONAL CUARTA.</a></b> Limitaci&oacute;n del gasto en administraci&oacute;n complementaria de la directa.</p>
<p>1. Sin perjuicio de las atribuciones conferidas al Ministerio de Trabajo y Asuntos Sociales, el importe m&aacute;ximo a satisfacer por las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social como contraprestaci&oacute;n de los servicios de terceros para gestiones de &iacute;ndole administrativa, a que se refiere el apartado 1 del <a href="#a05">art&iacute;culo 5</a> de este Reglamento, inicialmente ser&aacute; el establecido en el apartado 2 de la disposici&oacute;n adicional vig&eacute;sima cuarta de la Orden del Ministerio de Trabajo y Asuntos Sociales de 18 de enero de 1995.</p>
<p>2. No obstante lo establecido en el apartado anterior, en el supuesto de que la colaboraci&oacute;n de las Mutuas en la gesti&oacute;n de la prestaci&oacute;n econ&oacute;mica por incapacidad temporal derivada de contingencias comunes diese lugar a la utilizaci&oacute;n de los servicios de terceros para la realizaci&oacute;n de gestiones administrativas complementarias de su administraci&oacute;n directa, el importe de los gastos ocasionados en este caso no podr&aacute; superar el 1 % de la fracci&oacute;n de cuota a que se refiere el <a href="#a71">art&iacute;culo 71</a>.2 de este Reglamento y correspondiente a aquellas empresas asociadas respecto de las que se realizan las gestiones.</p>

<p class="disposicion"><b><a name="da05">DISPOSICI&Oacute;N ADICIONAL QUINTA.</a></b> Volumen m&iacute;nimo de recaudaci&oacute;n de cuotas.</p>
<p>Sin perjuicio de lo previsto en el <a href="#a09">art&iacute;culo 9</a>.2 del presente Reglamento, el volumen anual de cuotas a que se refiere dicho apartado se fija, inicialmente, en 1.500 millones de pesetas por las contingencias de accidentes de trabajo y enfermedades profesionales.</p>

<p class="disposicion"><b><a name="da06">DISPOSICI&Oacute;N ADICIONAL SEXTA.</a></b> Cuant&iacute;a y modalidades de la fianza reglamentaria.</p>
<p>1. De conformidad con lo previsto en el <a href="#a19">art&iacute;culo 19</a> del presente Reglamento y sin perjuicio de las modificaciones que posteriormente pueda establecer el Ministerio de Trabajo y Asuntos Sociales, la fianza reglamentaria de las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social se regir&aacute; por lo establecido en la presente disposici&oacute;n.</p>
<p>2. El importe de la fianza reglamentaria de las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social vendr&aacute; determinado, sin perjuicio del importe m&iacute;nimo se&ntilde;alado en el <a href="#a19">art&iacute;culo 19</a>, por la aplicaci&oacute;n sobre la cifra de cuotas efectivamente cobradas y reconocidas a favor de la Mutua por la Tesorer&iacute;a General de la Seguridad Social en el ejercicio de 1995, de la escala de porcentajes que figura a continuaci&oacute;n:</p>
<ul>
<li><p>Grupos que se establecen en los ingresos de cuotas: Porcentajes parciales para cada grupo de cuotas obtenidas.</p></li>
<ul>
<li><p>Primeros 10.000 millones de pesetas: 1.</p></li>
<li><p>Siguientes de m&aacute;s 10.000 a 50.000 millones de pesetas: 0,5.</p></li>
<li><p>De m&aacute;s de 50.000 millones de pesetas en adelante: 0,25.</p></li>
</ul>
</ul>
<p>Las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social dispondr&aacute;n de un plazo de tres meses, a contar desde la fecha en que por la Junta general se aprueben las cuentas y Balances del ejercicio 1995, para acomodar el importe de su fianza reglamentaria a la cuant&iacute;a que corresponda de acuerdo con lo dispuesto en este apartado, sometiendo lo actuado a la aprobaci&oacute;n del Ministerio de Trabajo y Asuntos Sociales.</p>
<p>En el caso de Mutuas de nueva constituci&oacute;n, el Ministerio de Trabajo y Asuntos Sociales establecer&aacute; la cuant&iacute;a inicial de su fianza reglamentaria, en funci&oacute;n del volumen de recaudaci&oacute;n de cuotas a que se refiere el <a href="#a17">art&iacute;culo 17</a>.5, sin perjuicio de su ulterior revisi&oacute;n en funci&oacute;n de lo que se establezca en la resoluci&oacute;n que autorice la constituci&oacute;n de la entidad.</p>
<p>3. La fianza a que se refiere el apartado anterior ser&aacute; constituida por los empresarios promotores o asociados de la entidad con fondos ajenos al patrimonio de la Seguridad Social, a disposici&oacute;n del Ministerio de Trabajo y Asuntos Sociales y podr&aacute; adoptar la siguiente configuraci&oacute;n:</p>
<ol type="a">
<li><p>Mediante valores p&uacute;blicos anotados, seg&uacute;n el modelo oficial y dem&aacute;s requisitos que se determinen para su dep&oacute;sito en la Caja General de Dep&oacute;sitos.</p></li>
<li><p>Aval bancario de car&aacute;cter solidario, prestado por entidad de cr&eacute;dito, constituido a favor del Ministerio de Trabajo y Asuntos Sociales, por tiempo indefinido y en tanto el citado Ministerio no autorice su liberaci&oacute;n. El citado aval, que deber&aacute; quedar inscrito en el Registro Especial de Avales, se ajustar&aacute; al modelo que oficialmente se determine para su custodia en la Caja General de Dep&oacute;sitos.</p><p>Los gastos, intereses y comisiones que se deriven de la Constituci&oacute;n y mantenimiento del mencionado aval, ser&aacute;n abonados con cargo a fondos ajenos a la gesti&oacute;n o al patrimonio de la Seguridad Social, debiendo comunicar anualmente al Ministerio de Trabajo y Asuntos Sociales la situaci&oacute;n del fondo que garantiza el citado aval.</p></li>
<li><p>Seguro de cauci&oacute;n constituido ante la Caja General de Dep&oacute;sitos y otorgado por entidad aseguradora autorizada por la Direcci&oacute;n General de Seguros del Ministerio de Econom&iacute;a y Hacienda. El correspondiente contrato deber&aacute; ajustarse a los requisitos establecidos en la disposici&oacute;n adicional segunda de la <a href="../Privado/l30-1995.html">Ley 30/1995</a>, de 8 de noviembre, de Ordenaci&oacute;n y Supervisi&oacute;n de los Seguros Privados, y formalizarse en el modelo que oficialmente se determine.</p><p>Las primas y dem&aacute;s gastos que se deriven de la formalizaci&oacute;n y mantenimiento del seguro deber&aacute;n ser abonados con cargo a fondos ajenos a la gesti&oacute;n o al patrimonio de la Seguridad Social.</p></li>
<li><p>Podr&aacute;n afectarse a la fianza exigida y hasta el l&iacute;mite del 50 % de su importe, bienes inmuebles sitos en Espa&ntilde;a y libres de cargas. En este supuesto se constituir&aacute; primera hipoteca sobre los inmuebles admitidos como fianza parcial, a favor de la Tesorer&iacute;a General de la Seguridad Social y por un importe igual al 70 % del valor actual de tales inmuebles, de acuerdo con peritaci&oacute;n que a tal efecto realizar&aacute; el citado Servicio com&uacute;n, m&aacute;s un 25 % sobre el importe as&iacute; calculado para costas y gastos, cuya exigencia se efectuar&aacute; en v&iacute;a administrativa, en su caso, por el Ministerio de Trabajo y Asuntos Sociales, conforme a las disposiciones legales vigentes.</p></li>
</ol>
<p>Los gastos que ocasione la constituci&oacute;n y mantenimiento de la fianza por este procedimiento, ser&aacute;n igualmente financiados con cargo a fondos ajenos a la gesti&oacute;n o al patrimonio de la Seguridad Social.</p>

<p class="disposicion"><b><a name="da07">DISPOSICI&Oacute;N ADICIONAL S&Eacute;PTIMA.</a></b> Seguimiento presupuestario.</p>
<p>Sin perjuicio de las normas que pueda establecer posteriormente el Ministerio de Trabajo y Asuntos Sociales, el seguimiento de la ejecuci&oacute;n del presupuesto de las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social a que se refiere el <a href="#a23">art&iacute;culo 23</a> de este Reglamento, se ajustar&aacute; a lo establecido en la Orden de dicho Ministerio de 5 de marzo de 1992.</p>

<p class="disposicion"><b><a name="da08">DISPOSICI&Oacute;N ADICIONAL OCTAVA.</a></b> L&iacute;mite para gastos de administraci&oacute;n.</p>
<p>1. La escala para el c&aacute;lculo del l&iacute;mite m&aacute;ximo de gastos de administraci&oacute;n a que se refiere el <a href="#a24">art&iacute;culo 24</a>.2 del presente Reglamento, sin perjuicio de las modificaciones que posteriormente puedan establecerse por el Ministerio de Trabajo y Asuntos Sociales, ser&aacute; la que se incluye a continuaci&oacute;n:</p>
<p>Grupos que se establecen en los ingresos de cuotas: Porcentajes parciales para cada grupo de los ingresos totales.</p>
<ul>
<li><p>Primeros 10.000 millones de pesetas: 10,75.</p></li>
<li><p>Siguientes de m&aacute;s de 10.000 a 50.000 millones de pesetas: 9,75.</p></li>
<li><p>De 50.000 millones de pesetas en adelante:  7,5.</p></li>
</ul>
<p>2. <em>(Redacción, con efectos desde 1 de enero de 2004, según Real Decreto 428/2004, de 12 de marzo).</em> Asimismo sin perjuicio de las atribuciones conferidas al citado ministerio, el l&iacute;mite m&aacute;ximo de gastos de administraci&oacute;n correspondiente a la gesti&oacute;n de la prestaci&oacute;n econ&oacute;mica de incapacidad temporal derivada de contingencias comunes de los trabajadores al servicio de sus empresas asociadas y de los trabajadores por cuenta propia adheridos, a que se refieren el <a href="#a24">art&iacute;culo 24</a>.3, el <a href="#a73">art&iacute;culo 73</a>.2.b.2 y el <a href="#a79">art&iacute;culo 79</a>.1, queda establecido en el cinco por ciento del importe de las cotizaciones obtenidas por la mutua por la colaboraci&oacute;n en la referida gesti&oacute;n.</p>

<p class="disposicion"><b><a name="da09">DISPOSICI&Oacute;N ADICIONAL NOVENA.</a></b> L&iacute;mites m&aacute;ximos para operaciones sin autorizaci&oacute;n previa.</p>
<p>A efectos de lo establecido en los <a href="#a27">art&iacute;culos 27</a>.1 y <a href="#a28">28</a>.1 del presente Reglamento, y sin perjuicio de las facultades atribuidas al Ministerio de Trabajo y Asuntos Sociales en los referidos apartados, el importe m&aacute;ximo para suscribir contratos de arrendamiento financiero o <em>leasing</em> y para contraer obligaciones con cargo a conceptos de operaciones de capital por inversiones reales sin necesidad de autorizaci&oacute;n previa, se establece, inicialmente, en 25.000.000 de pesetas.</p>
<p>Asimismo y conforme a lo dispuesto en el <a href="#a29">art&iacute;culo 29</a>.1 se establece tambi&eacute;n inicialmente en 25.000.000 de pesetas el importe m&aacute;ximo del valor de coste de los bienes muebles, para que las Mutuas puedan proceder a su baja en Balance sin necesidad de autorizaci&oacute;n previa.</p>

<p class="disposicion"><b><a name="da10">DISPOSICI&Oacute;N ADICIONAL D&Eacute;CIMA.</a></b> Reaseguro obligatorio.</p>
<p>A efectos de lo establecido en el p&aacute;rrafo primero del apartado 2 del <a href="#a63">art&iacute;culo 63</a> del presente Reglamento, y sin perjuicio de las facultades conferidas en el mismo al Ministerio de Trabajo y Asuntos Sociales para la determinaci&oacute;n del porcentaje de las cuotas satisfechas por las empresas asociadas por riesgos de invalidez, muerte y supervivencia que corresponde a la Tesorer&iacute;a General de la Seguridad Social como compensaci&oacute;n de las obligaciones que asume en concepto de reaseguro obligatorio, dicha participaci&oacute;n se fija inicialmente en el 28 %.</p>



<br><br><br>


<p class="leyes">DISPOSICIONES TRANSITORIAS</p>
<br>


<p class="disposicion"><b><a name="dt1">DISPOSICI&Oacute;N TRANSITORIA PRIMERA.</a></b> Adaptaci&oacute;n de los estatutos y otras materias al presente Reglamento.</p>
<p>1. Las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social que actualmente colaboran en la gesti&oacute;n de las contingencias de accidente de trabajo y enfermedad profesional, as&iacute; como sus instalaciones y servicios mancomunados, dispondr&aacute;n de plazo hasta el 31 de diciembre de 1996, para la adaptaci&oacute;n de sus estatutos a las disposiciones del presente Reglamento.</p>
<p>2. <em>(Seg&uacute;n la redacci&oacute;n aportada por el Real Decreto 250/1997, de 21 de febrero).</em> Asimismo, aquellas Mutuas de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social cuya Junta directiva est&eacute; compuesta por un n&uacute;mero de miembros superior al establecido en el <a href="#a34">art&iacute;culo 34</a>.1 dispondr&aacute;n de plazo hasta el 31 de diciembre de 1996, para adaptar dicha composici&oacute;n a lo previsto en la referida disposici&oacute;n.</p>
<p>No obstante, aquellas Mutuas constituidas en virtud de procesos de fusi&oacute;n o de absorci&oacute;n dispondr&aacute;n de plazo hasta 31 de diciembre de 1998 para realizar dicha adaptaci&oacute;n.</p>
<p>3. Las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social, en el plazo de tres meses desde la entrada en vigor del Real Decreto aprobatorio del presente Reglamento, deber&aacute;n someter a la aprobaci&oacute;n del Ministerio de Trabajo y Asuntos Sociales los modelos de <em>documento de asociaci&oacute;n</em> y de <em>documento de proposici&oacute;n de asociaci&oacute;n</em>, as&iacute; como de los anexos para la formalizaci&oacute;n de la cobertura de la prestaci&oacute;n econ&oacute;mica por incapacidad temporal derivada de contingencias comunes.</p>

<p class="disposicion"><b><a name="dt2">DISPOSICI&Oacute;N TRANSITORIA SEGUNDA.</a></b> Adaptaci&oacute;n de las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social al volumen m&iacute;nimo de recaudaci&oacute;n.</p>
<p>Las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social que est&eacute;n autorizadas para colaborar en la gesti&oacute;n de la Seguridad Social y no alcancen el volumen m&iacute;nimo de cuotas establecido en la disposici&oacute;n adicional quinta, habr&aacute;n de adecuarse al mismo en el plazo de un a&ntilde;o contado desde la entrada en vigor del Real Decreto aprobatorio de este Reglamento, fecha en la que aquellas entidades que no re&uacute;nan dicha condici&oacute;n cesar&aacute;n en la colaboraci&oacute;n en la gesti&oacute;n de la Seguridad Social, con la apertura inmediata del consiguiente proceso de liquidaci&oacute;n, que deber&aacute; ajustarse a lo dispuesto en el <a href="#t1c5">Cap&iacute;tulo V</a> del T&iacute;tulo I del presente Reglamento.</p>

<p class="disposicion"><b><a name="dt3">DISPOSICI&Oacute;N TRANSITORIA TERCERA.</a></b> Acomodaci&oacute;n de c&aacute;nones por uso de inmuebles pertenecientes al patrimonio hist&oacute;rico.</p>
<p>Las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social que vengan imputando a sus cuentas de gesti&oacute;n c&aacute;nones por la utilizaci&oacute;n de bienes inmuebles integrantes de su patrimonio hist&oacute;rico, deber&aacute;n formular en el plazo de tres meses desde la entrada en vigor del Real Decreto aprobatorio del presente Reglamento, la correspondiente solicitud para su acomodaci&oacute;n a lo establecido en el <a href="#a04">art&iacute;culo 4</a> y <a href="#da03">disposici&oacute;n adicional tercera</a>, acompa&ntilde;ando la documentaci&oacute;n a que se refiere el apartado 4 de dicha <a href="#da03">disposici&oacute;n adicional</a>.</p>

<p class="disposicion"><b><a name="dt4">DISPOSICI&Oacute;N TRANSITORIA CUARTA.</a></b> Adaptaci&oacute;n de la cuant&iacute;a de la fianza reglamentaria.</p>
<p>No obstante el plazo establecido en el apartado 2 de la <a href="#da06">disposici&oacute;n adicional sexta</a>, aquellas Mutuas de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social que, por razones debidamente justificadas, no puedan ajustar el importe de su fianza reglamentaria a lo dispuesto en el <a href="#a19">art&iacute;culo 19</a> y en la mencionada <a href="#da06">disposici&oacute;n adicional</a>, podr&aacute;n solicitar del Ministerio de Trabajo y Asuntos Sociales la ampliaci&oacute;n de dicho plazo por el tiempo que entiendan necesario, con el l&iacute;mite de un a&ntilde;o desde la entrada en vigor del Real Decreto aprobatorio del presente Reglamento. Agotado dicho plazo sin que el importe de la fianza reglamentaria alcance el exigido, incurrir&aacute;n en la causa de disoluci&oacute;n prevista en el <a href="#a38">art&iacute;culo 38</a>.3, en relaci&oacute;n con el <a href="#a09">9</a>.3.</p>

<p class="disposicion"><b><a name="dt5">DISPOSICI&Oacute;N TRANSITORIA QUINTA.</a></b> Convenios de asociaci&oacute;n.</p>
<p>1. Los convenios de asociaci&oacute;n vigentes a la fecha de entrada en vigor del Real Decreto aprobatorio del presente Reglamento podr&aacute;n ser denunciados por los empresarios asociados en los plazos y condiciones establecidos en los correspondientes documentos de asociaci&oacute;n, en cuyo caso sus efectos terminar&aacute;n el &uacute;ltimo d&iacute;a del mes de vencimiento recogido en los mismos. En caso contrario, se entender&aacute;n prorrogados hasta el &uacute;ltimo d&iacute;a del correspondiente mes del a&ntilde;o siguiente al de vencimiento, siendo de aplicaci&oacute;n para posteriores denuncias y pr&oacute;rrogas lo dispuesto al efecto en el <a href="#a62">art&iacute;culo 62</a>.2 de este Reglamento.</p>
<p>2. El contenido y datos que necesariamente deben hacerse constar en el documento de asociaci&oacute;n, de conformidad con lo establecido en el <a href="#a62">art&iacute;culo 62</a>, ser&aacute;n de aplicaci&oacute;n obligatoria para aquellos documentos que se suscriban a partir de la fecha de aprobaci&oacute;n de los nuevos modelos, conforme a lo establecido en el apartado 3 de la disposici&oacute;n transitoria primera de este Reglamento.</p>
<p>No obstante lo dispuesto en el p&aacute;rrafo anterior, en el caso de ejercitarse la opci&oacute;n a que se refiere la <a href="#dt6">disposici&oacute;n transitoria sexta</a>, dichos contenido y datos deber&aacute;n incorporarse ya al anexo al documento de asociaci&oacute;n que se establece en el <a href="#a70">art&iacute;culo 70</a>.</p>

<p class="disposicion"><b><a name="dt6">DISPOSICI&Oacute;N TRANSITORIA SEXTA.</a></b> Ejercicio de la opci&oacute;n respecto de la cobertura de la incapacidad temporal por contingencias comunes.</p>
<p>1. Los empresarios asociados a una Mutua de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social en la fecha de entrada en vigor del Real Decreto aprobatorio de este Reglamento que, de conformidad con lo previsto en el apartado 1 de la <a href="rdl_1_1994_seguridad_social_003.html#da11">disposici&oacute;n adicional und&eacute;cima</a> de la Ley General de la Seguridad Social, deseen optar porque la cobertura de la prestaci&oacute;n econ&oacute;mica por incapacidad temporal derivada de contingencias comunes respecto de su personal se lleve a cabo por la misma Mutua, deber&aacute;n ejercitar la correspondiente opci&oacute;n en el plazo de dos meses desde dicha fecha de entrada en vigor.</p>
<p>Realizada la opci&oacute;n, los derechos y obligaciones derivados de la misma ser&aacute;n exigibles desde el d&iacute;a 1 del quinto mes siguiente al de entrada en vigor del Real Decreto que aprueba este Reglamento y hasta el &uacute;ltimo d&iacute;a del mes de vencimiento recogido en el correspondiente documento de asociaci&oacute;n, siendo de aplicaci&oacute;n para posteriores pr&oacute;rrogas o denuncias lo dispuesto en el <a href="#a69">art&iacute;culo 69</a>.2 de este Reglamento.</p>
<p>2. En el caso de convenios de asociaci&oacute;n cuya fecha de vencimiento se encuentre comprendida en alguno de los plazos previstos en el apartado anterior, el ejercicio de la opci&oacute;n ser&aacute; incompatible con la denuncia del convenio, operando su pr&oacute;rroga conforme a lo dispuesto en el apartado 1 de la <a href="#dt5">disposici&oacute;n transitoria quinta</a>. Si por el contrario, se optase por la denuncia del convenio vigente y por la asociaci&oacute;n a otra Mutua de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social, la empresa podr&aacute; ejercitar la opci&oacute;n respecto a la cobertura de la prestaci&oacute;n econ&oacute;mica por incapacidad temporal derivada de contingencias comunes al formalizar el nuevo convenio de asociaci&oacute;n, aunque hubiese transcurrido el plazo de dos meses establecido en el p&aacute;rrafo primero del apartado 1 anterior.</p>

<p class="disposicion"><b><a name="dt7">DISPOSICI&Oacute;N TRANSITORIA S&Eacute;PTIMA.</a></b> Ejercicio de la opci&oacute;n por los trabajadores por cuenta propia.</p>
<p>Los trabajadores incluidos en el R&eacute;gimen Especial de la Seguridad Social de los Trabajadores por Cuenta Propia o Aut&oacute;nomos, as&iacute; como los trabajadores por cuenta propia incluidos en el R&eacute;gimen Especial Agrario de la Seguridad Social que, de conformidad con lo establecido en los art&iacute;culos 1 y 4 del Real Decreto 2110/1994, de 28 de octubre, por el que se modifican determinados aspectos de la regulaci&oacute;n de los Reg&iacute;menes Especiales de la Seguridad Social de Trabajadores por Cuenta Propia o Aut&oacute;nomos, Agrario y de Empleados de Hogar, hayan optado por acogerse voluntariamente a la cobertura por la Seguridad Social de la protecci&oacute;n del subsidio por incapacidad temporal, podr&aacute;n optar inicialmente, en el plazo de dos meses desde la entrada en vigor del Real Decreto aprobatorio del presente Reglamento, porque la cobertura de dicha prestaci&oacute;n se lleve a cabo por una 
Mutua de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social, mediante la formalizaci&oacute;n del documento de adhesi&oacute;n previsto en el <a href="#a76">art&iacute;culo 76</a>.</p>
<p>Realizada dicha opci&oacute;n, los derechos y obligaciones derivados de la misma ser&aacute;n exigibles desde el d&iacute;a 1 del quinto mes siguiente al de entrada en vigor del Real Decreto aprobatorio del presente Reglamento y hasta el 31 de diciembre de 1996, siendo de aplicaci&oacute;n para posteriores pr&oacute;rrogas o denuncias lo establecido en el <a href="#a76">art&iacute;culo 76</a>.1 de este Reglamento.</p>

<p class="disposicion"><b><a name="dt8">DISPOSICI&Oacute;N TRANSITORIA OCTAVA.</a></b> Normas sobre contabilidad patrimonial y sobre presupuestos de las instalaciones y servicios mancomunados.</p>
<p>1. Sin perjuicio de lo establecido en el <a href="#a22">art&iacute;culo 22</a> de este Reglamento y en tanto por el &oacute;rgano competente del Ministerio de Trabajo y Asuntos Sociales no se dicten las normas al efecto, la contabilidad patrimonial de las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social se continuar&aacute; rigiendo por las normas vigentes a la entrada en vigor del Real Decreto aprobatorio del presente Reglamento.</p>
<p>2. Las referencias que se hacen en el presente Reglamento a las cuentas de resultados de las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social, se entender&aacute;n hechas a la cuenta de gesti&oacute;n en tanto la contabilidad de estas entidades se contin&uacute;e rigiendo por el Plan de Contabilidad aprobado por Real Decreto 3261/1976, de 31 de diciembre.</p>
<p>3. Lo dispuesto en el tercer p&aacute;rrafo del apartado 2 del <a href="#a12">art&iacute;culo 12</a> de este Reglamento, respecto de los presupuestos de las instalaciones y servicios mancomunados de las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social no ser&aacute; de aplicaci&oacute;n al ejercicio 1996, para el cual no contar&aacute;n con presupuesto independiente de los de sus Mutuas part&iacute;cipes, continuando rigi&eacute;ndose a estos efectos por lo previsto en sus respectivos estatutos.</p>

<p class="disposicion"><b><a name="dt9">DISPOSICI&Oacute;N TRANSITORIA NOVENA.</a></b> Cierre contable del ejercicio 1995.</p>
<p>Lo establecido en el <a href="#a65">art&iacute;culo 65</a> del presente Reglamento, respecto a dotaci&oacute;n y cuant&iacute;a de la provisi&oacute;n y reservas de las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social, ser&aacute; de aplicaci&oacute;n al cierre contable correspondiente al ejercicio 1995.</p>



<br><br><br>


<p class="leyes">DISPOSICIONES FINALES</p>
<br>


<p class="disposicion"><b><a name="df1">DISPOSICI&Oacute;N FINAL PRIMERA.</a></b> Facultades de aplicaci&oacute;n y desarrollo.</p>
<p>Se faculta al Ministro de Trabajo y Asuntos Sociales para dictar las disposiciones de aplicaci&oacute;n y desarrollo del presente Reglamento.</p>

<p class="disposicion"><b><a name="df2">DISPOSICI&Oacute;N FINAL SEGUNDA.</a></b> Revalorizaci&oacute;n de pensiones por contingencias profesionales.</p>
<p>Las disposiciones sobre revalorizaci&oacute;n o mejora peri&oacute;dica de las pensiones causadas por las contingencias de accidente de trabajo y enfermedad profesional, que se dicten en desarrollo de lo preceptuado en el <a href="rdl_1_1994_seguridad_social_001.html#a048">art&iacute;culo 48</a> de la Ley General de la Seguridad Social, determinar&aacute;n la forma en que las Mutuas hayan de contribuir a tales medidas.</p>

<p class="disposicion"><b><a name="df3">DISPOSICI&Oacute;N FINAL TERCERA.</a></b> Revisi&oacute;n de la tarifa de primas por accidentes de trabajo.</p>
<p>El Ministro de Trabajo y Asuntos Sociales propondr&aacute; al Gobierno, en el plazo de dos a&ntilde;os desde la entrada en vigor del Real Decreto aprobatorio del presente Reglamento, una revisi&oacute;n de la tarifa de primas para la cotizaci&oacute;n a la Seguridad Social por accidentes de trabajo y enfermedad profesional, aprobada por Real Decreto 2930/1979, de 29 de diciembre.</p>


<p><br></p>


						<!-- InstanceEndEditable -->
						</td>
						</tr>
						</table>
					</td>
				</tr>
				<tr>
					<td><div align="center"><a href="../paginas/index.html"><img src="../imagenes/logoico.gif" width="120" height="120" border="0"></a></div></td>
				</tr>
				<tr>
					<td><div><img src="../imagenes/forma_abajo.gif" width="840" height="42"></div></td>
				</tr>
			</table>
    </td>
  </tr>
	<tr>
		<td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0">
				<tr>
					<td colspan="7" height="20" background="../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td width="20" height="40" background="../imagenes/naranja.gif"></td>
					<td width="160" height="40"><a href="#ini"><img src="../imagenes/bot_ini.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><a href="../paginas/leyes.html"><img src="../imagenes/bot_lis.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Indice1" --><a href="rd_1993_1995_colaboracion_mutuas.html"><!-- InstanceEndEditable --><img src="../imagenes/bot_ind.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Indice2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Ant1" --><a href="rd_1993_1995_colaboracion_mutuas.html"><!-- InstanceEndEditable --><img src="../imagenes/bot_ant.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Ant2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Sig1" --><!-- InstanceEndEditable --><img src="../imagenes/bot_sig.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Sig2" --><!-- InstanceEndEditable --></td>
					<td width="20" height="40" background="../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td colspan="7" height="20" background="../imagenes/naranja.gif"></td>
				</tr>
			</table>
		</td>
	</tr>
</table>


<a name="fin"></a>

</body>
<!-- InstanceEnd --></html>
