<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/leyes.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->

<link href="../estilos/leyes.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="../favicon.ico">

<script type="text/javascript" language="JavaScript1.2" src="../menu/apymenu.js"></script>
<script type="text/JavaScript" language="JavaScript1.2" src="../menu/leyes.js"></script>


<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>

</head>



<body text="#000000" leftmargin="0" topmargin="0">

<a name="ini"></a>


<table border="0" cellpadding="0" cellspacing="0">
  <tr> 
    <td width="840"><a href="../paginas/index.html"><img src="../imagenes/cabecera.gif" width="840" height="160" border="0"></a></td>
    <td rowspan="3" background="../imagenes/naranja.gif" width="163">&nbsp;</td>
  </tr>
  <tr> 
    <td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0" background="../imagenes/ppal.gif">
				<tr>
          <td background="../imagenes/naranja.gif" height="8"></td>
				</tr>
		    <tr>
					<td><div><img src="../imagenes/forma_arriba.gif" width="840" height="42"></div></td>
				</tr>
				<tr>
					<td width="840">
						<table cellpadding="16" class="normal" align="justify">
						<tr>
						<td>
						<!-- InstanceBeginEditable name="Edit1" --> 


<p class="leyes">
<a href="rd_1995_1978_enfermedades_profesionales.html">
<b>Real Decreto por el que se aprueba el cuadro de enfermedades
profesionales en el sistema de la seguridad social.
<br>(Aprobado por Real Decreto 1995/1978, de 12 de Mayo).</b></a>
<br>Fecha Publicaci&oacute;n BOE: 25-08-1978
<br><br>Actualizado con Todas las Modificaciones, la &uacute;ltima el 30-12-1993</p>


<br> <br> <br>


<p class="titulo"><a name="anexo"></a>Lista de enfermedades profesionales con las relaciones de las principales actividades capaces de producirlas</p>

<p class="capitulo"><a name="enf_a"></a><b>A)</b> Enfermedades profesionales producidas por los agentes qu&iacute;micos siguientes:</p>

<ol>
 <li>
  <p class="seccion">Plomo y sus compuestos.</p>
  <ul type="disc">
   <li>
    <p>Extracci&oacute;n, tratamiento, preparaci&oacute;n y empleo del plomo, sus minerales, sus aleaciones, sus combinaciones y de todos los productos que
    lo contengan, y especialmente:</p>
   </li>
   <li>
    <p>Extracci&oacute;n, tratamiento, metalurgia, refinado, fundici&oacute;n, laminado y vaciado del plomo, de sus aleaciones y de metales plumb&iacute;feros.</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n y reparaci&oacute;n de acumuladores de plomo.</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n y manipulaci&oacute;n de los &oacute;xidos y sales de plomo.</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n y aplicaci&oacute;n de esmaltes, en metal o cer&aacute;mica, que contengan plomo.</p>
   </li>
   <li>
    <p>Trabajos en alfarer&iacute;as.</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n y aplicaci&oacute;n de pinturas, lacas, barnices o tintas a base de compuestos de plomo.</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n de municiones y art&iacute;culos pirot&eacute;cnicos.</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n, soldadura, rebabado y pulido de objetos de plomo o sus aleaciones.</p>
   </li>
   <li>
    <p>Soldadura y esta&ntilde;ado con ayuda de aleaciones de plomo.</p>
   </li>
   <li>
    <p>Composici&oacute;n de vidrios al plomo.</p>
   </li>
   <li>
    <p>Trabajos de imprenta, especialmente en cajas de componer y en la limpieza y desescoriado de cubas.</p>
   </li>
   <li>
    <p>Recuperaci&oacute;n de plomo viejo y de metales plumb&iacute;feros.</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n de zinc; fusi&oacute;n de zinc viejo y de plomo en lingotes.</p>
   </li>
   <li>
    <p>Trabajos de fontaner&iacute;a.</p>
   </li>
   <li>
    <p>Talla de diamantes donde se usen &quot;gotas&quot; de plomo.</p>
   </li>
   <li>
    <p>Cromolitograf&iacute;a efectuada con polvos plumb&iacute;feros.</p>
   </li>
   <li>
    <p>Utilizaci&oacute;n de compuestos org&aacute;nicos de plomo en la fabricaci&oacute;n de materias pl&aacute;sticas (estearato de plomo utilizado como estabilizador
    del cloruro de polivinilo, etc&eacute;tera).</p>
   </li>
   <li>
    <p>Trabajos con soplete de materias recubiertas con pinturas plumb&iacute;feras.</p>
   </li>
   <li>
    <p>Temple en ba&ntilde;o de plomo y trefilado de los aceros templados en el ba&ntilde;o de plomo.</p>
   </li>
   <li>
    <p>Revestimiento de metales por pulverizaci&oacute;n de plomo o el llenado de vac&iacute;os.</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n y manipulaci&oacute;n de derivados alcoilados del plomo (plomo tetrametilo, plomo tetraetilo): preparaci&oacute;n de las gasolinas que
    los contengan y limpieza de los tanques.</p>
   </li>
   <li>
    <p>Vidriado y decoraci&oacute;n de productos cer&aacute;micos por compuestos de plomo.</p>
   </li>
   <li>
    <p>Preparaci&oacute;n y empleo de insecticidas con arseniato de plomo.</p>
   </li>
  </ul>
 </li>

 <li>
  <p class="seccion">Mercurio y sus compuestos.</p>
  <ul type="disc">
   <li>
    <p>Extraccion, tratamiento, preparacion, empleo y manipulaci&oacute;n del mercurio de sus amalgamas de sus combinaciones y de todo producto que lo
    contenga y especialmente:</p>
   </li>
   <li>
    <p>Extracci&oacute;n y recuperaci&oacute;n del metal en las minas y en los residuos industriales.</p>
   </li>
   <li>
    <p>Tratamiento de minerales aur&iacute;feros y argent&iacute;feros.</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n y reparaci&oacute;n de term&oacute;metros, bar&oacute;metros, bombas de mercurio, lamparas de incandescencia, lamparas radiof&oacute;nicas, tubos
    radiogr&aacute;ficos, rectificadores de corriente y otros aparatos.</p>
   </li>
   <li>
    <p>Preparaci&oacute;n de zinc amalgamado para pilas el&eacute;ctricas.</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n y reparaci&oacute;n de acumuladores electr&oacute;nicos de mercurio.</p>
   </li>
   <li>
    <p>Empleo del mercurio o de sus compuestos como catalizadores.</p>
   </li>
   <li>
    <p>Electr&oacute;lisis con mercurio.</p>
   </li>
   <li>
    <p>Preparaci&oacute;n de amalgamas y compuestos del mercurio.</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n y empleo de pigmentos y pinturas anticorrosivas a base de cinabrio.</p>
   </li>
   <li>
    <p>Preparaci&oacute;n y tratamiento de los pelos en pieles y materias an&aacute;logas.</p>
   </li>
   <li>
    <p>Dorado, plateado, esta&ntilde;ado, bronceado y damasquinado con ayuda del mercurio o sus sales.</p>
   </li>
   <li>
    <p>Preparaci&oacute;n y empleo de fungicidas para la conservaci&oacute;n de los granos.</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n y empleo de cebos de fulminatos de mercurio.</p>
   </li>
   <li>
    <p>Trabajo que requiere el empleo de amalgamas en consultorios odontol&oacute;gicos.</p>
   </li>
   <li>
    <p>Trabajos en laboratorios de fotograf&iacute;a.</p>
   </li>
  </ul>
 </li>
 
 <li>
  <p class="seccion">Cadmio y sus compuestos.</p>
  <ul type="disc">
   <li>
    <p>Preparaci&oacute;n y empleo industrial de cadmio, y esencialmente:</p>
   </li>
   <li>
    <p>Preparaci&oacute;n del cadmio por procesado del cinc, cobre o plomo.</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n de acumuladores de niquel - cadmio.</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n de pigmentos cadm&iacute;feros para pinturas, esmaltes, materias pl&aacute;sticas, papel, caucho, pirotecnia.</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n de lamparas fluorescentes.</p>
   </li>
   <li>
    <p>Galvanoplastia de otros metales.</p>
   </li>
   <li>
    <p>Soldadura con aleaciones de cadmio - plata.</p>
   </li>
   <li>
    <p>Oxicorte de piezas cadmiadas.</p>
   </li>
   <li>
    <p>Procesado de residuos que contengan cadmio.</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n de barras de control de reactivos nucleares.</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n de c&eacute;lulas fotoel&eacute;ctricas.</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n de barras de soldadura.</p>
   </li>
  </ul>
 </li>
 
 <li>
  <p class="seccion">Manganeso y sus compuestos.</p>
  <ul type="disc">
   <li>
    <p>Extracci&oacute;n, preparaci&oacute;n, transporte, manipulaci&oacute;n y empleo del manganeso y sus compuestos, y especialmente:</p>
   </li>
   <li>
    <p>Extracci&oacute;n, manipulaci&oacute;n, transporte y tratamiento de la pirolusita, la manganita, el silomelano y la rodoprosita.</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n de aleaciones ferrosas y no ferrosas con bi&oacute;xido de manganeso, especialmente ferromanganeso (acero Martin - Siemens).</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n de pilas secas.</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n de vidrio al manganeso.</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n de briquetes de manganeso.</p>
   </li>
   <li>
    <p>Soldadura con compuestos del manganeso.</p>
   </li>
   <li>
    <p>Preparaci&oacute;n de esmaltes.</p>
   </li>
   <li>
    <p>Preparaci&oacute;n de permanganato pot&aacute;sico.</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n de colorantes y secantes que contengan compuestos.</p>
   </li>
   <li>
    <p>Envejecimiento de tejas.</p>
   </li>
   <li>
    <p>Manipulaci&oacute;n y transporte de escorias Thomas.</p>
   </li>
   <li>
    <p>Preparaci&oacute;n, utilizaci&oacute;n, manutenci&oacute;n y transportes de abonos con sulfato de manganeso.</p>
   </li>
  </ul>
 </li>
 
 <li>
  <p class="seccion"><a name="enf_a5"></a>Cromo y sus compuestos.</p>
  <ul type="disc">
   <li>
    <p>Preparaci&oacute;n, empleo y manipulaci&oacute;n de los compuestos de cromo hexavalente, especialmente los cromatos y bicromatos de sodio y potasio y
    el &aacute;cido cr&oacute;mico.</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n y empleo de pigmentos, colorantes y pinturas a base de compuestos de cromo.</p>
   </li>
   <li>
    <p>Empleo de barnices a base de cromo en ebanister&iacute;a.</p>
   </li>
   <li>
    <p>Pintado de tejidos en que se emplee cromatos.</p>
   </li>
   <li>
    <p>Curtido al cromo de pieles.</p>
   </li>
   <li>
    <p>Preparaci&oacute;n de clich&eacute;s de fotograbado por coloides bicromados.</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n de cerillas o f&oacute;sforos.</p>
   </li>
   <li>
    <p>Galvanoplastia y tratamiento de superficies de metales con cromo.</p>
   </li>
   <li>
    <p>Decapado y limpieza de metales y vidrios (&aacute;cido sulfocr&oacute;mico o &aacute;cido cr&oacute;mico).</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n de cromatos alcalinos.</p>
   </li>
   <li>
    <p>Litograbados.</p>
   </li>
   <li>
    <p>Cromado electrol&iacute;tico.</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n de aceros inoxidables.</p>
   </li>
  </ul>
 </li>
 
 <li>
  <p class="seccion">N&iacute;quel y sus compuestos.</p>
  <ul type="disc">
   <li>
    <p>Producci&oacute;n de n&iacute;quel por el proceso Mond.</p>
   </li>
   <li>
    <p>Niquelado electrol&iacute;tico de los metales.</p>
   </li>
   <li>
    <p>Trabajos de bisuter&iacute;a.</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n de aleaciones con n&iacute;quel (cobre, manganeso, zinc, cromo, hierro, molibdeno) y su utilizaci&oacute;n en piezas de moneda, de
    utensilios de cocina, menaje, etc.</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n de aceros especiales al n&iacute;quel (ferroniquel) resistentes a la corrosi&oacute;n, en siderurgia y en fundici&oacute;n de aceros moldeados
    y su utilizaci&oacute;n en la fabricaci&oacute;n de ruedas de autos.</p>
   </li>
   <li>
    <p>Galvanizaci&oacute;n electrol&iacute;tica (niquelado).</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n de acumuladores al n&iacute;quel - cadmio.</p>
   </li>
   <li>
    <p>Empleo como catalizador en la industria qu&iacute;mica.</p>
   </li>
  </ul>
 </li>
 
 <li>
  <p class="seccion">Berilio (glucinio) y sus compuestos.</p>
  <ul type="disc">
   <li>
    <p>Manipulaci&oacute;n y empleo del berilio y sus compuestos (fluoruro doble de glucinio y sodio), y especialmente:</p>
   </li>
   <li>
    <p>Extracci&oacute;n del berilio de los minerales.</p>
   </li>
   <li>
    <p>Preparaci&oacute;n de aleaciones y compuestos de berilio.</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n de f&oacute;sforos para tubos fluorescentes, filamentos de lamparas incandescentes, pantallas de rayos x y porcelanas par
    aisladores el&eacute;ctricos.</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n de cristales, cer&aacute;micas, porcelanas y productos altamente refractarios.</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n de moderadores para la industria de pilas at&oacute;micas.</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n de cohetes, veh&iacute;culos e instrumentos de orientaci&oacute;n para la navegaci&oacute;n espacial.</p>
   </li>
  </ul>
 </li>
 
 <li>
  <p class="seccion">Talio y sus componentes.</p>
  <ul type="disc">
   <li>
    <p>Extracci&oacute;n de talio de minerales de pirita.</p>
   </li>
   <li>
    <p>Preparaci&oacute;n, manipulaci&oacute;n y empleo de rodenticidas.</p>
   </li>
   <li>
    <p>Producci&oacute;n y empleo de sales de talio.</p>
   </li>
   <li>
    <p>Utilizaci&oacute;n del talio y sus compuestos en la industria farmac&eacute;utica, industria del vidrio, en la fabricaci&oacute;n de colorantes y pigmentos
    y en la pirotecnia.</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n de c&eacute;lulas fotoel&eacute;ctricas sensibles al infrarrojo.</p>
   </li>
  </ul>
 </li>
 
 <li>
  <p class="seccion">Vanadio y sus compuestos.</p>
  <ul type="disc">
   <li>
    <p>Obtenci&oacute;n y empleo del vanadio y sus compuestos o de productos que lo contengan y especialmente:</p>
   </li>
   <li>
    <p>Producci&oacute;n de vanadio met&aacute;lico.</p>
   </li>
   <li>
    <p>Empleo de &oacute;xidos de vanadio como catalizadores en procesos de oxidaci&oacute;n de la industria qu&iacute;mica y como reveladores y sensibilizadores
    fotogr&aacute;ficos.</p>
   </li>
   <li>
    <p>Limpiezas de calderas y tanques, hornos de fuel - oil.</p>
   </li>
   <li>
    <p>Preparaci&oacute;n de pent&oacute;xidos de vanadio entre otros fines en la producci&oacute;n de minerales de aluminio.</p>
   </li>
  </ul>
 </li>
 
 <li>
  <p class="seccion">F&oacute;sforo y sus compuestos.</p>
  <ul type="disc">
   <li>
    <p>Preparaci&oacute;n, empleo y manipulaci&oacute;n del f&oacute;sforo y especialmente:</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n, empleo y manipulaci&oacute;n del f&oacute;sforo blanco.</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n del f&oacute;sforo rojo.</p>
   </li>
   <li>
    <p>Procesos en que puede producirse fosfina, tales como la generaci&oacute;n de acetileno, la limpieza de metales con &aacute;cido fosf&oacute;rico, etc.</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n de juguetes detonadores con empleo de f&oacute;sforo blanco.</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n y empleo de sesquisulfuro de f&oacute;sforo, especialmente la manufactura de cerillas.</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n y utilizaci&oacute;n de insecticidas o rodenticidas que contengan f&oacute;sforo o sus compuestos.</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n de abonos fosfatados por v&iacute;a sint&eacute;tica.</p>
   </li>
   <li>
    <p>Utilizaci&oacute;n del f&oacute;sforo en la industria qu&iacute;mica o farmac&eacute;utica.</p>
   </li>
   <li>
    <p>Extracci&oacute;n del f&oacute;sforo de los minerales que lo contienen y de los huesos.</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n y utilizaci&oacute;n de ferrosilicio, manganosiliceo, carburos de calcio y de cianamida c&aacute;lcica cuando contienen residuos de
    f&oacute;sforo y cuando esas operaciones se hacen en presencia de humedad.</p>
   </li>
   <li>
    <p>Utilizaci&oacute;n del &aacute;cido fosf&oacute;rico y de sus compuestos inorg&aacute;nicos de f&oacute;sforo, en particular en las industrias qu&iacute;micas, gr&aacute;ficas y
    en la preparaci&oacute;n de ciertos productos agr&iacute;colas (abonos).</p>
   </li>
  </ul>
 </li>
 
 <li>
  <p class="seccion">Ars&eacute;nico y sus compuestos.</p>
  <ul type="disc">
   <li>
    <p>Preparaci&oacute;n, empleo y manipulaci&oacute;n del ars&eacute;nico, y especialmente:</p>
   </li>
   <li>
    <p>Calcinaci&oacute;n, fundici&oacute;n y refino de minerales arsen&iacute;feros.</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n y empleo de insecticidas y anticriptog&aacute;micos que contengan compuestos de ars&eacute;nico.</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n y empleo de colorantes y pinturas que contengan compuestos de ars&eacute;nico (industria de pinturas, vidrio, papeles pintados,
    flores artificiales, tintado de tejidos, piedras falsas, bronceado artificial, etc.).</p>
   </li>
   <li>
    <p>Tratamiento de cueros y maderas con agentes de conservaci&oacute;n a base de compuestos arsenicales (especialmente oropimente).</p>
   </li>
   <li>
    <p>Conservaci&oacute;n de pieles.</p>
   </li>
   <li>
    <p>Pirotecnia.</p>
   </li>
   <li>
    <p>Canalizaci&oacute;n en cer&aacute;mica.</p>
   </li>
   <li>
    <p>Tratamiento de minerales en que se desprenda arsenamina.</p>
   </li>
   <li>
    <p>Industria farmac&eacute;utica.</p>
   </li>
   <li>
    <p>Preparaci&oacute;n del &aacute;cido sulf&uacute;rico partiendo de piritas arsen&iacute;feras.</p>
   </li>
   <li>
    <p>Empleo del anh&iacute;drido arsenioso en la fabricaci&oacute;n del vidrio.</p>
   </li>
   <li>
    <p>Tratamiento de minerales arsenicales con desprendimiento de hidrogeno arseniado (arsina).</p>
   </li>
   <li>
    <p>Preparaci&oacute;n y empleo de arsinas.</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n de acero al silicio.</p>
   </li>
   <li>
    <p>Desincrustado de calderas.</p>
   </li>
   <li>
    <p>Decapado de metales.</p>
   </li>
   <li>
    <p>Inflado de balones con hidrogeno impuro.</p>
   </li>
   <li>
    <p>Limpieza de metales.</p>
   </li>
   <li>
    <p>Revestimiento electrol&iacute;tico de metales.</p>
   </li>
   <li>
    <p>Industria de caucho.</p>
   </li>
  </ul>
 </li>
 
 <li>
  <p class="seccion">Cloro y sus componentes inorg&aacute;nicos.</p>
  <ul type="disc">
   <li>
    <p>Producci&oacute;n, empleo y manipulaci&oacute;n del cloro y de sus compuestos inorg&aacute;nicos, y principalmente:</p>
   </li>
   <li>
    <p>Proceso electrol&iacute;tico de producci&oacute;n de cloro.</p>
   </li>
   <li>
    <p>Procesos de blanqueo y decoloraci&oacute;n en las industrias, textil, papelera y de fibras artificiales.</p>
   </li>
   <li>
    <p>Producci&oacute;n de cloratos met&aacute;licos (aluminio, f&eacute;rrico, etc.).</p>
   </li>
   <li>
    <p>Pirotecnia.</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n de cerillas y fulminantes.</p>
   </li>
   <li>
    <p>Empleo como herbicida y defoliante.</p>
   </li>
   <li>
    <p>Extracci&oacute;n y licuefacci&oacute;n del cloro.</p>
   </li>
   <li>
    <p>Transportes y manipulaci&oacute;n del cloro licuado.</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n de derivados clorados en la industria qu&iacute;mica y farmac&eacute;utica.</p>
   </li>
  </ul>
 </li>
 
 <li>
  <p class="seccion">Bromo y sus compuestos inorg&aacute;nicos.</p>
  <ul type="disc">
   <li>
    <p>Producci&oacute;n, empleo y manipulaci&oacute;n del bromo y de sus compuestos inorg&aacute;nicos, y principalmente:</p>
   </li>
   <li>
    <p>Producci&oacute;n del bromo por desplazamiento del cloro.</p>
   </li>
   <li>
    <p>Producci&oacute;n de compuestos inorg&aacute;nicos del bromo.</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n de aditivos combustibles.</p>
   </li>
   <li>
    <p>Utilizaci&oacute;n de bromuros inorg&aacute;nicos como agentes reductores y catalizadores.</p>
   </li>
   <li>
    <p>Procesos de blanqueo de las fibras y de la seda.</p>
   </li>
  </ul>
 </li>
 
 <li>
  <p class="seccion">Yodo y sus compuestos inorg&aacute;nicos.</p>
  <ul type="disc">
   <li>
    <p>Producci&oacute;n, empleo y manipulaci&oacute;n de yodo y de sus compuestos inorg&aacute;nicos, y especialmente:</p>
   </li>
   <li>
    <p>Utilizaci&oacute;n del yodo como agente oxidante.</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n de pel&iacute;culas fotogr&aacute;ficas.</p>
   </li>
   <li>
    <p>Extracci&oacute;n del yodo a partir de algas, del salitre de chile, y en el curso de ciertas operaciones como el refinado de petr&oacute;leo.</p>
   </li>
   <li>
    <p>Utilizaci&oacute;n en la industria qu&iacute;mica, farmac&eacute;utica y fotogr&aacute;fica.</p>
   </li>
  </ul>
 </li>
 
 <li>
  <p class="seccion">Fl&uacute;or y sus compuestos.</p>
  <ul type="disc">
   <li>
    <p>Extracci&oacute;n de minerales fluorados, fabricaci&oacute;n del &aacute;cido fluorh&iacute;drico, manipulaci&oacute;n y empleo de &eacute;l o de sus derivados y
    especialmente:</p>
   </li>
   <li>
    <p>Extracci&oacute;n de los compuestos de fl&uacute;or de los minerales (espato - fl&uacute;or y criolita).</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n del aluminio en presencia de criolita.</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n de los compuestos de fl&uacute;or y su utilizaci&oacute;n en la extracci&oacute;n y refinado de metales.</p>
   </li>
   <li>
    <p>Empleo de los fuoruros en las fundiciones y para recubrir las varillas soldadoras.</p>
   </li>
   <li>
    <p>Empleo de &aacute;cido fluorh&iacute;drico en los procesos qu&iacute;micos, como agente de ataque (grabado del vidrio, etc.).</p>
   </li>
   <li>
    <p>Empleo de fluoruros como mordiente en el tintado de lana.</p>
   </li>
   <li>
    <p>Conservas de jugos de frutas, azucares, espirituosos, etc.</p>
   </li>
   <li>
    <p>Empleo de compuestos de fl&uacute;or como insecticida, pesticida y para conservaci&oacute;n de la madera.</p>
   </li>
  </ul>
 </li>
 
 <li>
  <p class="seccion">Acido n&iacute;trico.</p>
  <ul type="disc">
   <li>
    <p>Fabricaci&oacute;n de &aacute;cido n&iacute;trico.</p>
   </li>
   <li>
    <p>Producci&oacute;n de abonos org&aacute;nicos, explosivos, nitrocelulosa, seda artificial y cuero sint&eacute;tico, barniz, lacas, colorantes y colodium.</p>
   </li>
   <li>
    <p>Decapado, fijaci&oacute;n, mordentado, afinado damasquinado, revestimiento electrol&iacute;tico de metales.</p>
   </li>
   <li>
    <p>El grabado al agua fuerte.</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n de fieltros y perlas de vidrio.</p>
   </li>
  </ul>
 </li>
 
 <li>
  <p class="seccion">Oxidos de azufre.</p>
  <ul type="disc">
   <li>
    <p>Todos los trabajos que impliquen la utilizaci&oacute;n del &aacute;cido n&iacute;trico y en particular: la fabricaci&oacute;n de &aacute;cido sulf&uacute;rico, de colorantes
    sint&eacute;ticos, de materia pl&aacute;stica, de hidrocarburos nitrado, de explosivos, de productos farmac&eacute;uticos, etc.</p>
   </li>
   <li>
    <p>Utilizaci&oacute;n de lamparas de arco, de electricidad de alta tensi&oacute;n, etc.</p>
   </li>
   <li>
    <p>Pulido de cobre, barnizado de aluminio, decapado de metales, grabado, fotograbado, preparaci&oacute;n del fieltro, soldadura aut&oacute;gena,
    galvanoplastia.</p>
   </li>
   <li>
    <p>Ensilado de cereales.</p>
   </li>
  </ul>
 </li>
 
 <li>
  <p class="seccion">Amoniaco.</p>
  <ul type="disc">
   <li>
    <p>Producci&oacute;n de abonos artificiales.</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n de urea y &aacute;cido n&iacute;trico.</p>
   </li>
   <li>
    <p>Preparaci&oacute;n de ciertos residuos sint&eacute;ticos del tipo ceraformol.</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n de hielo artificial, utilizando amoniaco como refrigerante.</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n de sosa (procedimiento Solvay).</p>
   </li>
   <li>
    <p>Los hornos de coque, fabricas de gas.</p>
   </li>
   <li>
    <p>Utilizaci&oacute;n como decapante en pintura.</p>
   </li>
  </ul>
 </li>
 
 <li>
  <p class="seccion">Anh&iacute;drido sulfuroso.</p>
  <ul type="disc">
   <li>
    <p>Producci&oacute;n de &aacute;cido sulf&uacute;rico.</p>
   </li>
   <li>
    <p>Refino de minerales ricos en azufre.</p>
   </li>
   <li>
    <p>Procesos en que interviene la combusti&oacute;n de carbones ricos en azufre.</p>
   </li>
  </ul>
 </li>
 
 <li>
  <p class="seccion">&Aacute;cido sulf&uacute;rico.</p>
  <ul type="disc">
   <li>
    <p>Producci&oacute;n, almacenamiento y manipulaci&oacute;n de &aacute;cido sulf&uacute;rico.</p>
   </li>
  </ul>
 </li>
 
 <li>
  <p class="seccion">&Aacute;cido sulf&iacute;drico.</p>
  <ul type="disc">
   <li>
    <p>Trabajos en fosas de putrefacci&oacute;n de mataderos o instalaciones de curtidos.</p>
   </li>
   <li>
    <p>Trabajos de exhumaci&oacute;n de cad&aacute;veres.</p>
   </li>
   <li>
    <p>Trabajos de alcantarillado y cloacas.</p>
   </li>
   <li>
    <p>Enriado de c&aacute;&ntilde;amo y del esparto.</p>
   </li>
   <li>
    <p>Procesos de la industria qu&iacute;mica en que interviene el hidrogeno sulfurado.</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n de fibras textiles sint&eacute;ticas.</p>
   </li>
   <li>
    <p>Refiner&iacute;as de petr&oacute;leo.</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n de gases industriales.</p>
   </li>
   <li>
    <p>Refiner&iacute;as de az&uacute;car.</p>
   </li>
  </ul>
 </li>
 
 <li>
  <p class="seccion">Sulfuro de carbono.</p>
  <ul type="disc">
   <li>
    <p>Fabricaci&oacute;n, manipulaci&oacute;n y empleo del sulfuro de carbono y de los productos que lo contengan, y especialmente:</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n de la seda artificial del tipo viscosa, ray&oacute;n, del fibr&aacute;n, del celof&aacute;n.</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n de mastiques y colas.</p>
   </li>
   <li>
    <p>Preparaci&oacute;n de la carbanilina como aceleradora de la vulcanizaci&oacute;n de fr&iacute;o.</p>
   </li>
   <li>
    <p>Empleo como disolvente de grasas, aceites, resinas, ceras y gutapercha.</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n de cerillas.</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n de productos farmac&eacute;uticos y cosm&eacute;ticos que contengan sulfuro de carbono.</p>
   </li>
   <li>
    <p>Manipulaci&oacute;n y empleo del sulfuro de carbono o productos que lo contengan, como insecticidas o parasiticidas en los trabajos de
    tratamiento de suelos o en el almacenado de productos agr&iacute;colas.</p>
   </li>
   <li>
    <p>Preparaci&oacute;n de ciertos rodenticidas.</p>
   </li>
   <li>
    <p>Extracci&oacute;n de aceites vol&aacute;tiles de las flores.</p>
   </li>
  </ul>
 </li>
 
 <li>
  <p class="seccion">&Oacute;xido de carbono.</p>
  <ul type="disc">
   <li>
    <p>Trabajos en locales o puestos cuya ventilaci&oacute;n natural o forzada no logre impedir una concentraci&oacute;n continuada de 50 cent&iacute;metros
    c&uacute;bicos de oxido de carbono por metro cubico de aire, a la altura de la zona de aspiraci&oacute;n de los trabajadores, y especialmente:</p>
   </li>
   <li>
    <p>Producci&oacute;n depuraci&oacute;n y almacenamiento de gas del alumbrado.</p>
   </li>
   <li>
    <p>Trabajos en fundici&oacute;n y limpieza de hornos.</p>
   </li>
   <li>
    <p>Trabajos en soldaduras y corte.</p>
   </li>
   <li>
    <p>Trabajos en presencia de motores de explosi&oacute;n.</p>
   </li>
   <li>
    <p>Trabajos en calderas navales, industriales y domesticas.</p>
   </li>
   <li>
    <p>Industrias que emplean como combustible cualquier gas industrial.</p>
   </li>
   <li>
    <p>Trabajos en garajes, dep&oacute;sitos y talleres de reparaci&oacute;n.</p>
   </li>
   <li>
    <p>Conducci&oacute;n de maquinas a motor provistas de habit&aacute;culos cerrados y mal aislados.</p>
   </li>
   <li>
    <p>Incendios y explosiones (sobre todo en espacios cerrados, en los t&uacute;neles y en las minas).</p>
   </li>
   <li>
    <p>Trabajos en instalaciones de calefacci&oacute;n defectuosas o mal dise&ntilde;adas.</p>
   </li>
   <li>
    <p>Reparaci&oacute;n de conductos de gas.</p>
   </li>
   <li>
    <p>Utilizaci&oacute;n de medios de calefacci&oacute;n o combusti&oacute;n libre.</p>
   </li>
  </ul>
 </li>
 
 <li>
  <p class="seccion">Oxicloruro de carbono.</p>
  <ul type="disc">
   <li>
    <p>Procesos de s&iacute;ntesis industriales en que se utilice oxicloruro de carbono.</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n de insecticidas.</p>
   </li>
   <li>
    <p>Procesos industriales en que se utilicen hidrocarburos clorados.</p>
   </li>
   <li>
    <p>Utilizaci&oacute;n de oxicloruro de carbono y sus compuestos en la industria qu&iacute;mica (preparaci&oacute;n de productos farmac&eacute;uticos, de materias
    colorantes, etc.).</p>
   </li>
   <li>
    <p>Desprendimiento de fosgeno por pir&oacute;lisis de numerosos derivados organoclorados, como el tetracloruro de carbono, el cloroformo,
    tetracloroetano, tricloroetileno, etc.</p>
   </li>
  </ul>
 </li>
 
 <li>
  <p class="seccion">&Aacute;cido cianh&iacute;drico, cianuros y compuestos de cian&oacute;geno.</p>
  <ul type="disc">
   <li>
    <p>Preparaci&oacute;n de &aacute;cido cianh&iacute;drico liquido, cianuros, ferrocianuros y otros derivados.</p>
   </li>
   <li>
    <p>Utilizaci&oacute;n del &aacute;cido cianh&iacute;drico gaseoso en la lucha contra los insectos par&aacute;sitos en agricultura y contra los roedores.</p>
   </li>
   <li>
    <p>La obtenci&oacute;n de metales preciosos (oro y plata) por cianuraci&oacute;n.</p>
   </li>
   <li>
    <p>Empleo de cianuro en las operaciones de galvanoplastia (niquelado, cadmiado, cobrizado, etc.).</p>
   </li>
   <li>
    <p>Tratamiento t&eacute;rmico de piezas met&aacute;licas.</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n de &quot;plexigl&aacute;s&quot; (acetonacianhidrina).</p>
   </li>
   <li>
    <p>Utilizaci&oacute;n de acrilonitrilo como pesticida y en la fabricaci&oacute;n de ciertas fibras sint&eacute;ticas.</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n y manipulaci&oacute;n de cianamida c&aacute;lcica y su utilizaci&oacute;n como abono.</p>
   </li>
  </ul>
 </li>
 
 <li>
  <p class="seccion">Hidrocarburos alif&aacute;ticos saturados o no; c&iacute;clicos o no, constituyentes del &eacute;ter, del petr&oacute;leo y de la gasolina.</p>
  <ul type="disc">
   <li>
    <p>Destilaci&oacute;n y refinado del petr&oacute;leo.</p>
   </li>
   <li>
    <p>El &quot;crocking&quot; y el &quot;reforming&quot;, procedimientos destinados esencialmente a modificar la estructura de los
    hidrocarburos.</p>
   </li>
   <li>
    <p>Utilizaci&oacute;n de los productos de destilaci&oacute;n como solventes, carburantes, combustibles y desengrasantes.</p>
   </li>
  </ul>
 </li>
 
 <li>
  <p class="seccion">Derivados halogenados de los hidrocarburos alif&aacute;ticos, saturados o no, c&iacute;clicos o no.</p>
  <ul type="disc">
   <li>
    <p>Preparaci&oacute;n, manipulaci&oacute;n y empleo de los hidrocarburos clorados y bromados de la serie alif&aacute;tica y de los productos que lo contengan,
    y especialmente:</p>
   </li>
   <li>
    <p>Empleo como agentes de extracci&oacute;n y como disolventes de: grasas, ceras, aceites, azufre, resinas, lacas, barnices, asfaltos, brea,
    materias pl&aacute;sticas y otros compuestos org&aacute;nicos, fibras artificiales (celulosa), para el desengrasado y limpieza de piezas met&aacute;licas, como productos de
    limpieza y desengrasado en tintorer&iacute;as.</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n y reparaci&oacute;n de aparatos e instalaciones frigor&iacute;ficas.</p>
   </li>
   <li>
    <p>Utilizaci&oacute;n de pesticidas, especialmente por pulverizaci&oacute;n.</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n de ciertos desinfectantes, anest&eacute;sicos, antis&eacute;pticos y otros productos de la industria farmac&eacute;utica.</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n y utilizaci&oacute;n de pinturas, solventes, disolventes, decapantes, etc.</p>
   </li>
   <li>
    <p>Reparaci&oacute;n y relleno de aparatos extintores de incendio.</p>
   </li>
   <li>
    <p>Preparaci&oacute;n y empleo de lociones de peluquer&iacute;a.</p>
   </li>
  </ul>
 </li>
 
 <li>
  <p class="seccion">Alcoholes.</p>
  <ul type="disc">
   <li>
    <p>Fabricaci&oacute;n de alcohol y sus compuestos halogenados.</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n y utilizaci&oacute;n de disolventes o diluentes para los colorantes, pinturas, lacas, barnices, resinas naturales y sint&eacute;ticos,
    desengrasantes y quitamanchas.</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n y utilizaci&oacute;n de barnices y capas aislantes para la industria el&eacute;ctrica (diacetona-alcohol, alcohol acetona). Fabricaci&oacute;n
    de colores de anilina (metanol).</p>
   </li>
   <li>
    <p>Utilizaci&oacute;n en las s&iacute;ntesis org&aacute;nicas.</p>
   </li>
   <li>
    <p>Industria de cosm&eacute;ticos, perfumes y jabones.</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n de esencia de frutas.</p>
   </li>
   <li>
    <p>Industria farmac&eacute;utica.</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n de l&iacute;quidos anticongelantes, de l&iacute;quidos de frenos hidr&aacute;ulicos, de lubrificantes sint&eacute;ticos, etc.</p>
   </li>
   <li>
    <p>Industria del caucho y de los cueros sint&eacute;ticos.</p>
   </li>
   <li>
    <p>Industria de fibras textiles artificiales como solvente del celuloide y del acetato de celulosa.</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n del formaldeh&iacute;do.</p>
   </li>
   <li>
    <p>Utilizaci&oacute;n de alcoholes como agentes deshidratantes o antigerminativos.</p>
   </li>
   <li>
    <p>Industria de explosivos.</p>
   </li>
   <li>
    <p>Industria de la refiner&iacute;a de petr&oacute;leo.</p>
   </li>
  </ul>
 </li>
 
 <li>
  <p class="seccion">Glicoles.</p>
  <ul type="disc">
   <li>
    <p>Fabricaci&oacute;n de glicoles y poliglicoles, de sus derivados y de sus acetatos.</p>
   </li>
   <li>
    <p>Utilizaci&oacute;n en la industria qu&iacute;mica como productos intermedios en numerosas s&iacute;ntesis org&aacute;nicas, como disolventes de lacas, resinas,
    barnices celul&oacute;sicos de secado r&aacute;pido, de ciertas pinturas, pigmentos, nitrocelulosa y acetatos de celulosa.</p>
   </li>
   <li>
    <p>Utilizaci&oacute;n en la industria farmac&eacute;utica como veh&iacute;culo de ciertos medicamentos, desodorantes, desinfectantes y bactericidas.</p>
   </li>
   <li>
    <p>La industria de cosm&eacute;ticos, fabricaci&oacute;n y utilizaci&oacute;n de anticongelantes, de l&iacute;quidos de sistemas hidr&aacute;ulicos y de l&iacute;quidos de
    frenos.</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n de ciertas esencias, extractos en la industria alimentaria.</p>
   </li>
   <li>
    <p>Industria textil para dar la flexibilidad a los tejidos y preparaci&oacute;n para la textura e impresi&oacute;n de tejidos a base de acetatos de
    celulosa, as&iacute; como en la preparaci&oacute;n y utilizaci&oacute;n de ciertos almidones sint&eacute;ticos.</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n de condensadores electrol&iacute;ticos.</p>
   </li>
   <li>
    <p>Preparaci&oacute;n de ciertas pel&iacute;culas y placas en la industria fotogr&aacute;fica.</p>
   </li>
   <li>
    <p>Industria de explosivos y caucho sint&eacute;tico.</p>
   </li>
  </ul>
 </li>
 
 <li>
  <p class="seccion">&Eacute;teres y sus derivados.</p>
  <ul type="disc">
   <li>
    <p>Producci&oacute;n de &eacute;teres y de sus derivados halogenados.</p>
   </li>
   <li>
    <p>Utilizaci&oacute;n en la industria qu&iacute;mica como disolventes de ceras, grasas, etc. Y en la fabricaci&oacute;n del colodium para la extracci&oacute;n de la
    nicotina.</p>
   </li>
   <li>
    <p>Industria farmac&eacute;utica para la extracci&oacute;n de alcaloides, como agente de esterilizaci&oacute;n y como anest&eacute;sicos.</p>
   </li>
   <li>
    <p>Industria de fibras textiles artificiales, como disolventes del acetato de celulosa, para la preparaci&oacute;n de tejidos, para la tintura.</p>
   </li>
   <li>
    <p>Industria del calzado como quitamanchas.</p>
   </li>
   <li>
    <p>Industria de la perfumer&iacute;a, caucho, fotograf&iacute;a y materias pl&aacute;sticas.</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n y utilizaci&oacute;n de disolventes y decapantes para las pinturas y barnices.</p>
   </li>
  </ul>
 </li>
 
 <li>
  <p class="seccion">Cetonas.</p>
  <ul type="disc">
   <li>
    <p>Producci&oacute;n de cetonas y sus derivados.</p>
   </li>
   <li>
    <p>Su utilizaci&oacute;n como agentes de extracci&oacute;n, como materia prima o intermedia en numerosas s&iacute;ntesis org&aacute;nicas, como disolventes.</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n de fibras textiles artificiales, seda y cueros artificiales limpieza y preparaci&oacute;n de tejidos para la tintura.</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n de celuloide.</p>
   </li>
   <li>
    <p>Industria farmac&eacute;utica.</p>
   </li>
   <li>
    <p>Industria de perfumer&iacute;a y de los cosm&eacute;ticos.</p>
   </li>
   <li>
    <p>Industria del caucho sint&eacute;tico y de explosivos.</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n de productos de limpieza.</p>
   </li>
  </ul>
 </li>
 
 <li>
  <p class="seccion">&Eacute;steres org&aacute;nicos y sus derivados halogenados.</p>
  <ul type="disc">
   <li>
    <p>Fabricaci&oacute;n de &eacute;steres org&aacute;nicos.</p>
   </li>
   <li>
    <p>Industria qu&iacute;mica como disolventes, plastificantes, y adhesivos (tricresilfosfato), como sustitutos de acetona y como productos
    intermedios en la s&iacute;ntesis org&aacute;nica.</p>
   </li>
   <li>
    <p>Industria de los papeles pintados y revestimientos pl&aacute;sticos.</p>
   </li>
   <li>
    <p>En la fabricaci&oacute;n de lacas de u&ntilde;as y perfumes, esencias de frutas, en las industrias de cristales de seguridad.</p>
   </li>
   <li>
    <p>Utilizaci&oacute;n como aditivos de carburantes y de aceites de motor.</p>
   </li>
   <li>
    <p>Industrias farmac&eacute;utica como veh&iacute;culos en ciertos bactericidas y fumigantes.</p>
   </li>
  </ul>
 </li>
 
 <li>
  <p class="seccion">&Aacute;cidos org&aacute;nicos.</p>
  <ul type="disc">
   <li>
    <p>Fabricaci&oacute;n de &aacute;cidos org&aacute;nicos y de sus sales.</p>
   </li>
   <li>
    <p>Empleo en la industria textil, qu&iacute;mica y alimentaria.</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n del &aacute;cido acetilsalic&iacute;lico.</p>
   </li>
   <li>
    <p>Empleo en la industria metal&uacute;rgica, del caucho y en fotograf&iacute;a.</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n de productos quitamanchas.</p>
   </li>
  </ul>
 </li>
 
 <li>
  <p class="seccion">Aldehidos.</p>
  <ul type="disc">
   <li>
    <p>Fabricaci&oacute;n de aldehidos y sus compuestos.</p>
   </li>
   <li>
    <p>Empleo en la industria qu&iacute;mica, textil y farmac&eacute;utica.</p>
   </li>
   <li>
    <p>Utilizaci&oacute;n del formol como agente desinfectante, desodorante, bactericida, etc.</p>
   </li>
   <li>
    <p>Utilizaci&oacute;n del acetaldehido en la fabricaci&oacute;n del vinagre y en el azogado de espejos.</p>
   </li>
   <li>
    <p>Utilizaci&oacute;n de la acroleina en las fabricas de jab&oacute;n, en la galvanoplastia, en la soldadura de piezas met&aacute;licas.</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n y empleo del metaceta-aldehido como combustible y pesticida en la agricultura.</p>
   </li>
  </ul>
 </li>
 
 <li>
  <p class="seccion">Nitroderivados alif&aacute;ticos.</p>
  <ul type="disc">
   <li>
    <p>Empleo como disolventes; como aditivos de ciertos explosivos, pesticidas y fungicidas.</p>
   </li>
  </ul>
 </li>
 
 <li>
  <p class="seccion">&Eacute;steres del &aacute;cido n&iacute;trico.</p>
  <ul type="disc">
   <li>
    <p>Fabricaci&oacute;n, mezcla de los constituyentes y rellenado de cartuchos con explosivos.</p>
   </li>
   <li>
    <p>Empleo en la industria farmac&eacute;utica.</p>
   </li>
  </ul>
 </li>
 
 <li>
  <p class="seccion">Benceno, tolueno, xileno y otros hom&oacute;logos del benceno.</p>
  <ul type="disc">
   <li>
    <p>Fabricaci&oacute;n, extracci&oacute;n, rectificaci&oacute;n, empleo y manipulaci&oacute;n del benceno y de sus hom&oacute;logos (xileno, tolueno), y especialmente:</p>
   </li>
   <li>
    <p>Empleo del benceno y sus hom&oacute;logos para la preparaci&oacute;n de sus derivados utilizados en las industrias de materias colorantes, perfumes,
    explosivos, productos farmaceuticos, etc.</p>
   </li>
   <li>
    <p>Empleo del benceno y sus hom&oacute;logos como decapantes, como diluente, como disolvente para la extracci&oacute;n de aceites, grasas, alcaloides,
    resinas, desengrasado de pieles, tejidos, huesos, piezas met&aacute;licas, caucho, etc.</p>
   </li>
   <li>
    <p>Preparaci&oacute;n y empleo de disoluciones de caucho y empleo del benceno y de sus hom&oacute;logos en la fabricaci&oacute;n y reparaci&oacute;n de neum&aacute;ticos,
    tejidos impermeables, c&aacute;maras neum&aacute;ticas, zapatos, sombreros.</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n y aplicaci&oacute;n de barnices, pinturas, esmaltes, tintes de imprenta, lacas celul&oacute;sicas.</p>
   </li>
   <li>
    <p>Limpieza en seco.</p>
   </li>
   <li>
    <p>Preparaci&oacute;n de carburantes que contengan bencenos o sus hom&oacute;logos.</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n de colas y adhesivos.</p>
   </li>
  </ul>
 </li>
 
 <li>
  <p class="seccion">Naftaleno y sus hom&oacute;logos.</p>
  <ul type="disc">
   <li>
    <p>Extracci&oacute;n del naftaleno, durante la destilaci&oacute;n del alquitr&aacute;n de hulla.</p>
   </li>
   <li>
    <p>Utilizaci&oacute;n como productos de base para la fabricaci&oacute;n del &aacute;cido ft&aacute;lico, de naftaleno, hidrogenados y de materias pl&aacute;sticas.</p>
   </li>
   <li>
    <p>Utilizaci&oacute;n como insecticida y conservaci&oacute;n de la madera.</p>
   </li>
  </ul>
 </li>
 
 <li>
  <p class="seccion">Derivados halogenados de los hidrocarburos arom&aacute;ticos.</p>
  <ul type="disc">
   <li>
    <p>Empleo como disolventes, insecticida y fungicidas.</p>
   </li>
   <li>
    <p>Empleo en las industrias de materias colorantes, perfumer&iacute;a y fotograf&iacute;a.</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n de productos de limpieza, condensadores y lubrificantes.</p>
   </li>
  </ul>
 </li>
 
 <li>
  <p class="seccion">Fenoles, hom&oacute;logos y sus derivados hal&oacute;genos.</p>
  <ul type="disc">
   <li>
    <p>Fabricaci&oacute;n de derivados, particularmente los derivados nitrados (explosivos): trinitrofenol o &aacute;cido p&iacute;crico o melinita.</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n de baquelita poliep&oacute;xido, policarbonatos.</p>
   </li>
   <li>
    <p>Tratamiento de maderas por medio de la creosota y el carbolineum (rico en cresoles y fenoles) y por los pentaclorofenoles.</p>
   </li>
   <li>
    <p>Industrias de las fibras sint&eacute;ticas (poliamidas, etc.).</p>
   </li>
   <li>
    <p>Refinaci&oacute;n del petr&oacute;leo.</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n del detergente, fabricaci&oacute;n y manipulaci&oacute;n de pesticidas (particularmente los clorofenoles) de colorantes, de aditivos
    para aceites, etc.</p>
   </li>
   <li>
    <p>Industria farmac&eacute;utica.</p>
   </li>
   <li>
    <p>Tratamiento de brea de hulla, de gas de alumbrado y el calentamiento de ciertas materias pl&aacute;sticas.</p>
   </li>
  </ul>
 </li>
 
 <li>
  <p class="seccion">Aminas (primarias, secundarias, terciarias, eteroc&iacute;clicas) e hidracinas arom&aacute;ticas y sus derivados hal&oacute;genos, fen&oacute;licos, nitrosados,
  nitrados y sulfonados.</p>
  <ul type="disc">
   <li>
    <p>Fabricaci&oacute;n de estas sustancias y su utilizaci&oacute;n como productos intermediarios en la industria de colorantes sint&eacute;ticos y en numerosas
    s&iacute;ntesis org&aacute;nicas, en la industria qu&iacute;mica, en la industria de insecticidas, en la industria farmac&eacute;utica, etc.</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n y utilizaci&oacute;n de derivados utilizados como aceleradores y como antioxidantes en la industria del caucho.</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n de ciertos explosivos.</p>
   </li>
   <li>
    <p>Utilizaci&oacute;n como colorantes en la industria del cuero, de pieles del calzado, de productos capilares, etc., As&iacute; como en papeler&iacute;a y en
    productos de peluquer&iacute;a.</p>
   </li>
   <li>
    <p>Utilizaci&oacute;n de reveladores (para-minofenoles) en la industria fotogr&aacute;fica.</p>
   </li>
  </ul>
 </li>
 
 <li>
  <p class="seccion">Poliuretanos (isocianatos).</p>
  <ul type="disc">
   <li>
    <p>Trabajos que exponen a la inhalaci&oacute;n de isocianatos org&aacute;nicos y especialmente:</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n y aplicaci&oacute;n de toluen-diisocianato y de difenil-metano- diisocianato.</p>
   </li>
   <li>
    <p>Trabajos de laquear parquets y de acuchillarlos.</p>
   </li>
   <li>
    <p>Laqueado de papel, tejidos, cuero, gomas, hilos conductores.</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n y empleo de pegamentos que contengan isocianatos.</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n de espumas de poliuretano y su aplicaci&oacute;n en estado liquido.</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n de fibras sint&eacute;ticas y de caucho sint&eacute;tico.</p>
   </li>
  </ul>
 </li>
 
 <li>
  <p class="seccion">Nitroderivados de los hidrocarburos arom&aacute;ticos y de los fenoles.</p>
  <ul type="disc">
   <li>
    <p>Las principales fuentes profesionales de riesgo son pr&aacute;cticamente las mencionadas para las aminas arom&aacute;ticas.</p>
   </li>
   <li>
    <p>Los nitroderivados son ampliamente utilizados en industria de explosivo (nitrobenceno, trinitrotolueno, dinitrofenol), en la agricultura
    como herbicidas (dinitro-ortocresol) y en la fabricaci&oacute;n de ciertos colorantes negros sulfonados (dinitrofenoles).</p>
   </li>
  </ul>
 </li>
</ol>


<br>
<p class="capitulo"><a name="enf_b"></a><b>B)</b> Enfermedades profesionales de la piel causadas por sustancias y agentes no comprendidos en
alguno de los otros apartados:</p>
<ol>
 <li>
  <p class="seccion">C&aacute;ncer cut&aacute;neo y lesiones cut&aacute;neas precancerosas debidas al holl&iacute;n, alquitr&aacute;n, bet&uacute;n, brea, antraceno, aceites minerales, parafina
  bruta y a los compuestos, productos, residuos de estas sustancias y a otros factores carcin&oacute;genos. Destilaci&oacute;n de la hulla.</p>
  <ul type="disc">
   <li>
    <p>Limpieza, deshollinado y reparaci&oacute;n de chimeneas y otros conductos de evacuaci&oacute;n de humos de combustibles.</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n de bolas y briquetas de carb&oacute;n por mezcla de polvo de carb&oacute;n con un 8-10 por 100 de brea.</p>
   </li>
   <li>
    <p>Asfalto y alquitranado de carreteras, calafateado de barcos.</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n de tubos, de placas, de revestimientos del suelo y de recipientes, obtenidos por mezcla en caliente de brea y de materias
    sil&iacute;ceas.</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n de cartones bituminosos, de papel alquitranado, de tejidos y otras materias impregnadas que se utilizan como aislantes.</p>
   </li>
   <li>
    <p>Impregnaci&oacute;n de la madera con alquitr&aacute;n o aceite de antraceno.</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n de ciertos colorantes y revestimientos.</p>
   </li>
  </ul>
 </li>
 
 <li>
  <p class="seccion">Afecciones cut&aacute;neas provocadas en el medio profesional por sustancias no consideradas en otros apartados.</p>
  <ul type="disc">
   <li>
    <p>Toda industria o trabajo en el que se entre en contacto con sustancias s&oacute;lidas y liquidas, polvos, vapores, etc., En cualquier tipo de
    actividad.</p>
   </li>
  </ul>
 </li>
</ol>


<br>
<p class="capitulo"><a name="enf_c"></a><b>C)</b> Enfermedades profesionales provocadas por la inhalaci&oacute;n de sustancias y agentes no
comprendidas en otros apartados:</p>
<ol>
 <li>
  <p class="seccion">Neumoconiosis.</p>
  <ol type="A">
   <li>
    <p>Silicosis, asociada o no a tuberculosis pulmonar.</p>
    <ul type="disc">
     <li>
      <p>Trabajos expuestos a la inhalaci&oacute;n de polvo de s&iacute;lice libre, y especialmente:</p>
     </li>
     <li>
      <p>Trabajos en minas, t&uacute;neles, canteras, galer&iacute;as.</p>
     </li>
     <li>
      <p>Tallado y pulido de rocas sil&iacute;ceas, trabajos de caterias.</p>
     </li>
     <li>
      <p>Trabajos en seco, de trituraci&oacute;n, tamizado y manipulaci&oacute;n de minerales o rocas.</p>
     </li>
     <li>
      <p>Fabricaci&oacute;n de carborundo, vidrio, porcelana, loza y otros productos cer&aacute;micos, fabricaci&oacute;n y conservaci&oacute;n de los ladrillos
      refractarios a base de s&iacute;lice.</p>
     </li>
     <li>
      <p>Fabricaci&oacute;n y manutenci&oacute;n de abrasivos y de polvos detergentes.</p>
     </li>
     <li>
      <p>Trabajos de desmoldeo, desbardado y desarenado en las fundiciones.</p>
     </li>
     <li>
      <p>Trabajos con muelas (pulido, afinado) que contengan s&iacute;lice libre.</p>
     </li>
     <li>
      <p>Trabajos en chorro de arena y esmeril.</p>
     </li>
    </ul>
   </li>
	 
   <li>
    <p>Asbestosis, asociada o no a la tuberculosis pulmonar o al c&aacute;ncer de pulm&oacute;n.</p>
    <ul type="disc">
     <li>
      <p>Trabajos expuestos a la inhalaci&oacute;n de polvos de amianto (asbesto) y especialmente:</p>
     </li>
     <li>
      <p>Trabajos de extracci&oacute;n, manipulaci&oacute;n y tratamiento de minerales o rocas amiant&iacute;feras.</p>
     </li>
     <li>
      <p>Fabricaci&oacute;n de tejidos, cartones y papeles de amianto.</p>
     </li>
     <li>
      <p>Tratamiento preparatorio de fibras de amianto (cardado, hilado, tramado, etc.).</p>
     </li>
     <li>
      <p>Aplicaci&oacute;n de amianto a pistola (chimeneas, fondos de autom&oacute;viles y vagones).</p>
     </li>
     <li>
      <p>Trabajos de aislamiento t&eacute;rmico en construcci&oacute;n naval y de edificios y su destrucci&oacute;n.</p>
     </li>
     <li>
      <p>Fabricaci&oacute;n de guarniciones para frenos y embragues, de productos de fibro- cemento, de equipos contra incendios, de filtros y cart&oacute;n
      de amianto, de juntas de amianto y caucho.</p>
     </li>
     <li>
      <p>Desmontaje y demolici&oacute;n de instalaciones que contengan amianto.</p>
     </li>
    </ul>
   </li>
	 
   <li>
    <p>Neumoconiosis debida a los polvos de silicatos.</p>
    <ul type="disc">
     <li>
      <p>Trabajos expuestos a la inhalaci&oacute;n de polvos de silicato y especialmente:</p>
     </li>
     <li>
      <p>Trabajo de extracci&oacute;n, manipulaci&oacute;n y tratamiento de minerales que liberen polvo silicatos.</p>
     </li>
     <li>
      <p>Industria de caucho, de papel, del lin&oacute;leo, cart&oacute;n y de ciertas especies de fibro-cemento.</p>
     </li>
     <li>
      <p>Industrias de pieles.</p>
     </li>
     <li>
      <p>Industrias de la porcelana y de la cer&aacute;mica (caol&iacute;n).</p>
     </li>
     <li>
      <p>Industria de perfumes y productos de belleza, fabricas de jabones y en joyer&iacute;a.</p>
     </li>
     <li>
      <p>Industria qu&iacute;mica y farmac&eacute;utica (utilizaci&oacute;n de la permutita y bentonita).</p>
     </li>
     <li>
      <p>Industria metal&uacute;rgica (utilizaci&oacute;n de la bentonita, polvos de olivino y de circonio), para el moldeado y limpieza de fundiciones.</p>
     </li>
    </ul>
   </li>
	 
   <li>
    <p>Cannabosis y bagazosis.</p>
    <ul type="disc">
     <li>
      <p>Trabajos en los que se manipula el c&aacute;&ntilde;amo y el bagazo de la ca&ntilde;a de az&uacute;car.</p>
     </li>
    </ul>
   </li>
  </ol>
 </li>
 
 <li>
  <p class="seccion">Afecciones broncopulmonares debidas a los polvos o humos de aluminio o de sus compuestos.</p>
  <ul type="disc">
   <li>
    <p>Extracci&oacute;n de aluminio a partir de sus minerales, en particular la separaci&oacute;n por fusi&oacute;n electrol&iacute;tica del oxido de aluminio, de la
    bauxita (fabricaci&oacute;n de corind&oacute;n artificial).</p>
   </li>
   <li>
    <p>Preparaci&oacute;n de polvos de aluminio, especialmente el polvo fino (operaciones, demolido, cribado y mezclas).</p>
   </li>
   <li>
    <p>Preparaci&oacute;n de aleaciones de aluminio.</p>
   </li>
   <li>
    <p>Preparaci&oacute;n de tintas de imprimir a partir del pigmento extra&iacute;do de los residuos de los ba&ntilde;os de fusi&oacute;n de la bauxita.</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n y manipulaci&oacute;n de abrasivos de aluminio.</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n de artefactos pirot&eacute;cnicos con granos de aluminio.</p>
   </li>
   <li>
    <p>Utilizaci&oacute;n del hidrato de aluminio en la industria papelera (preparaci&oacute;n del sulfato de aluminio), en el tratamiento de aguas, en la
    industria textil (capa impermeabilizante), en las refiner&iacute;as de petr&oacute;leo (preparaci&oacute;n y utilizaci&oacute;n de ciertos catalizadores) y en numerosas industrias
    donde el aluminio y sus compuestos entran en la composici&oacute;n de numerosas aleaciones.</p>
   </li>
  </ul>
 </li>
 
 <li>
  <p class="seccion">Afecciones broncopulmonares debidas a los polvos de los metales duros, talco, etc.</p>
  <ul type="disc">
   <li>
    <p>Trabajos de mezclado, tamizado, moldeado y rectificado de carburos de tungsteno, titanio, tantalio, vanadio y molibdeno aglutinados con
    cobalto, hierro y n&iacute;quel.</p>
   </li>
   <li>
    <p>Soldadura al arco el&eacute;ctrico en espacios confinados.</p>
   </li>
   <li>
    <p>Pulidores de metales que utilizan oxido de hierro.</p>
   </li>
   <li>
    <p>Trabajos de explotaci&oacute;n de minas de hierro cuyo contenido en s&iacute;lice sea pr&aacute;cticamente nulo.</p>
   </li>
   <li>
    <p>Trabajos expuestos a la inhalaci&oacute;n de talco cuando esta combinado con tremolita, serpentina o antofilita. Operaciones de molido y
    ensacado de la barita.</p>
   </li>
  </ul>
 </li>
 
 <li>
  <p class="seccion">Afecciones broncopulmonares causadas por los polvos de escorias Thomas.</p>
  <ul type="disc">
   <li>
    <p>Obtenci&oacute;n y empleo de escorias Thomas y especialmente:</p>
   </li>
   <li>
    <p>Molido, triturado, ensacado, transporte, almacenado y mezcla con otros abonos y el esparcimiento de estos abonos.</p>
   </li>
  </ul>
 </li>
 
 <li>
  <p class="seccion">Asma provocado en el medio profesional por las sustancias no incluidas en otros apartados.</p>
  <ul type="disc">
   <li>
    <p>Exposici&oacute;n a productos de origen vegetal o animal y a ciertas sustancias qu&iacute;micas en diversas actividades y especialmente en:</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n de fieltros.</p>
   </li>
   <li>
    <p>Tratamiento de cuero y plumas.</p>
   </li>
   <li>
    <p>Apicultura (veneno de abejas).</p>
   </li>
   <li>
    <p>Manipulaci&oacute;n de harina.</p>
   </li>
   <li>
    <p>Manipulaci&oacute;n de algod&oacute;n, lino y c&aacute;&ntilde;amo.</p>
   </li>
   <li>
    <p>Manipulaci&oacute;n de maderas ex&oacute;ticas.</p>
   </li>
   <li>
    <p>Actividades agr&iacute;colas (plumas, pelos, polvos de cereales, etc&eacute;tera).</p>
   </li>
   <li>
    <p>M&eacute;dicos y veterinarios, as&iacute; como el personal para m&eacute;dicos bi&oacute;logos y personal de laboratorio.</p>
   </li>
   <li>
    <p>Industrias de metales y de las m&aacute;quinas - herramienta.</p>
   </li>
   <li>
    <p>Trabajos dom&eacute;sticos.</p>
   </li>
   <li>
    <p>Inhalaci&oacute;n repetida de ciertos agentes qu&iacute;micos como: acroleina, isocianatos, formol, parafenilindimina, anh&iacute;drido ft&aacute;lico, vanadio,
    sales de platino, oxicloruro de f&oacute;sforo y ciertos productos org&aacute;nicos complejos, como el ricino, goma arabiga, ipecacuana, etc.</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n y empleo de antibi&oacute;ticos.</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n y empleo de materias pl&aacute;sticas.</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n y empleo de aminas arom&aacute;ticas y alif&aacute;ticas.</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n y empleo de enzimas proteol&iacute;ticas.</p>
   </li>
  </ul>
 </li>
 
 <li>
  <p class="seccion"><a name="enf_c6"></a>Enfermedades causadas por irritaci&oacute;n de las v&iacute;as a&eacute;reas superiores por inhalaci&oacute;n o ingesti&oacute;n de polvos,
  l&iacute;quidos, gases o vapores.</p>
  <ul type="disc">
   <li>
    <p>Trabajos en los que existan exposici&oacute;n a polvos, l&iacute;quidos, gases o vapores irritantes de las v&iacute;as a&eacute;reas superiores.</p>
   </li>
  </ul>
 </li>
</ol>


<br>
<p class="capitulo"><a name="enf_d"></a><b>D)</b> Enfermedades profesionales infecciosas y parasitarias:</p>
<ol>
 <li>
  <p class="seccion">Helmintiasis, anquilostomiasis duodenal, anguillulosia.</p>
  <ul type="disc">
   <li>
    <p>Trabajos subterr&aacute;neos, t&uacute;neles, minas, galer&iacute;as, cuevas de champi&ntilde;ones, etc.</p>
   </li>
   <li>
    <p>Trabajos en zonas pantanosas, arrozales, salinas.</p>
   </li>
  </ul>
 </li>
 
 <li>
  <p class="seccion">Paludismo, amebiasis, tripanosomiasis, dengue, fiebre papataci, fiebre recurrente, fiebre amarilla, peste, leishmaniosis, pian, tifus
  exantem&aacute;tico y otras ricketsiosis:</p>
  <ul type="disc">
   <li>
    <p>Trabajos en zonas donde estas afecciones son end&eacute;micas.</p>
   </li>
  </ul>
 </li>
 
 <li>
  <p class="seccion">Enfermedades infecciosas o parasitarias transmitidas al hombre por los animales o por sus productos y cad&aacute;veres (para el t&eacute;tanos se
  incluir&aacute;n tambi&eacute;n los trabajos con excretas humanas o animales).</p>
  <ul type="disc">
   <li>
    <p>Trabajos susceptibles de poner en contacto directo con animales, vectores o reservorios de la infecci&oacute;n o sus cad&aacute;veres.</p>
   </li>
   <li>
    <p>Manipulaci&oacute;n o empleo de despojos de animales.</p>
   </li>
   <li>
    <p><a name="enf_d34"></a><em>(Modificado por el Real Decreto 2821/1981).</em><br>
       Carga, descarga o transporte de mercancias</p>
   </li>
   <li>
    <p>Personal al servicio de laboratorios de investigaci&oacute;n biol&oacute;gica o biolog&iacute;a cl&iacute;nica (humana o veterinaria) y especialmente los que
    comporten utilizaci&oacute;n o cr&iacute;a de animales con fines cient&iacute;ficos.</p>
   </li>
   <li>
    <p>Personal sanitario al servicio de hospitales, sanatorios y laboratorios.</p>
   </li>
  </ul>
 </li>
 
 <li>
  <p class="seccion">Enfermedades infecciosas y parasitarias del personal que se ocupa de la prevenci&oacute;n, asistencia y cuidado de enfermos y en la
  investigaci&oacute;n.</p>
  <ul type="disc">
   <li>
    <p>Trabajos de personal sanitario y auxiliar que contacten con estos enfermos tanto en instituciones cerradas, abiertas y servicios a
    domicilio.</p>
   </li>
   <li>
    <p>Trabajos en laboratorios de investigaci&oacute;n y de an&aacute;lisis cl&iacute;nicos.</p>
   </li>
   <li>
    <p>Trabajos de toma, manipulaci&oacute;n o empleo de sangre humana o sus derivados y aquellos otros que entra&ntilde;en contacto directo con estos
    enfermos (hepatitis v&iacute;rica).</p>
   </li>
  </ul>
 </li>
</ol>


<br>
<p class="capitulo"><a name="enf_e"></a><b>E)</b> Enfermedades profesionales producidas por agentes f&iacute;sicos:</p>
<ol>
 <li>
  <p class="seccion">Enfermedades provocadas por radiaciones ionizantes.</p>
  <ul type="disc">
   <li>
    <p>Todos los trabajos expuestos a la acci&oacute;n de los rayos x o de las sustancias radiactivas naturales o artificiales o a cualquier fuente de
    emisi&oacute;n corpuscular, y especialmente:</p>
   </li>
   <li>
    <p>Trabajos de extracci&oacute;n y tratamiento de minerales radiactivos.</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n de aparatos de rayos x y de radiumterapia.</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n de productos qu&iacute;micos y farmac&eacute;uticos radiactivos.</p>
   </li>
   <li>
    <p>Empleo de sustancias radiactivas y rayos x en los laboratorios de investigaci&oacute;n.</p>
   </li>
   <li>
    <p>Fabricaci&oacute;n y aplicaci&oacute;n de productos luminosos con sustancias radiactivas en pinturas de esferas de relojer&iacute;a.</p>
   </li>
   <li>
    <p>Trabajos industriales en que se utilicen rayos x y materiales radioactivos, medidas de espesor y de desgaste.</p>
   </li>
   <li>
    <p>Trabajos en las consultas de radiodiagnosticos, de radio y radiumterapia y de aplicaci&oacute;n de is&oacute;topos radiactivos, en consultas,
    cl&iacute;nicas, sanatorios, residencias y hospitales.</p>
   </li>
   <li>
    <p>Conservaci&oacute;n de alimentos.</p>
   </li>
   <li>
    <p>Reactores de investigaci&oacute;n y de producci&oacute;n de energ&iacute;a.</p>
   </li>
   <li>
    <p>Instalaciones de producci&oacute;n y tratamiento de radioelementos.</p>
   </li>
   <li>
    <p>Fabrica de enriquecimiento de combustibles.</p>
   </li>
   <li>
    <p>Instalaciones de tratamiento y almacenamiento de residuos radiactivos.</p>
   </li>
   <li>
    <p>Transporte de materias radiactivas.</p>
   </li>
  </ul>
 </li>
 
 <li>
  <p class="seccion">Catarata producida por la energ&iacute;a radiante.</p>
  <ul type="disc">
   <li>
    <p>Trabajos con cristal incandescente, masas y superficies incandescentes, en fundiciones, acererias, etc., as&iacute; como en fabricas de
    carburos.</p>
   </li>
  </ul>
 </li>
 
 <li>
  <p class="seccion">Hipoacusia o sordera provocada por el ruido.</p>
  <ul type="disc">
   <li>
    <p>Trabajos que expongan a ruidos continuos de nivel sonoro equivalente o superior a 80 decibelios a, durante ocho horas diarias o cuarenta
    horas semanales y especialmente:</p>
   </li>
   <li>
    <p>Trabajos de calderer&iacute;a.</p>
   </li>
   <li>
    <p>Trabajos de estampado, embutido, remachado y martillado de metales.</p>
   </li>
   <li>
    <p>Trabajos en telares de lanzadera batiente.</p>
   </li>
   <li>
    <p>Trabajos de control y puesta a punto de motores de aviaci&oacute;n, reactores o de pist&oacute;n.</p>
   </li>
   <li>
    <p>Trabajos con martillos y perforadores neum&aacute;ticos en minas, t&uacute;neles y galer&iacute;as subterr&aacute;neas.</p>
   </li>
   <li>
    <p>Trabajos en salas de m&aacute;quinas de nav&iacute;os.</p>
   </li>
   <li>
    <p>Trafico a&eacute;reo (personal de tierra, mec&aacute;nicos y personal de navegaci&oacute;n, de aviones a reacci&oacute;n, etc.).</p>
   </li>
   <li>
    <p>Talado y corte de arboles con sierras port&aacute;tiles.</p>
   </li>
   <li>
    <p>Salas de recreaci&oacute;n (discotecas, etc.).</p>
   </li>
   <li>
    <p>Trabajos de obras publicas (rutas, construcciones, etc.) Efectuados con maquinas ruidosas como las bulldozers, excavadoras, palas
    mec&aacute;nicas, etc.</p>
   </li>
   <li>
    <p>Motores diesel, en particular en las dragas y los veh&iacute;culos de transporte de ruta, ferroviarios y mar&iacute;timos.</p>
   </li>
  </ul>
 </li>
 
 <li>
  <p class="seccion">Enfermedades provocadas por trabajos con aire comprimido.</p>
  <ul type="disc">
   <li>
    <p>Trabajos subacu&aacute;ticos en caj&oacute;n, con escafandra y con o sin aparato respirador individual.</p>
   </li>
   <li>
    <p>Intervenciones en medio hiperbaro.</p>
   </li>
   <li>
    <p>Fracaso de los sistemas de presurizaci&oacute;n durante vuelos de gran altitud.</p>
   </li>
  </ul>
 </li>
 
 <li>
  <p class="seccion">Enfermedades osteo - articulares o agineur&oacute;ticas provocadas por las vibraciones mec&aacute;nicas.</p>
  <ul type="disc">
   <li>
    <p>Trabajos con herramientas port&aacute;tiles y maquinas fijas para machacar, perforar, remachar, apisonar, martillar, apuntalar, prensar, pulir,
    trocear, etc. Que produzcan vibraciones.</p>
   </li>
  </ul>
 </li>
 
 <li>
  <ol type="A">
   <li>
    <p>Enfermedades de las bolsas serosas debidas a la presi&oacute;n, celulitis subcut&aacute;neas.</p>
    <ul type="disc">
     <li>
      <p>Bursitis prerrotuliana del trabajador arrodillado en minas, en la construcci&oacute;n, servicio domestico, colocadores de parquet y baldosas,
      jardineros, talladores y pulidores de piedras, trabajadores agr&iacute;colas, etc.</p>
     </li>
     <li>
      <p>Bursitis gl&uacute;tea del minero.</p>
     </li>
     <li>
      <p>Bursitis de la fascia anterior del muslo del zapatero.</p>
     </li>
     <li>
      <p>Bursitis retrocalc&aacute;nea del minero.</p>
     </li>
     <li>
      <p>Bursitis malcolar externa del sastre.</p>
     </li>
     <li>
      <p>Bursitis preesternal del carpintero.</p>
     </li>
     <li>
      <p>Bursitis de la ap&oacute;fisis espinosa de c-7 y subacromio deltoidea del minero.</p>
     </li>
    </ul>
   </li>
	 
   <li>
    <p>Enfermedades por fatiga de las vainas tendinosas, de los tejidos peritendinosos, de las inserciones musculares y tendinosas.</p>
    <ul type="disc">
     <li>
      <p>Tenosinovitis de los mozos de restaurante, cajeras, costureras, dactil&oacute;grafos, mecan&oacute;grafas, lavanderas, etc.</p>
     </li>
     <li>
      <p>Periostitis de los chapistas, herreros, caldereros, alba&ntilde;iles, canteros, etc.</p>
     </li>
    </ul>
   </li>
	 
   <li>
    <p>Lesiones del menisco en las minas y trabajos subterr&aacute;neos.</p>
    <ul type="disc">
     <li>
      <p>Trabajos de miner&iacute;a, de galer&iacute;as, t&uacute;neles, etc.</p>
     </li>
    </ul>
   </li>
	 
   <li>
    <p>Arrancamiento por fatiga de las ap&oacute;fisis espinosas.</p>
    <ul type="disc">
     <li>
      <p>Trabajo de apaleo o de manipulaci&oacute;n de cargas pesadas.</p>
     </li>
    </ul>
   </li>
	 
   <li>
    <p>Par&aacute;lisis de los nervios debidas a la presi&oacute;n.</p>
    <ul type="disc">
     <li>
      <p>Par&aacute;lisis del nervio cubital o del mediano por: manipulaci&oacute;n de herramientas mec&aacute;nicas, trabajos con apoyos sobre los codos o que
      entra&ntilde;en una compresion de la mu&ntilde;eca o palma de la mano (orde&ntilde;o de vacas, grabado, talla y pulido de vidrio, burilado, trabajo de zapateria). Trabajos
      de los le&ntilde;adores, de los herreros, peleteros, deportistas (lanzadores del martillo, disco y jabalina). Trabajos que expongan a una extensi&oacute;n prolongada
      de la mu&ntilde;eca entra&ntilde;ando un s&iacute;ndrome del canal carpiano (lavanderas, cortadores de tejidos y de material pl&aacute;stico, etc.).</p>
     </li>
     <li>
      <p>Trabajos en central telef&oacute;nica.</p>
     </li>
     <li>
      <p>Par&aacute;lisis de los nervios del serrato mayor, angular, romboides, circunflejo, por la carga repetida sobre la espalda de objetos pesados
      y r&iacute;gidos (mudadores, cargadores de bolsas y descargadores, etc.).</p>
     </li>
     <li>
      <p>Par&aacute;lisis del nervio ci&aacute;tico popliteo externo por posici&oacute;n prolongada en cuclillas (empedradores, soladores, jardineros, etc.).</p>
     </li>
     <li>
      <p>Par&aacute;lisis del nervio radial por trabajos que entra&ntilde;en contracci&oacute;n repetida del m&uacute;sculo supinador largo (conductores de
      autom&oacute;viles, etc.).</p>
     </li>
    </ul>
   </li>
  </ol>
 </li>
 
 <li>
  <p class="seccion">Nistagmus de los mineros.</p>
  <ul type="disc">
   <li>
    <p>Trabajos en fondo de minas.</p>
   </li>
  </ul>
 </li>
</ol>


<br>
<p class="capitulo"><a name="enf_f"></a><b>F)</b> Enfermedades sist&eacute;micas.</p>
<ol>
 <li>
  <p class="seccion">Distrofia incluyendo la ulceraci&oacute;n de la cornea por gases, vapores, polvos y l&iacute;quidos.</p>
  <ul type="disc">
   <li>
    <p>Trabajos en los que se produzcan polvos, l&iacute;quidos, gases o vapores capaces de producir distrofia de la cornea.</p>
   </li>
  </ul>
 </li>
 
 <li>
  <p class="seccion">Carcinoma primitivo de bronquio o pulm&oacute;n por asbesto. Mesotelioma pleural y mesotelioma debidos a la misma causa.</p>
  <ul type="disc">
   <li>
    <p>Trabajos expuestos a la inhalaci&oacute;n de polvos de amianto (asbesto).</p>
   </li>
  </ul>
 </li>
 
 <li>
  <p class="seccion">Carcinoma de la membrana mucosa de la nariz, senos nasales, bronquio o pulm&oacute;n adquirido en industrias donde se fabrica o manipula
  n&iacute;quel.</p>
 </li>
 
 <li>
  <p class="seccion">Angiosarcoma hep&aacute;tico causado por el cloruro de vinilo.</p>
  <ul type="disc">
   <li>
    <p>Fabricaci&oacute;n o transformaci&oacute;n de cloruro de vinilo.</p>
   </li>
  </ul>
 </li>
 
 <li>
  <p class="seccion">C&aacute;ncer del sistema hematopoy&eacute;tico causado por el benceno.</p>
  <ul type="disc">
   <li>
    <p>Fabricaci&oacute;n, manipulaci&oacute;n o empleo del benceno.</p>
   </li>
  </ul>
 </li>
 
 <li>
  <p class="seccion">Carcinoma de piel, bronquio, pulm&oacute;n o h&iacute;gado causado por el ars&eacute;nico.</p>
  <ul type="disc">
   <li>
    <p>Trabajos con exposici&oacute;n al ars&eacute;nico.</p>
   </li>
  </ul>
 </li>
 
 <li>
  <p class="seccion">Neoplasia primaria del tejido epitelial de la vejiga urinaria, pelvis renal o ur&eacute;ter.</p>
  <ul type="disc">
   <li>
    <p>Fabricaci&oacute;n elaboraci&oacute;n, manipulaci&oacute;n o empleo de:</p>
    <ul type="circle">
     <li>
      <p>alfa-naftilamina o beta-naftilamina.</p>
     </li>
     <li>
      <p>Difenilo con sustituci&oacute;n por un grupo nitro o un grupo amino primario o por un grupo nitro y un grupo amino primario.</p>
     </li>
     <li>
      <p>Cualquiera de las sustancias del punto anterior en que haya sustituci&oacute;n ulterior de un anillo por grupos hal&oacute;genos, metil o metoxi.</p>
     </li>
     <li>
      <p>Las sales de cualquiera de las sustancias mencionadas en los dos p&aacute;rrafos anteriores. Auramina o magenta.</p>
     </li>
     <li>
      <p>Bencidina.</p>
     </li>
    </ul>
   </li>
  </ul>
 </li>
 <li>
  <p class="seccion">C&aacute;ncer de piel, pulm&oacute;n, hueso y medula &oacute;sea por radiaciones ionizantes.</p>
  <p>Todas las actividades mencionadas en el <a href="#enf_e">punto E.1</a> de esta lista.</p>
 </li>
 <li>
  <p class="seccion">Carcinoma de la mucosa nasal, senos nasales, laringe, bronquio o pulm&oacute;n causado por el cromo.</p>
  <p>Todas las actividades mencionadas en el <a href="#enf_a5">punto A.5</a> de esta lista.</p>
 </li>
</ol>





<br><br><br><br><br>

<p class="leyes"><a name="ardystil"></a><b>&quot;S&iacute;ndrome de Ardystil&quot; o &quot;Neumopat&iacute;a 
intersticial difusa&quot;</b></p>

<br><br>

<p>Resoluci&oacute;n de 30 de diciembre de 1993, de la Secretaria General para la Seguridad Social, por la que se considera provisionalmente como
enfermedad profesional la detectada en industrias del sector de aerograf&iacute;a textil de la Comunidad Aut&oacute;noma Valenciana. B.O.E. de 10 de enero de 1994</p>
<p>Se ha venido planteando la cuesti&oacute;n del tratamiento que deber&iacute;a darse a la enfermedad contra&iacute;da por diversos trabajadores pertenecientes a
determinadas empresas del sector de la aerograf&iacute;a textil de la Comunidad Valenciana, tambi&eacute;n conocida como &quot;S&iacute;ndrome de Ardystil&quot; o &quot;Neumopat&iacute;a
intersticial difusa&quot;.</p>
<p>Han sido varias las iniciativas y tr&aacute;mites emprendidos en el curso de los &uacute;ltimos meses, tendentes a ofrecer posibles soluciones a esta
cuesti&oacute;n, dada, ante todo, la dificultad de su encuadramiento como enfermedad profesional al haber estado pendiente la determinaci&oacute;n del agente causante de
dicha enfermedad.</p>
<p>Realizadas las oportunas verificaciones, el Instituto Nacional de Seguridad e Higiene en el Trabajo desaconsej&oacute; en este caso concreto la
modificaci&oacute;n de la vigente lista de enfermedades profesionales establecida por el Real Decreto 1995/1978, de 12 de mayo, entendiendo que a trav&eacute;s de la misma
es perfectamente posible dar soluci&oacute;n a la cuesti&oacute;n suscitada.</p>
<p>A este respecto, se debe resaltar que la vigente lista de enfermedades profesionales, aprobada por el Real Decreto citado, supuso la
supresi&oacute;n de la rigidez caracter&iacute;stica de la normativa a la que vino a suceder, pues elimin&oacute; el requisito de que para catalogar una enfermedad como
profesional, &eacute;sta, adem&aacute;s de tener su causa en uno de los agentes enfermantes listados, hubiera de derivarse tambi&eacute;n del ejercicio de actividades previamente
determinadas. En este sentido, el <a href="rd_1995_1978_enfermedades_profesionales.html">Real Decreto 1995/1978</a>, de 12 de mayo, permite considerar como 
enfermedades profesionales las contra&iacute;das en el ejercicio de otras actividades distintas a las contempladas en la expresada lista.</p>
<p>Por todo ello, y aun cuando todav&iacute;a no ha resultado posible determinar en concreto el agente causante de la enfermedad, se puede afirmar que:</p>

<ul type="disc">
 <li>
  <p>En las empresas de aerograf&iacute;a textil donde se contrajo la citada enfermedad se encontraban presentes diversos agentes qu&iacute;micos (aminas,
  &eacute;teres, glicoles e hidrocarburos alif&aacute;ticos halogenados), todos ellos recogidos en la lista de enfermedades profesionales vigente (en diversos n&uacute;meros del 
	<a href="#enf_a">apartado A)</a> del Real Decreto 1995/1978, referente a enfermedades profesionales producidas por agentes qu&iacute;micos), por lo que no existe impedimento jur&iacute;dico para
  entender que, a falta de precisar en concreto el agente enfermante, los efectos nocivos que resultan, han de ser considerados como constitutivos de enfermedad
  profesional.</p>
 </li>
 <li>
  <p>Sin perjuicio de lo anterior, la citada enfermedad podr&iacute;a tambi&eacute;n encontrar su encaje en el <a href="#enf_c6">n&uacute;mero 6 del apartado C)</a>
  del Real Decreto 1995/1978, de 12 de mayo, en el que se encuadra de forma gen&eacute;rica a las &quot;enfermedades causadas por irritaci&oacute;n de las v&iacute;as a&eacute;reas
  superiores por inhalaci&oacute;n o ingesti&oacute;n de polvos, l&iacute;quidos, gases o vapores&quot;.</p>
 </li>
</ul>

<p>De este modo, por una u otra v&iacute;a, resulta posible entender incluida la enfermedad en cuesti&oacute;n en la vigente lista de enfermedades
profesionales, al considerarse m&aacute;s adecuada esta soluci&oacute;n que la relativa a la modificaci&oacute;n de la vigente lista de enfermedades profesionales. Raz&oacute;n a la
que contribuye la referencia a la cautela con la que en esta materia se opera en el &aacute;mbito internacional, en el sentido de proceder s&oacute;lo a la ampliaci&oacute;n de
la lista vigente cuando se haya constatado debidamente el agente enfermante y su relaci&oacute;n con causalidad con determinado &aacute;mbito laboral.</p>
<p>Por todas las razones apuntadas, y hasta tanto se determine en concreto el agente causante de dicha enfermedad, esta Secretar&iacute;a General para
la Seguridad Social, con la finalidad de aclarar e interpretar el alcance de lo previsto en el Real Decreto 1995/1978, de 12 de mayo, previo informe del
Ministerio de Sanidad y Consumo, y en virtud de las competencias establecidas en el art&iacute;culo 13 del Real Decreto 530/1985, de 8 de abril, resuelve:</p>

<br>
<p class="articulo">Primero.</p>
<p>Declarar que la enfermedad detectada en industrias del sector de aerograf&iacute;a textil de la Comunidad Aut&oacute;noma Valenciana, tambi&eacute;n conocida
como &quot;S&iacute;ndrome de Ardystil&quot; o &quot;Neumopat&iacute;a intersticial difusa&quot;, en tanto se determina el agente desencadenante de la misma y se pueda proceder a su
definitiva calificaci&oacute;n, ha de ser considerada provisionalmente, a todos los efectos, como enfermedad profesional.</p>

<br>
<p class="articulo">Segundo.</p>
<p>Lo dispuesto en el apartado anterior ser&aacute; de aplicaci&oacute;n a todos los supuestos que, cualquiera que fuese la fecha de su manifestaci&oacute;n,
deriven del s&iacute;ndrome se&ntilde;alado.</p>

<br>
<p class="articulo">Tercero.</p>
<p>La presente Resoluci&oacute;n entrar&aacute; en vigor el d&iacute;a siguiente al de su publicaci&oacute;n en el <em>Bolet&iacute;n Oficial del Estado</em>.</p>
<p>Madrid, 30 de diciembre de 1993.</p>
<p>El Secretario general para la Seguridad Social, Adolfo Jim&eacute;nez Fern&aacute;ndez.</p>
<p>Ilmos. Sres. Directores generales de Planificaci&oacute;n y Ordenaci&oacute;n Econ&oacute;mica de la Seguridad Social, de Ordenaci&oacute;n Jur&iacute;dica y Entidades
Colaboradoras de la Seguridad Social, de las Entidades Gestoras de la Seguridad Social, de la Tesorer&iacute;a General de la Seguridad Social y Directores
provinciales del Departamento.</p>


<p><br></p>


						<!-- InstanceEndEditable -->
						</td>
						</tr>
						</table>
					</td>
				</tr>
				<tr>
					<td><div align="center"><a href="../paginas/index.html"><img src="../imagenes/logoico.gif" width="120" height="120" border="0"></a></div></td>
				</tr>
				<tr>
					<td><div><img src="../imagenes/forma_abajo.gif" width="840" height="42"></div></td>
				</tr>
			</table>
    </td>
  </tr>
	<tr>
		<td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0">
				<tr>
					<td colspan="7" height="20" background="../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td width="20" height="40" background="../imagenes/naranja.gif"></td>
					<td width="160" height="40"><a href="#ini"><img src="../imagenes/bot_ini.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><a href="../paginas/leyes.html"><img src="../imagenes/bot_lis.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Indice1" --><a href="rd_1995_1978_enfermedades_profesionales.html"><!-- InstanceEndEditable --><img src="../imagenes/bot_ind.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Indice2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Ant1" --><a href="rd_1995_1978_enfermedades_profesionales.html"><!-- InstanceEndEditable --><img src="../imagenes/bot_ant.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Ant2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Sig1" --><!-- InstanceEndEditable --><img src="../imagenes/bot_sig.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Sig2" --><!-- InstanceEndEditable --></td>
					<td width="20" height="40" background="../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td colspan="7" height="20" background="../imagenes/naranja.gif"></td>
				</tr>
			</table>
		</td>
	</tr>
</table>


<a name="fin"></a>

</body>
<!-- InstanceEnd --></html>
