<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/leyes.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->

<link href="../estilos/leyes.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="../favicon.ico">

<script type="text/javascript" language="JavaScript1.2" src="../menu/apymenu.js"></script>
<script type="text/JavaScript" language="JavaScript1.2" src="../menu/leyes.js"></script>


<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>

</head>



<body text="#000000" leftmargin="0" topmargin="0">

<a name="ini"></a>


<table border="0" cellpadding="0" cellspacing="0">
  <tr> 
    <td width="840"><a href="../paginas/index.html"><img src="../imagenes/cabecera.gif" width="840" height="160" border="0"></a></td>
    <td rowspan="3" background="../imagenes/naranja.gif" width="163">&nbsp;</td>
  </tr>
  <tr> 
    <td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0" background="../imagenes/ppal.gif">
				<tr>
          <td background="../imagenes/naranja.gif" height="8"></td>
				</tr>
		    <tr>
					<td><div><img src="../imagenes/forma_arriba.gif" width="840" height="42"></div></td>
				</tr>
				<tr>
					<td width="840">
						<table cellpadding="16" class="normal" align="justify">
						<tr>
						<td>
						<!-- InstanceBeginEditable name="Edit1" --> 


<p class="leyes">
<a href="rd_1415_2004_recaudacion_ss.html">
<b>Real Decreto por el que se aprueba el Reglamento General de Recaudaci&oacute;n de la Seguridad Social.<br>
(Aprobado por Real Decreto 1415/2004, de 11 de junio).</b></a>
<br>Fecha Publicaci&oacute;n BOE: ?????</p>


<br> <br> <br>


<p class="titulo"><a name="t1">T&Iacute;TULO I.</a> DISPOSICIONES GENERALES.</p>

<p class="capitulo"><a name="c1">CAP&Iacute;TULO I.</a> GESTI&Oacute;N RECAUDATORIA.</p>

<p class="seccion"><a name="c1s1">SECCI&Oacute;N I.</a>  GESTI&Oacute;N RECAUDATORIA Y &Oacute;RGANOS DE RECAUDACI&Oacute;N.</p>

<p class="articulo"><b><a name="a001">Art&iacute;culo 1.</a></b> Concepto y objeto de la gesti&oacute;n recaudatoria.</p>
<p>1. La gesti&oacute;n recaudatoria en el &aacute;mbito de la Seguridad Social consiste en el ejercicio de la actividad administrativa conducente a la realizaci&oacute;n de los cr&eacute;ditos y derechos de la Seguridad Social cuyo objeto est&eacute; constituido por los siguientes recursos:</p>
<ul>
<p>a. Cuotas de la Seguridad Social.</p>
<p>b. Aportaciones que, por cualquier concepto, deban efectuarse a favor de la Seguridad Social en virtud de norma o concierto que tenga por objeto la dispensaci&oacute;n de atenciones o servicios que constituyan prestaciones de la Seguridad Social.</p>
<p>c. Aportaciones para el sostenimiento de los servicios comunes y sociales de la Seguridad Social y de contribuci&oacute;n a los dem&aacute;s gastos generales y a la satisfacci&oacute;n de las exigencias de la solidaridad nacional, a efectuar por las mutuas de accidentes de trabajo y enfermedades profesionales de la Seguridad Social y por las empresas que colaboren en la gesti&oacute;n de la Seguridad Social.</p>
<p>d. Capitales coste de pensiones o de renta cierta temporal y otras prestaciones que deban ingresar las mutuas de accidentes de trabajo y enfermedades profesionales de la Seguridad Social y las empresas declaradas responsables de su pago por resoluci&oacute;n administrativa.</p>
<p>e. Aportaciones por reaseguro obligatorio y facultativo que efectuar&aacute;n las mutuas de accidentes de trabajo y enfermedades profesionales de la Seguridad Social.</p>
<p>f. El importe de las sanciones por infracciones en materia de Seguridad Social.</p>
<p>g. El importe de los recargos sobre prestaciones por falta de medidas de seguridad e higiene en el trabajo, declarados procedentes por resoluci&oacute;n administrativa.</p>
<p>h. Reintegros de los pr&eacute;stamos que tengan el car&aacute;cter de inversi&oacute;n social.</p>
<p>i. Premios de cobranza o de gesti&oacute;n que se deriven de la recaudaci&oacute;n de cuotas u otros conceptos para organismos y entidades ajenos al sistema de la Seguridad Social.</p>
<p>j. El importe de las contraprestaciones e indemnizaciones que procedan en los contratos administrativos celebrados por las entidades gestoras y la Tesorer&iacute;a General de la Seguridad Social.</p>
<p>k. Aportaciones por ayudas equivalentes a jubilaciones anticipadas o por ayudas previas a las jubilaciones ordinarias.</p>
<p>l. Aportaciones por integraci&oacute;n de entidades de previsi&oacute;n social sustitutorias.</p>
<p>m. Reintegros de prestaciones indebidamente percibidas.</p>
<p>n. Reintegro de prestaciones indebidamente compensadas y de deducciones indebidamente practicadas en los documentos de cotizaci&oacute;n.</p>
<p>&ntilde;. Costas procesales impuestas a quienes hayan litigado contra las entidades gestoras y la Tesorer&iacute;a General de la Seguridad Social.</p>
<p>o. Cualesquiera otros ingresos de la Seguridad Social distintos de los especificados en los apartados anteriores, que tengan el car&aacute;cter de ingresos de derecho p&uacute;blico y cuyo objeto no sean frutos, rentas o cualquier otro producto de sus bienes muebles o inmuebles, a los que se aplican las reglas del derecho privado.</p>
<p>p. El importe de los recargos e intereses que procedan sobre los conceptos enumerados anteriormente.</p>
</ul>
<p>2. Asimismo, la gesti&oacute;n recaudatoria de la Tesorer&iacute;a General de la Seguridad Social tendr&aacute; como objeto la cobranza de las cuotas de desempleo, fondo de garant&iacute;a salarial, formaci&oacute;n profesional y cuantos otros conceptos se recauden, o se determine en el futuro que se recauden, por aqu&eacute;lla para entidades y organismos ajenos al sistema de la Seguridad Social, incluyendo, en su caso, los recargos e intereses que procedan sobre tales conceptos.</p>

<p class="articulo"><b><a name="a002">Art&iacute;culo 2.</a></b> Competencia y atribuci&oacute;n de funciones.</p>
<p>1. La gesti&oacute;n de la recaudaci&oacute;n de los recursos del sistema de la Seguridad Social objeto de este reglamento es de competencia exclusiva de la Tesorer&iacute;a General de la Seguridad Social, que ejercer&aacute; tales funciones bajo la direcci&oacute;n, vigilancia y tutela de Ministerio de Trabajo y Asuntos Sociales, con sujeci&oacute;n a las normas contenidas en el <a href="rdl_1_1994_seguridad_social.html">texto refundido de la Ley General de la Seguridad Social</a>, en este reglamento y en sus disposiciones complementarias.</p>
<p>2. La Tesorer&iacute;a General de la Seguridad Social llevar&aacute; a cabo dicha gesti&oacute;n recaudatoria a trav&eacute;s de sus direcciones provinciales, salvo atribuci&oacute;n expresa a otros &oacute;rganos o unidades, de acuerdo con la distribuci&oacute;n de funciones que se establezca en este reglamento y en la normativa reguladora de su estructura y organizaci&oacute;n, y conforme a la reserva y reparto de competencias que lleve a cabo el Ministro de Trabajo y Asuntos Sociales, sin perjuicio de la delegaci&oacute;n de competencias que pueda realizar.</p>
<p>El Ministro de Trabajo y Asuntos Sociales podr&aacute; autorizar, cuando las circunstancias concurrentes en orden al mejor servicio as&iacute; lo aconsejen, que determinadas unidades u &oacute;rganos extiendan el ejercicio de sus funciones, en los t&eacute;rminos que determine, a todo el territorio nacional o al &aacute;mbito geogr&aacute;fico que establezca, o a todas las actuaciones que deban seguirse en relaci&oacute;n con determinados sujetos responsables.</p>
<p>3. Las unidades de recaudaci&oacute;n ejecutiva de la Tesorer&iacute;a General de la Seguridad Social son competentes para la ejecuci&oacute;n forzosa del patrimonio del deudor, en los t&eacute;rminos establecidos en el <a href="rdl_1_1994_seguridad_social.html">texto refundido de la Ley General de Seguridad Social</a> y en este reglamento, y para las actuaciones que les correspondan, en orden al aseguramiento de dicha ejecuci&oacute;n forzosa o a la regularizaci&oacute;n del pago por el sujeto responsable.</p>
<p>La unidad de recaudaci&oacute;n ejecutiva que por su demarcaci&oacute;n territorial resulte competente para la ejecuci&oacute;n forzosa de un t&iacute;tulo ejecutivo llevar&aacute; a cabo cuantas actuaciones resulten precisas para el embargo y aseguramiento de los bienes del responsable de la deuda, aun cuando dichos bienes radiquen fuera de su demarcaci&oacute;n. No obstante, cuando la propia naturaleza de la actuaci&oacute;n requiera la presencia f&iacute;sica del recaudador o funcionario de la unidad de recaudaci&oacute;n ejecutiva actuante, se podr&aacute; requerir su realizaci&oacute;n al recaudador ejecutivo de la demarcaci&oacute;n territorial de que se trate.</p>
<p>El recaudador ejecutivo y el resto del personal adscrito a las unidades de recaudaci&oacute;n ejecutiva tendr&aacute;n, en el ejercicio de sus funciones, la consideraci&oacute;n de agentes de la autoridad p&uacute;blica, y podr&aacute;n recabar la cooperaci&oacute;n y auxilio de la autoridad gubernativa por conducto de sus &oacute;rganos superiores o directamente en caso de urgencia y, en especial, en los casos previstos en este reglamento.</p>

<br>
<p class="seccion"><a name="c1s2">SECCI&Oacute;N II.</a>  COLABORACI&Oacute;N EN LA GESTI&Oacute;N RECAUDATORIA.</p>

<p class="articulo"><b><a name="a003">Art&iacute;culo 3.</a></b> Colaboradores en la gesti&oacute;n recaudatoria.</p>
<p>1. Son colaboradores de los &oacute;rganos de recaudaci&oacute;n de la Tesorer&iacute;a General de la Seguridad Social:</p>
<ol type="a">
<li><p>Las entidades financieras autorizadas para actuar como oficinas recaudadoras en el &aacute;mbito de la Seguridad Social, que a continuaci&oacute;n se indican:</p></li>
<ol type="1">
<li><p>Los bancos y las cajas de ahorro, que acreditar&aacute;n su condici&oacute;n mediante certificaci&oacute;n expedida por el Banco de Espa&ntilde;a de encontrarse inscritos, respectivamente, en el Registro de bancos y banqueros y en el Registro especial de cajas generales de ahorro popular.</p></li>
<li><p>Las cajas rurales cooperativas de cr&eacute;dito, que acreditar&aacute;n su condici&oacute;n mediante certificaci&oacute;n del Registro especial de cooperativas de cr&eacute;dito.</p><p>Las dem&aacute;s cooperativas de cr&eacute;dito podr&aacute;n ser tambi&eacute;n autorizadas para actuar como oficinas recaudadoras, si se apreciara su capacidad para llevar a buen fin tal colaboraci&oacute;n.</p></li>
</ol>
<li><p>Cualesquiera otras entidades, &oacute;rganos o agentes autorizados para actuar como oficinas recaudadoras.</p></li>
<li><p>Las Administraciones p&uacute;blicas o entidades particulares a las que se atribuyan funciones recaudatorias en el &aacute;mbito de la Seguridad Social en virtud de concierto o por disposiciones especiales.</p></li>
</ol>
<p>2. Las autorizaciones, disposiciones espec&iacute;ficas y conciertos que permitan colaborar en la gesti&oacute;n recaudatoria en ning&uacute;n caso atribuir&aacute;n el car&aacute;cter de &oacute;rganos de recaudaci&oacute;n a las entidades, &oacute;rganos, agentes o Administraciones p&uacute;blicas autorizados o habilitados para ello.</p>

<p class="articulo"><b><a name="a004">Art&iacute;culo 4.</a></b> Autorizaciones de colaboraci&oacute;n en la gesti&oacute;n recaudatoria.</p>
<p>1. La concesi&oacute;n o denegaci&oacute;n de autorizaciones para actuar como colaboradores en la gesti&oacute;n recaudatoria de la Seguridad Social corresponder&aacute;, conforme a las normas establecidas al efecto por el Ministro de Trabajo y Asuntos Sociales, al Secretario de Estado de la Seguridad Social, quien deber&aacute; resolver las solicitudes formuladas a tal efecto en un plazo de seis meses a partir de la fecha en que la solicitud haya tenido entrada en su registro. Transcurrido dicho plazo sin que se hubiera dictado y notificado resoluci&oacute;n expresa, la solicitud se podr&aacute; entender desestimada conforme a lo previsto en el art&iacute;culo 43.2 de la Ley 30/1992, de 26 de noviembre, de R&eacute;gimen Jur&iacute;dico de las Administraciones P&uacute;blicas y del Procedimiento Administrativo Com&uacute;n.</p>
<p>2. El Secretario de Estado de la Seguridad Social determinar&aacute; la forma y condiciones en que la colaboraci&oacute;n autorizada ha de prestarse y, en caso de incumplimiento de &eacute;stas, as&iacute; como de las normas reguladoras de la gesti&oacute;n recaudatoria, podr&aacute; suspender o revocar la autorizaci&oacute;n concedida, previo expediente incoado al efecto, as&iacute; como restringir temporal o definitivamente el &aacute;mbito territorial de actuaci&oacute;n del colaborador o excluir de la prestaci&oacute;n del servicio de colaboraci&oacute;n a alguna de sus oficinas o unidades.</p>
<p>En particular, el Secretario de Estado de la Seguridad Social podr&aacute; hacer uso de tales facultades en caso de darse alguna de las circunstancias siguientes:</p>
<ol type="a">
<li><p>Admisi&oacute;n de la documentaci&oacute;n recaudatoria que no est&eacute; debidamente cumplimentada en los datos relativos a la identidad y domicilio del responsable del pago.</p></li>
<li><p>Presentaci&oacute;n reiterada de la documentaci&oacute;n recaudatoria, que como colaborador deba remitir a la Tesorer&iacute;a General, fuera de los plazos establecidos, de forma incompleta, con deficiencias o con manipulaci&oacute;n de los datos contenidos en dicha documentaci&oacute;n, sea la que el colaborador debe custodiar, sea la que deba entregar a los responsables del pago.</p></li>
<li><p>Incumplimiento de la obligaci&oacute;n, como colaborador, de proporcionar datos con trascendencia recaudatoria conforme a lo establecido en el <a href="rdl_1_1994_seguridad_social_001.html#a036">art&iacute;culo 36</a> del texto refundido de la Ley General de la Seguridad Social y en este reglamento.</p></li>
<li><p>Colaboraci&oacute;n o consentimiento en el levantamiento de bienes embargados.</p></li>
<li><p>Resistencia, negativa u obstrucci&oacute;n a la actuaci&oacute;n de los &oacute;rganos de recaudaci&oacute;n.</p></li>
<li><p>No efectuar o efectuar con retraso el ingreso de las cantidades recaudadas en las cuentas de la Tesorer&iacute;a General de la Seguridad Social.</p></li>
<li><p>Escasa utilizaci&oacute;n de la autorizaci&oacute;n, manifestada por la inexistencia de ingresos realizados a trav&eacute;s de la entidad, &oacute;rgano o agente colaborador de que se trate o por su escaso volumen.</p></li>
</ol>
<p>3. Los colaboradores autorizados como oficinas recaudadoras que deseen cesar en su colaboraci&oacute;n deber&aacute;n solicitarlo, con una antelaci&oacute;n m&iacute;nima de 30 d&iacute;as al previsto para el cese, al Secretario de Estado de la Seguridad Social, quien resolver&aacute; la solicitud en el plazo de tres meses, que se entender&aacute; estimada en defecto de resoluci&oacute;n expresa.</p>
<p>4. La resoluci&oacute;n del Secretario de Estado de la Seguridad Social que autorice o deniegue la colaboraci&oacute;n, revoque o suspenda la autorizaci&oacute;n concedida o acuerde el cese en la colaboraci&oacute;n se publicar&aacute; en el bolet&iacute;n oficial de la provincia o provincias o en el de la comunidad o comunidades aut&oacute;nomas en que pretendiera actuar o viniera actuando la entidad, el &oacute;rgano o agente colaborador, o en el del Estado, si lo hiciera en todo su territorio, y surtir&aacute; efectos desde el d&iacute;a primero del mes siguiente al de su publicaci&oacute;n en el correspondiente bolet&iacute;n.</p>

<p class="articulo"><b><a name="a005">Art&iacute;culo 5.</a></b> Conciertos de colaboraci&oacute;n en la gesti&oacute;n recaudatoria.</p>
<p>Los conciertos que la Tesorer&iacute;a General de la Seguridad Social pueda celebrar con las Administraciones p&uacute;blicas o con entidades particulares para el desarrollo de la gesti&oacute;n recaudatoria requerir&aacute;n la previa autorizaci&oacute;n, respectivamente, del Ministerio de Trabajo y Asuntos Sociales o del Consejo de Ministros, y deber&aacute;n fijar, como m&iacute;nimo, las siguientes materias:</p>
<ol type="a">
<li><p>Determinaci&oacute;n de los servicios recaudatorios objeto del concierto, con indicaci&oacute;n de los &oacute;rganos que asumen las funciones de recaudaci&oacute;n concertadas.</p></li>
<li><p>Se&ntilde;alamiento del procedimiento administrativo que ha de observarse en el cumplimiento de las funciones recaudatorias concertadas.</p></li>
<li><p>Fijaci&oacute;n de las compensaciones econ&oacute;micas.</p></li>
<li><p>Determinaci&oacute;n de los plazos y formas de ingreso de lo recaudado en las cuentas de la Tesorer&iacute;a General de la Seguridad Social.</p></li>
<li><p>Se&ntilde;alamiento del plazo de vigencia previsto para el concierto y procedimiento para su resoluci&oacute;n, en su caso. En todo caso, la habilitaci&oacute;n otorgada a las entidades particulares tendr&aacute; car&aacute;cter temporal.</p></li>
<li><p>Menci&oacute;n expresa de que cualquier modificaci&oacute;n legislativa en la regulaci&oacute;n de la gesti&oacute;n recaudatoria de los recursos de la Seguridad Social que afecte al contenido del concierto despu&eacute;s de celebrado podr&aacute; dar lugar a su revisi&oacute;n o rescisi&oacute;n por resoluci&oacute;n de la Tesorer&iacute;a General de la Seguridad Social, adoptada y publicada en la misma forma que el concierto a que se refiere.</p></li>
<li><p>Obligaci&oacute;n de no utilizar los datos personales objeto de tratamiento automatizado para fines distintos de los recaudatorios encomendados, as&iacute; como de no cederlos ni comunicarlos a terceros, salvo en los casos que determinan los <a href="rdl_1_1994_seguridad_social_001.html#a036">art&iacute;culos 36</a>.6 y <a href="rdl_1_1994_seguridad_social_001.html#a066">66</a>.1 del texto refundido de la Ley General de la Seguridad Social, y de retornarlos a la Tesorer&iacute;a General o destruirlos una vez cumplida la finalidad recaudatoria para la que fueron suministrados, con sujeci&oacute;n a los restantes requisitos previstos en el art&iacute;culo 12 de la Ley Org&aacute;nica 15/1999, de 13 de diciembre, de Protecci&oacute;n de Datos de Car&aacute;cter Personal.</p></li>
</ol>

<br>
<p class="capitulo"><a name="c2">CAP&Iacute;TULO II.</a> DESARROLLO DEL PROCEDIMIENTO DE RECAUDACI&Oacute;N. NORMAS GENERALES.</p>

<p class="articulo"><b><a name="a006">Art&iacute;culo 6.</a></b> Desarrollo del procedimiento.</p>
<p>1. El per&iacute;odo voluntario de recaudaci&oacute;n se iniciar&aacute; en la fecha de comienzo del plazo reglamentario de ingreso y se prolongar&aacute;, de no mediar pago u otra causa de extinci&oacute;n de la deuda, hasta la emisi&oacute;n de la providencia de apremio, con la que se dar&aacute; inicio al per&iacute;odo de recaudaci&oacute;n ejecutiva, sin perjuicio de los casos en que sea de aplicaci&oacute;n el procedimiento de deducci&oacute;n. En los casos establecidos en este reglamento deber&aacute;n presentarse documentos de cotizaci&oacute;n en el plazo reglamentario de ingreso, aunque &eacute;ste no llegara a efectuarse.</p>
<p>2. Transcurrido el plazo reglamentario de ingreso sin pago de la deuda, se aplicar&aacute;n los correspondientes recargos y comenzar&aacute; el devengo de intereses de demora, sin perjuicio de que estos &uacute;ltimos s&oacute;lo sean exigibles en el per&iacute;odo de recaudaci&oacute;n ejecutiva, en los t&eacute;rminos establecidos en este reglamento.</p>
<p>3. El procedimiento de recaudaci&oacute;n se impulsar&aacute; de oficio en todos sus tr&aacute;mites y s&oacute;lo se suspender&aacute; en los t&eacute;rminos establecidos en los art&iacute;culos 129 y siguientes de la Ley 29/1998, de 13 de julio, reguladora de la Jurisdicci&oacute;n Contencioso-Administrativa, y en aquellos otros casos en que as&iacute; se establezca en este reglamento, por ley o en ejecuci&oacute;n de ella y en las condiciones y con los efectos que en ellos se determinen.</p>
<p>4. La terminaci&oacute;n del procedimiento recaudatorio establecido en el presente reglamento, tanto en per&iacute;odo voluntario como en v&iacute;a ejecutiva, se producir&aacute; en los casos de anulaci&oacute;n o extinci&oacute;n del d&eacute;bito perseguido y en los t&eacute;rminos y condiciones que en el mismo se establecen.</p>
<p>5. En aplicaci&oacute;n de los principios de econom&iacute;a y eficacia administrativa podr&aacute; no iniciarse el procedimiento recaudatorio cuando el importe de una deuda sea inferior a la cantidad que determine el Ministro de Trabajo y Asuntos Sociales como insuficiente para la cobertura del coste que su exacci&oacute;n y recaudaci&oacute;n representen, y si esta circunstancia sobreviene en el curso del per&iacute;odo de recaudaci&oacute;n ejecutiva, como consecuencia de la ejecuci&oacute;n forzosa del patrimonio del deudor, se pondr&aacute; fin al procedimiento, en los t&eacute;rminos y condiciones que aquel determine.</p>

<p class="articulo"><b><a name="a007">Art&iacute;culo 7.</a></b> Presunci&oacute;n de legalidad.</p>
<p>Los actos de la Tesorer&iacute;a General de la Seguridad Social para la determinaci&oacute;n y recaudaci&oacute;n de la deuda con la Seguridad Social gozan de presunci&oacute;n de legalidad y son inmediatamente ejecutivos.</p>

<p class="articulo"><b><a name="a008">Art&iacute;culo 8.</a></b> C&oacute;mputo de plazos.</p>
<p>El c&oacute;mputo de los plazos establecidos en este reglamento se regir&aacute; por lo dispuesto en la Ley 30/1992, de 26 de noviembre, de R&eacute;gimen Jur&iacute;dico de las Administraciones P&uacute;blicas y del Procedimiento Administrativo Com&uacute;n, sin m&aacute;s particularidades que las siguientes:</p>
<ol type="a">
<li><p>Cuando los plazos reglamentarios para el pago de las deudas con la Seguridad Social se se&ntilde;alen por d&iacute;as y siempre que no se exprese otra cosa, se entiende que &eacute;stos son h&aacute;biles, excluy&eacute;ndose del c&oacute;mputo los s&aacute;bados, domingos y festivos.</p></li>
<li><p>Cuando tales plazos reglamentarios de ingreso se se&ntilde;alen por d&iacute;as naturales o se fijen por meses o a&ntilde;os, si el &uacute;ltimo d&iacute;a del plazo es inh&aacute;bil, se entender&aacute; que finaliza el anterior d&iacute;a h&aacute;bil del plazo de que se trate.</p></li>
</ol>

<p class="articulo"><b><a name="a009">Art&iacute;culo 9.</a></b> Notificaciones.</p>
<p>1. Las notificaciones que se efect&uacute;en en los procedimientos recaudatorios regulados en este reglamento se practicar&aacute;n conforme a lo dispuesto en la Ley 30/1992, de 26 de noviembre.</p>
<p>2. Los edictos que la Tesorer&iacute;a General de la Seguridad Social, en ejercicio de sus competencias, ordene publicar en los boletines oficiales tendr&aacute;n la consideraci&oacute;n de resoluciones o de anuncios oficiales de inserci&oacute;n obligatoria, a los efectos previstos en la legislaci&oacute;n tributaria que resulte de aplicaci&oacute;n, sin que su coste pueda considerarse repercutible al deudor.</p>
<p>Ser&aacute;n de inserci&oacute;n gratuita cuantos anuncios hayan de publicarse en el <em>Bolet&iacute;n Oficial del Estado</em>, en el de la provincia o en el de la comunidad aut&oacute;noma respectiva, relacionados con el procedimiento recaudatorio.</p>

<br>
<p class="capitulo"><a name="c3">CAP&Iacute;TULO III.</a> RECARGOS E INTERESES.</p>

<p class="articulo"><b><a name="a010">Art&iacute;culo 10.</a></b> Recargos.</p>
<p>1. Las deudas con la Seguridad Social cuyo objeto est&eacute; constituido por cuotas, cuando no se abonen en el plazo reglamentario de ingreso, devengar&aacute;n los siguientes recargos:</p>
<ol type="a">
<li><p>Cuando los sujetos responsables del pago de cuotas a la Seguridad Social no las ingresen pero hubiesen presentado los documentos de cotizaci&oacute;n dentro del plazo reglamentario de ingreso:</p></li>
<ol type="1">
<li><p>Recargo del tres por ciento de la deuda, si se abonasen las cuotas debidas dentro del primer mes siguiente al vencimiento del plazo reglamentario.</p></li>
<li><p>Recargo del cinco por ciento de la deuda, si se abonasen las cuotas debidas dentro del segundo mes siguiente al vencimiento del plazo reglamentario.</p></li>
<li><p>Recargo del 10 % de la deuda, si se abonasen las cuotas debidas durante el tercer mes siguiente al del vencimiento del plazo reglamentario.</p></li>
<li><p>Recargo del 20 % de la deuda, si &eacute;sta se abonara una vez transcurrido el tercer mes desde la finalizaci&oacute;n del plazo reglamentario de ingreso, con independencia de si se hubiese notificado o no la providencia de apremio o hubiera comenzado el procedimiento de deducci&oacute;n.</p></li>
</ol>
<li><p>Cuando los sujetos responsables del pago de cuotas a la Seguridad Social no las ingresen ni presenten los documentos de cotizaci&oacute;n dentro de plazo reglamentario de ingreso:</p></li>
<ol type="1">
<li><p>Recargo del 20 % de la deuda, si se abonasen las cuotas debidas antes de la terminaci&oacute;n del plazo de ingreso de la reclamaci&oacute;n de deuda o acta de liquidaci&oacute;n.</p></li>
<li><p>Recargo del 35 % de la deuda, si se abonaran a partir de la terminaci&oacute;n de dicho plazo de ingreso.</p></li>
</ol>
</ol>
<p>2. Las deudas con la Seguridad Social que tengan car&aacute;cter de ingresos de derecho p&uacute;blico y cuyo objeto est&eacute; constituido por recursos distintos a cuotas, cuando no se abonen dentro del plazo reglamentario que tengan establecido, se incrementar&aacute;n con el correspondiente recargo previsto en el apartado 1.a anterior, seg&uacute;n la fecha del pago de la deuda.</p>
<p>3. En ning&uacute;n caso podr&aacute; aplicarse recargo sobre la deuda constituida a su vez por recargos o intereses.</p>
<p>4. Cuando el ingreso fuera del plazo reglamentario sea imputable a error de la Administraci&oacute;n, sin que &eacute;sta act&uacute;e en calidad de empresario, no se aplicar&aacute; recargo.</p>
<p>5. Los recargos se liquidar&aacute;n e ingresar&aacute;n conjuntamente con el principal de las deudas sobre las que recaigan. Cualquiera que sea la naturaleza de dichas deudas, las cantidades recaudadas en concepto de recargos se integrar&aacute;n en su totalidad en el presupuesto de recursos de la Tesorer&iacute;a General de la Seguridad Social.</p>
<p>Los ingresos del principal de la deuda realizados fuera del plazo reglamentario sin incluir la totalidad o parte del recargo que proceda ser&aacute;n considerados como ingresos a cuenta de la totalidad de la deuda, la cual no se entender&aacute; satisfecha hasta que se produzca el ingreso del importe &iacute;ntegro, incluidos los recargos.</p>
<p>Sin embargo, cuando en plazo reglamentario se hubiera ingresado exclusivamente la aportaci&oacute;n de los trabajadores, conforme a lo establecido en este reglamento, el recargo se aplicar&aacute; sobre la parte de deuda que resulte impagada despu&eacute;s del vencimiento del plazo reglamentario de ingreso.</p>

<p class="articulo"><b><a name="a011">Art&iacute;culo 11.</a></b> Intereses.</p>
<p>1. El principal de las deudas con la Seguridad Social objeto de gesti&oacute;n recaudatoria devengar&aacute; intereses de demora desde el d&iacute;a siguiente al del vencimiento del plazo reglamentario de ingreso.</p>
<p>El recargo aplicable a dicho principal devengar&aacute; intereses de demora s&oacute;lo desde el vencimiento del plazo de los 15 d&iacute;as naturales siguientes a la notificaci&oacute;n de la providencia de apremio.</p>
<p>En ning&uacute;n caso, los intereses de demora devengados se acumular&aacute;n al principal o al recargo a efectos del c&aacute;lculo de nuevos intereses.</p>
<p>El devengo de intereses se prolongar&aacute; hasta el ingreso en la Tesorer&iacute;a General de la totalidad de lo adeudado, sin que se suspenda, en ning&uacute;n caso, por la impugnaci&oacute;n administrativa o judicial de cualquier acto del procedimiento.</p>
<p>2. Los intereses de demora que se hubieran devengado en aplicaci&oacute;n del apartado precedente s&oacute;lo ser&aacute;n exigibles cuando hubiesen transcurrido 15 d&iacute;as naturales desde la notificaci&oacute;n de la providencia de apremio o desde la comunicaci&oacute;n del inicio del procedimiento de deducci&oacute;n, sin pago de la deuda.</p>
<p>Tambi&eacute;n ser&aacute;n exigibles los intereses de demora cuando se acordase la suspensi&oacute;n del procedimiento administrativo en los tr&aacute;mites del recurso contencioso-administrativo que se hubiese interpuesto contra las resoluciones desestimatorias de los recursos administrativos presentados contra una reclamaci&oacute;n de deuda o acta de liquidaci&oacute;n, si no se hubiese abonado el importe de la deuda en el plazo fijado en dichas resoluciones desestimatorias.</p>
<p>3. El tipo de inter&eacute;s de demora ser&aacute; el inter&eacute;s legal del dinero vigente en cada momento del per&iacute;odo de devengo, incrementado en un 25 %, salvo que la Ley de Presupuestos Generales del Estado establezca uno diferente.</p>
<p>4. El c&aacute;lculo y liquidaci&oacute;n de los intereses de demora exigibles podr&aacute; realizarse, seg&uacute;n los casos y en los t&eacute;rminos que determine el Ministro de Trabajo y Asuntos Sociales:</p>
<ol type="a">
<li><p>En la fecha de pago de la deuda apremiada, cuando &eacute;ste sea realizado en las condiciones y con los requisitos establecidos en la providencia de apremio.</p></li>
<li><p>En la fecha de la aplicaci&oacute;n del ingreso no realizado en las condiciones a que se refiere el p&aacute;rrafo anterior o de la aplicaci&oacute;n del l&iacute;quido obtenido de la ejecuci&oacute;n forzosa de bienes del apremiado o derivado del procedimiento de deducci&oacute;n.</p><p>En los casos previstos en este p&aacute;rrafo b, los intereses exigibles ser&aacute;n los que se hubiesen devengado a la fecha de aplicaci&oacute;n.</p></li>
<li><p>En cualquier momento en que la tramitaci&oacute;n del procedimiento de apremio lo requiera.</p></li>
</ol>
<p>En cualquier caso, se podr&aacute; efectuar el c&aacute;lculo por meses naturales, sin considerar fracciones inferiores, as&iacute; como no exigir cantidades que no superen la cuant&iacute;a que determine el Ministro de Trabajo y Asuntos Sociales.</p>
<p>No ser&aacute; necesaria la cuantificaci&oacute;n expresa del importe de los intereses de demora en las notificaciones del procedimiento ejecutivo, siempre que se fije en ellas la cuant&iacute;a de la deuda por principal y recargo y se advierta al interesado el devengo y exigibilidad de intereses conforme a lo dispuesto en el apartado 1.</p>
<p>En caso de extinci&oacute;n provisional o definitiva del cr&eacute;dito de la Seguridad Social, no ser&aacute; preciso efectuar la liquidaci&oacute;n regulada en este apartado, sin perjuicio de su c&aacute;lculo posterior exclusivamente en el supuesto de rehabilitaci&oacute;n de la deuda extinguida de forma provisional.</p>

<br>
<p class="capitulo"><a name="c4">CAP&Iacute;TULO IV.</a> RESPONSABLES DEL PAGO.</p>

<p class="articulo"><b><a name="a012">Art&iacute;culo 12.</a></b> Responsables de pago: normas comunes.</p>
<p>1. Son responsables del cumplimiento de la obligaci&oacute;n de cotizar y del pago de los dem&aacute;s recursos de la Seguridad Social las personas f&iacute;sicas o jur&iacute;dicas, o entidades sin personalidad, a las que las normas reguladoras de cada r&eacute;gimen y recurso impongan directamente la obligaci&oacute;n de su ingreso y, adem&aacute;s, los que resulten responsables solidarios, subsidiarios o sucesores mortis causa de aqu&eacute;llos, por concurrir hechos, omisiones, negocios o actos jur&iacute;dicos que determinen esas responsabilidades, en aplicaci&oacute;n de cualquier norma con rango legal que se refiera o no excluya expresamente a las obligaciones de Seguridad Social, o de pactos o convenios no contrarios a las leyes.</p>
<p>2. Cuando en aplicaci&oacute;n de normas espec&iacute;ficas de Seguridad Social, laborales, civiles, administrativas o mercantiles, los &oacute;rganos de recaudaci&oacute;n aprecien la concurrencia de un responsable solidario, subsidiario o mortis causa respecto de quien hasta ese momento figurase como responsable, declarar&aacute;n dicha responsabilidad y exigir&aacute;n el pago mediante el procedimiento recaudatorio establecido en este reglamento.</p>
<p>3. En caso de que la responsabilidad por la obligaci&oacute;n de cotizar corresponda al empresario podr&aacute; dirigirse el procedimiento recaudatorio contra quien efectivamente reciba la prestaci&oacute;n de servicios de los trabajadores que emplee, aunque formalmente no figure como empresario en los contratos de trabajo, en los registros p&uacute;blicos o en los archivos de las entidades gestoras y servicios comunes. Si el procedimiento recaudatorio se hubiera dirigido ya contra quien figurase como empresario, las nuevas actuaciones contra el empresario efectivo se seguir&aacute;n conforme a lo establecido en el art&iacute;culo siguiente, a no ser que se aprecien otras circunstancias que determinen la concurrencia de responsabilidad subsidiaria.</p>
<p>4. Salvo que las normas legales de aplicaci&oacute;n a los concretos supuestos de responsabilidad establezcan otra cosa, no podr&aacute;n exigirse por responsabilidad solidaria, subsidiaria o mortis causa, las sanciones pecuniarias ni los recargos sobre prestaciones econ&oacute;micas debidas a accidentes de trabajo y enfermedades profesionales causados por falta de medidas de seguridad e higiene en el trabajo salvo, respecto de estos &uacute;ltimos, que exista declaraci&oacute;n de responsabilidad de la entidad gestora competente.</p>
<p>5. Sin perjuicio de las especialidades contenidas en la normativa espec&iacute;fica reguladora de las actuaciones de la Inspecci&oacute;n de Trabajo y Seguridad Social, lo previsto en este reglamento para el procedimiento recaudatorio seguido en relaci&oacute;n con reclamaciones de deuda por derivaci&oacute;n de responsabilidad solidaria, subsidiaria o mortis causa, ser&aacute; de aplicaci&oacute;n al que se siga en virtud de actas de liquidaci&oacute;n emitidas por derivaci&oacute;n de responsabilidad.</p>

<p class="articulo"><b><a name="a013">Art&iacute;culo 13.</a></b> Responsables solidarios.</p>
<p>1. Cuando concurran hechos, negocios o actos jur&iacute;dicos que determinen la responsabilidad solidaria de varias personas, f&iacute;sicas o jur&iacute;dicas o entidades sin personalidad, respecto de deudas con la Seguridad Social, podr&aacute; dirigirse reclamaci&oacute;n de deuda o acta de liquidaci&oacute;n contra todos o contra cualquiera de ellos. El procedimiento recaudatorio seguido contra un responsable solidario no suspender&aacute; ni impedir&aacute; que pueda seguirse contra otro, hasta la total extinci&oacute;n del cr&eacute;dito.</p>
<p>2. Cuando el deudor hubiera presentado los documentos de cotizaci&oacute;n dentro del plazo reglamentario de ingreso, sin haberlo efectuado, o cuando ya se hubiese emitido reclamaci&oacute;n de deuda o acta de liquidaci&oacute;n contra &eacute;l, la Tesorer&iacute;a General de la Seguridad Social s&oacute;lo podr&aacute; exigir dicha deuda a otro responsable solidario mediante reclamaci&oacute;n de deuda por derivaci&oacute;n, o lo har&aacute;, en su caso, la Inspecci&oacute;n de Trabajo y Seguridad Social, mediante acta de liquidaci&oacute;n, sin perjuicio de las medidas cautelares que puedan adoptarse sobre su patrimonio, en cualquier momento, para asegurar el cobro de la deuda.</p>
<p>3. Salvo que la responsabilidad solidaria se halle limitada por ley, la reclamaci&oacute;n de deuda por derivaci&oacute;n comprender&aacute; el principal de la deuda y los recargos e intereses que se hubieran devengado al momento de su emisi&oacute;n, en el procedimiento recaudatorio seguido contra el primer responsable solidario a quien se hubiera reclamado, o que hubiera presentado los documentos de cotizaci&oacute;n dentro del plazo reglamentario de ingreso. Incluir&aacute;, asimismo, las costas que se hubieran generado para el cobro de la deuda.</p>
<p>Desde la reclamaci&oacute;n de deuda o acta de liquidaci&oacute;n por derivaci&oacute;n ser&aacute;n exigibles a todos los responsables solidarios el principal, los recargos e intereses que deban exigirse a dicho primer responsable, y todas las costas que se generen para el cobro de la deuda.</p>
<p>4. La reclamaci&oacute;n de deuda por derivaci&oacute;n contendr&aacute; todos los extremos exigidos para cualquier reclamaci&oacute;n de deuda y, adem&aacute;s, la identificaci&oacute;n de los responsables solidarios contra los que se sigan actuaciones, y la expresi&oacute;n de los hechos y fundamentos de derecho en que se funda la responsabilidad. Previamente a su emisi&oacute;n, deber&aacute; darse audiencia a quien pueda ser su destinatario, salvo cuando se base en los mismos hechos y fundamentos de derecho que motivaron una previa reclamaci&oacute;n de deuda por derivaci&oacute;n al mismo responsable; en tal caso, se har&aacute; constar dicha circunstancia en la reclamaci&oacute;n.</p>
<p>5. La suspensi&oacute;n o terminaci&oacute;n del procedimiento recaudatorio seguido contra un responsable solidario suspende o pone fin al procedimiento que se siga contra cada uno de ellos, a no ser que se produzcan con motivo de impugnaciones o revisiones fundadas en causas que s&oacute;lo concurran en alguno de ellos.</p>

<p class="articulo"><b><a name="a014">Art&iacute;culo 14.</a></b> Responsables subsidiarios.</p>
<p>1. Cuando concurran hechos, negocios o actos jur&iacute;dicos que determinen la responsabilidad subsidiaria de una persona, f&iacute;sica o jur&iacute;dica, o entidad sin personalidad, respecto de deudas con la Seguridad Social l&iacute;quidas, vencidas y exigibles, una vez constatada la insolvencia del deudor principal, podr&aacute; emitirse reclamaci&oacute;n de deuda o acta de liquidaci&oacute;n contra el responsable subsidiario.</p>
<p>La Tesorer&iacute;a General de la Seguridad Social, con car&aacute;cter previo a la emisi&oacute;n de la reclamaci&oacute;n de deuda por responsabilidad subsidiaria, y una vez constatada la insolvencia a que se refiere el p&aacute;rrafo anterior, dirigir&aacute; comunicaci&oacute;n al responsable subsidiario se&ntilde;al&aacute;ndole el plazo reglamentario para el ingreso del principal de la deuda, que se extender&aacute; hasta el &uacute;ltimo d&iacute;a h&aacute;bil del mes siguiente al de la notificaci&oacute;n. Vencido dicho plazo sin ingreso, la deuda del responsable subsidiario devengar&aacute; los recargos e intereses previstos en este reglamento para el caso de que se hubieran presentado los documentos de cotizaci&oacute;n, y se emitir&aacute; la correspondiente reclamaci&oacute;n de deuda, sigui&eacute;ndose en lo sucesivo los tr&aacute;mites ordinarios del procedimiento recaudatorio.</p>
<p>2. Salvo que la responsabilidad se halle limitada por ley, la comunicaci&oacute;n al responsable subsidiario comprender&aacute; la totalidad de la deuda exigible al deudor principal en el momento de su emisi&oacute;n, excluidos recargos, intereses y costas, y contendr&aacute;, adem&aacute;s del se&ntilde;alamiento del plazo reglamentario de ingreso, la identificaci&oacute;n del deudor principal y manifestaci&oacute;n de su insolvencia, con referencia, en su caso, al acto en que se hubiera declarado, la expresi&oacute;n de la naturaleza de la deuda, trabajadores y per&iacute;odos a que &eacute;sta se refiera y los hechos y fundamentos de derecho de la responsabilidad subsidiaria.</p>
<p>3. La constataci&oacute;n de la insuficiencia de bienes del deudor principal en el procedimiento recaudatorio seguido contra &eacute;l, la declaraci&oacute;n de insolvencia efectuada en otro procedimiento administrativo o judicial y la declaraci&oacute;n de concurso en el que se haya producido la apertura de la fase de liquidaci&oacute;n ser&aacute;n circunstancias suficientes para la consideraci&oacute;n del deudor principal como insolvente a efectos de exigir el pago de la deuda al responsable subsidiario.</p>
<p>4. La alegaci&oacute;n por el responsable subsidiario de la existencia de bienes realizables del deudor principal no producir&aacute; m&aacute;s efecto, en su caso, que la suspensi&oacute;n de la ejecuci&oacute;n forzosa sobre el patrimonio de aqu&eacute;l, hasta tanto se realicen dichos bienes.</p>
<p>Para acordar esta suspensi&oacute;n se requerir&aacute;, con car&aacute;cter general, que no se hubiera autorizado ya la enajenaci&oacute;n de los bienes del responsable subsidiario, y que los bienes se&ntilde;alados por &eacute;ste se identifiquen suficientemente para proceder a su traba, radiquen en territorio nacional y alcancen una valoraci&oacute;n que, en relaci&oacute;n con la deuda y descontadas las cargas, justifique su enajenaci&oacute;n forzosa.</p>

<p class="articulo"><b><a name="a015">Art&iacute;culo 15.</a></b> Sucesores mortis causa.</p>
<p>1. Los herederos del responsable del pago de la deuda a la Seguridad Social, desde la aceptaci&oacute;n expresa o t&aacute;cita de la herencia, responder&aacute;n solidariamente entre s&iacute; de su pago con los bienes de la herencia y con su propio patrimonio, salvo que la aceptasen a beneficio de inventario; en tal caso, solo responder&aacute;n con los bienes de la herencia que les hayan sido adjudicados. En cuanto al alcance de la responsabilidad del legatario, se estar&aacute; a lo dispuesto en la legislaci&oacute;n civil.</p>
<p>2. Constatado el fallecimiento del deudor, los tr&aacute;mites de ejecuci&oacute;n forzosa de los bienes que hubieran sido ya trabados antes de dicho fallecimiento se seguir&aacute;n con quien ostente la representaci&oacute;n o administraci&oacute;n de la herencia yacente, o con los sucesores mortis causa. Para proceder contra bienes que no hubieran sido ya embargados, ser&aacute; preciso dirigir reclamaci&oacute;n administrativa de deuda por derivaci&oacute;n al sucesor mortis causa, sigui&eacute;ndose en lo sucesivo los tr&aacute;mites ordinarios del procedimiento recaudatorio. Si el heredero acreditase haber hecho uso del derecho a deliberar, se estar&aacute; al resultado de dicha deliberaci&oacute;n, y se dejar&aacute; sin efecto la reclamaci&oacute;n que pudiera haberse emitido contra &eacute;l si renunciase a la herencia.</p>
<p>3. La reclamaci&oacute;n de deuda por derivaci&oacute;n comprender&aacute; el principal de la deuda y los recargos, intereses y costas que se hubieran devengado hasta el momento de su emisi&oacute;n en el procedimiento recaudatorio seguido contra el causante de la herencia. Desde la reclamaci&oacute;n de deuda por derivaci&oacute;n ser&aacute;n exigibles a todos los sucesores los intereses devengados desde el impago por el causante, si fueran exigibles para &eacute;ste o cuando lo sean para cualquiera de los sucesores, y todas las costas que se generen para el cobro de la deuda.</p>
<p>4. Tan pronto resulte acreditado que no existen herederos conocidos o los conocidos renuncien a la herencia o no la acepten, el procedimiento para la efectividad de los d&eacute;bitos se proseguir&aacute; contra los bienes de la herencia, sin perjuicio de poner los hechos sin dilaci&oacute;n en conocimiento de los &oacute;rganos competentes de la Hacienda p&uacute;blica a los efectos legales que procedan.</p>

<p class="articulo"><b><a name="a016">Art&iacute;culo 16.</a></b> Domicilio del responsable de pago.</p>
<p>1. A todos los efectos de la gesti&oacute;n recaudatoria, salvo que para algunos de ellos se se&ntilde;ale expresamente otro distinto, se considerar&aacute; domicilio de los sujetos responsables del pago el siguiente:</p>
<ol type="a">
<li><p>Para los empresarios, aquel en que radique la efectiva gesti&oacute;n administrativa y direcci&oacute;n de la explotaci&oacute;n, industria o negocio de la empresa, que deber&aacute;, asimismo figurar en su solicitud de inscripci&oacute;n en la Seguridad Social, en la que se podr&aacute; hacer constar, adem&aacute;s, un lugar distinto a efectos de notificaciones.</p></li>
<li><p>Para los trabajadores, el indicado en la solicitud de alta en el r&eacute;gimen de Seguridad Social que corresponda, en la que asimismo podr&aacute; designar un lugar distinto para notificaciones.</p></li>
<li><p>En caso de falta de solicitud de inscripci&oacute;n o de alta o de falta de constancia en ella del domicilio, se considera como tal:</p></li>
<ol type="1">
<li><p>Para las personas naturales, el de su residencia habitual.</p></li>
<li><p>Para las personas jur&iacute;dicas domiciliadas en Espa&ntilde;a, el de su domicilio social, siempre que en &eacute;l est&eacute; efectivamente centralizada su gesti&oacute;n administrativa y la direcci&oacute;n de sus negocios. En otro caso, se atender&aacute; al lugar en que radiquen dichas gesti&oacute;n y direcci&oacute;n.</p></li>
<li><p>Las personas naturales o jur&iacute;dicas residentes en el extranjero que desarrollen actividades en Espa&ntilde;a tendr&aacute;n su domicilio, a los efectos indicados, en el lugar que radique la efectiva gesti&oacute;n administrativa y la direcci&oacute;n de sus negocios.</p></li>
</ol>
</ol>
<p>2. Los sujetos responsables que residan en el extranjero durante m&aacute;s de seis meses de cada a&ntilde;o natural vendr&aacute;n obligados a designar un representante con domicilio en territorio espa&ntilde;ol, a los efectos de sus relaciones con la Tesorer&iacute;a General de la Seguridad Social.</p>
<p>3. Las variaciones de los domicilios, declarados o designados conforme a lo dispuesto en los apartados anteriores, ser&aacute;n comunicadas a la direcci&oacute;n provincial o administraci&oacute;n de la Tesorer&iacute;a General de la Seguridad Social a la que corresponda la gesti&oacute;n de la empresa o haya declarado el alta del trabajador, o, en su caso, a la unidad administrativa que realizara el acto recaudatorio de que se trate.</p>
<p>Cuando los sujetos obligados y dem&aacute;s responsables del pago no hubieran comunicado el cambio de domicilio a dicha direcci&oacute;n provincial o administraci&oacute;n, &eacute;stas podr&aacute;n modificarlo de oficio en los casos en que se compruebe que el domicilio real es distinto del anteriormente declarado o asignado.</p>

<br>
<p class="capitulo"><a name="c5">CAP&Iacute;TULO V.</a> PAGO O CUMPLIMIENTO VOLUNTARIO.</p>

<p class="seccion"><a name="c5s1">SECCI&Oacute;N I.</a>  REQUISITOS PARA EL PAGO.</p>

<p class="articulo"><b><a name="a017">Art&iacute;culo 17.</a></b> Legitimaci&oacute;n para el pago.</p>
<p>Est&aacute;n legitimados para el pago de las deudas a la Seguridad Social objeto de la gesti&oacute;n recaudatoria los sujetos responsables del pago de aqu&eacute;llas, los administradores de bienes o negocios intervenidos o administrados judicialmente y, en general, cualquier persona, tenga o no inter&eacute;s en el cumplimiento de la obligaci&oacute;n, ya lo conozca y lo apruebe, ya lo ignore el responsable del pago.</p>
<p>En ning&uacute;n caso, el tercero que pague la deuda estar&aacute; legitimado para el ejercicio, ante la Administraci&oacute;n de la Seguridad Social, de los derechos que correspondan al responsable del pago, sin perjuicio de las acciones de repetici&oacute;n que sean procedentes seg&uacute;n el derecho privado.</p>

<p class="articulo"><b><a name="a018">Art&iacute;culo 18.</a></b> Legitimaci&oacute;n para el cobro.</p>
<p>1. El pago de las deudas objeto de gesti&oacute;n recaudatoria de la Seguridad Social deber&aacute; efectuarse directamente a los &oacute;rganos de recaudaci&oacute;n de la Tesorer&iacute;a General de la Seguridad Social o a trav&eacute;s de los colaboradores autorizados o habilitados conforme a lo dispuesto en este reglamento, y en ambos casos producir&aacute; los mismos efectos.</p>
<p>2. Los pagos realizados a &oacute;rganos o personas no legitimadas para recibirlos no liberar&aacute;n en ning&uacute;n caso al deudor de su obligaci&oacute;n de pago, sin perjuicio de las responsabilidades de todo orden en que incurra el perceptor no autorizado.</p>
<p>La Administraci&oacute;n de la Seguridad Social no asumir&aacute; responsabilidad alguna en los casos de usurpaci&oacute;n de la funci&oacute;n recaudatoria.</p>

<p class="articulo"><b><a name="a019">Art&iacute;culo 19.</a></b> Integridad y efectos del pago.</p>
<p>1. Para que el pago produzca los efectos extintivos que le son propios ha de ser por la totalidad de la deuda.</p>
<p>La integridad del pago no obsta a la posibilidad de las compensaciones y deducciones procedentes, en los t&eacute;rminos establecidos en este reglamento, ni al ingreso separado de las aportaciones de los trabajadores retenidas por el empresario en los t&eacute;rminos que establezca el Ministro de Trabajo y Asuntos Sociales, pero no se entender&aacute; extinguida la deuda hasta que el pago alcance la totalidad de esta.</p>
<p>2. Salvo lo previsto en este reglamento a efectos del aplazamiento y fraccionamiento del pago y de la compensaci&oacute;n, las cuotas correspondientes a las contingencias de accidentes de trabajo y enfermedades profesionales no podr&aacute;n ingresarse separadas de las cuotas por contingencias comunes y de los conceptos de recaudaci&oacute;n conjunta.</p>
<p>3. En v&iacute;a ejecutiva, la integridad del pago no ser&aacute; obst&aacute;culo para que se apliquen al pago de la deuda las cantidades parciales entregadas por el deudor y aquellas que se obtuvieran por el embargo y la realizaci&oacute;n sucesiva del valor de los bienes embargados del ejecutado, en los t&eacute;rminos previstos en este reglamento.</p>
<p>4. El pago realizado extingue la deuda correspondiente y libera a los responsables, siempre que se realice con los requisitos exigidos en este reglamento.</p>

<p class="articulo"><b><a name="a020">Art&iacute;culo 20.</a></b> Pago por consignaci&oacute;n.</p>
<p>Cuando el &oacute;rgano de recaudaci&oacute;n rechace indebidamente el pago ofrecido o no pueda admitirlo por causa de fuerza mayor, el responsable de pago podr&aacute; proceder a su consignaci&oacute;n a disposici&oacute;n de la Tesorer&iacute;a General de la Seguridad Social. En tal caso, una vez se acuerde la procedencia del pago o superada la causa de fuerza mayor, se aplicar&aacute; la consignaci&oacute;n efectuada al pago de la deuda, y retrotraer&aacute; sus efectos a la fecha en que se formaliz&oacute; dicha consignaci&oacute;n.</p>

<br>
<p class="seccion"><a name="c5s2">SECCI&Oacute;N II.</a>  MEDIOS DE PAGO.</p>

<p class="articulo"><b><a name="a021">Art&iacute;culo 21.</a></b> Medios de pago.</p>
<p>1. El pago de las deudas a la Seguridad Social deber&aacute; realizarse en efectivo, mediante dinero de curso legal, cheque, transferencia o domiciliaci&oacute;n bancaria, as&iacute; como cualquier otro medio de pago autorizado por la Tesorer&iacute;a General de la Seguridad Social.</p>
<p>2. El pago deber&aacute; efectuarse con arreglo al procedimiento de ingreso que determine la Tesorer&iacute;a General de la Seguridad Social en funci&oacute;n del tipo de deuda y per&iacute;odo de recaudaci&oacute;n a que se refiera.</p>
<p>3. El pago en dinero de curso legal se realizar&aacute;, en todo caso, a trav&eacute;s de las entidades colaboradoras autorizadas o habilitadas al efecto.</p>

<p class="articulo"><b><a name="a022">Art&iacute;culo 22.</a></b> Cheque.</p>
<p>1. Adem&aacute;s de los requisitos generales exigidos por su legislaci&oacute;n espec&iacute;fica, los cheques que se expidan para el pago de las deudas con la Seguridad Social deber&aacute;n reunir los siguientes requisitos:</p>
<ol type="a">
<li><p>Ser nominativos a favor de la Tesorer&iacute;a General de la Seguridad Social y cruzados a la entidad financiera en que tenga su cuenta debidamente autorizada el &oacute;rgano recaudador o el colaborador.</p></li>
<li><p>Ser librados contra entidades financieras o de cr&eacute;dito debidamente autorizadas e inscritas en el registro correspondiente y situadas en territorio nacional.</p></li>
<li><p>Estar fechados en el mismo d&iacute;a o, a lo sumo, en los dos anteriores a aquel en que se efect&uacute;e su entrega.</p></li>
<li><p>Estar conformados, visados o certificados por la entidad librada, que deber&aacute; retener el importe consignado para el pago del cheque a su presentaci&oacute;n hasta un plazo, como m&iacute;nimo, de 30 d&iacute;as posteriores a la fecha de su emisi&oacute;n.</p></li>
<li><p>Indicar el nombre o raz&oacute;n social del librador y, seg&uacute;n proceda, su n&uacute;mero o c&oacute;digo de identificaci&oacute;n fiscal, que se expresar&aacute;n debajo de la firma con toda claridad. Cuando se extienda por apoderado, adem&aacute;s de los datos anteriores, figurar&aacute; en la antefirma el nombre completo del titular de la cuenta corriente.</p></li>
</ol>
<p>2. Cuando un cheque v&aacute;lidamente conformado o certificado no fuera hecho efectivo en todo o en parte, la cuant&iacute;a impagada le ser&aacute; exigida a la entidad que lo conform&oacute; o certific&oacute;.</p>

<p class="articulo"><b><a name="a023">Art&iacute;culo 23.</a></b> Transferencia bancaria.</p>
<p>1. El pago de las deudas con la Seguridad Social podr&aacute; efectuarse mediante transferencia bancaria.</p>
<p>2. Los mandatos de transferencia podr&aacute;n cursarse a trav&eacute;s de banco o banquero inscrito en el correspondiente registro oficial, caja de ahorros, entidad financiera o instituciones de cr&eacute;dito o de dep&oacute;sito, para el abono de su importe en las cuentas de la Tesorer&iacute;a General de la Seguridad Social abiertas en las entidades financieras.</p>
<p>3. El mandato de transferencia habr&aacute; de expresar el concepto concreto a que el ingreso corresponda y contener el pertinente detalle cuando el ingreso se refiera y haya de aplicarse a varios conceptos, as&iacute; como, en su caso, el c&oacute;digo de cuenta de cotizaci&oacute;n del sujeto responsable del pago.</p>
<p>4. Simult&aacute;neamente al mandato de transferencia, el deudor cursar&aacute; al &oacute;rgano colaborador los documentos cuya presentaci&oacute;n est&eacute; establecida, y expresar&aacute; en ellos la fecha de la transferencia, su importe y la entidad financiera utilizada para la operaci&oacute;n.</p>
<p>5. El pago efectuado mediante transferencia bancaria se entender&aacute; realizado en la fecha en que los fondos tengan entrada en la entidad financiera a que se transfieren.</p>

<p class="articulo"><b><a name="a024">Art&iacute;culo 24.</a></b> Otros medios de pago.</p>
<p>Las solicitudes para que la Tesorer&iacute;a General de la Seguridad Social autorice la utilizaci&oacute;n de medios de pago distintos al dinero de curso legal, el cheque o la transferencia deber&aacute;n ser resueltas en el plazo de tres meses contados a partir del d&iacute;a en que la solicitud haya tenido entrada en cualquiera de los registros de aqu&eacute;lla. Si transcurrido dicho plazo no se hubiera dictado resoluci&oacute;n, la solicitud se entender&aacute; desestimada.</p>

<br>
<p class="seccion"><a name="c5s3">SECCI&Oacute;N III.</a>  JUSTIFICANTES Y CERTIFICACIONES DE PAGO.</p>

<p class="articulo"><b><a name="a025">Art&iacute;culo 25.</a></b> Justificantes de pago y deber de informaci&oacute;n de los empresarios.</p>
<p>1. El que efect&uacute;e un pago a la Seguridad Social conforme a lo dispuesto en este reglamento tendr&aacute; derecho a que se le entregue un justificante del pago realizado.</p>
<p>2. Los justificantes del pago ser&aacute;n, seg&uacute;n los casos:</p>
<ol type="a">
<li><p>Los documentos de cotizaci&oacute;n o, en su caso, de ingreso, debidamente diligenciados.</p></li>
<li><p>Los recibos expedidos por los &oacute;rganos recaudadores o por los colaboradores en la gesti&oacute;n recaudatoria.</p></li>
<li><p>Las certificaciones acreditativas del ingreso efectuado.</p></li>
<li><p>Cualquier otro documento al que espec&iacute;ficamente se otorgue car&aacute;cter de justificante de pago por el Director General de la Tesorer&iacute;a General de la Seguridad Social.</p></li>
</ol>
<p>3. Los empresarios y dem&aacute;s sujetos responsables del cumplimiento de la obligaci&oacute;n de cotizar deber&aacute;n conservar copia de los documentos de cotizaci&oacute;n o de ingreso, debidamente diligenciada por la oficina recaudadora, durante un plazo de cuatro a&ntilde;os, salvo que se transmita dicha documentaci&oacute;n por medios inform&aacute;ticos; en tal caso, &uacute;nicamente se conservar&aacute; el justificante del pago.</p>
<p>4. Los empresarios deber&aacute;n informar a los interesados, en los centros de trabajo y dentro del mes siguiente a aquel a que corresponda el ingreso de las cuotas, de los datos figurados en la relaci&oacute;n nominal de trabajadores y en el bolet&iacute;n de cotizaci&oacute;n.</p>
<p>Cuando los datos de las relaciones nominales de trabajadores se transmitan por medios inform&aacute;ticos, la obligaci&oacute;n de informar sobre tales relaciones se considerar&aacute; cumplida mediante la colocaci&oacute;n o puesta a disposici&oacute;n de los trabajadores, a trav&eacute;s de la presentaci&oacute;n en pantalla de ordenador o terminal inform&aacute;tico, de los datos de sus archivos que, a tales efectos, ser&aacute;n considerados copia autorizada de dichas relaciones nominales de trabajadores.</p>
<p>En los dem&aacute;s casos, los empresarios deber&aacute;n exponer, en el lugar y durante el per&iacute;odo indicados en el primer p&aacute;rrafo de este apartado, un ejemplar de la relaci&oacute;n nominal de trabajadores y del bolet&iacute;n de cotizaci&oacute;n o copia autorizada de estos. Esta obligaci&oacute;n podr&aacute; sustituirse poniendo de manifiesto dicha documentaci&oacute;n a los representantes de personal durante el mismo per&iacute;odo.</p>
<p>5. Los justificantes de pago expedidos por los colaboradores en la gesti&oacute;n recaudatoria surtir&aacute;n para los responsables del pago los mismos efectos que si el ingreso se hubiera realizado en la Tesorer&iacute;a General de la Seguridad Social y, en consecuencia, quedar&aacute;n liberados para con &eacute;sta, en la fecha de ingreso consignada en los justificantes, por el importe que figure en ellos.</p>
<p>La posesi&oacute;n por los sujetos responsables del pago de los justificantes de &eacute;ste expedidos por los colaboradores determinar&aacute; la presunci&oacute;n de ingreso en la entidad, &oacute;rgano o agente que expidi&oacute; el justificante de pago.</p>
<p>6. El colaborador que recibiera el pago responder&aacute; de este desde la fecha de ingreso consignada en los justificantes de pago y por el importe que figura en &eacute;stos, y resultar&aacute; responsable de los perjuicios causados en los t&eacute;rminos que establezca la autorizaci&oacute;n o convenio de colaboraci&oacute;n.</p>

<p class="articulo"><b><a name="a026">Art&iacute;culo 26.</a></b> Requisitos formales de los justificantes de pago.</p>
<p>1. Todo justificante de pago deber&aacute; indicar, como m&iacute;nimo, las siguientes circunstancias:</p>
<ol type="a">
<li><p>Datos identificativos del sujeto responsable de pago.</p></li>
<li><p>Concepto, importe y per&iacute;odo a que se refiere el ingreso.</p></li>
<li><p>Fecha de pago.</p></li>
<li><p>&Oacute;rgano recaudador o colaborador que lo expide.</p></li>
</ol>
<p>Cuando el justificante de pago se extienda por medios electr&oacute;nicos, inform&aacute;ticos o telem&aacute;ticos, estas circunstancias, atendiendo a los datos que figuran en el documento de pago, podr&aacute;n expresarse mediante c&oacute;digo o abreviatura suficientemente identificadoras, en su conjunto, del sujeto obligado y de la deuda a que se refieran.</p>
<p>2. El deudor a quien se haya expedido el correspondiente justificante de pago podr&aacute; solicitar de la Tesorer&iacute;a General de la Seguridad Social, y &eacute;sta deber&aacute; expedir, certificaci&oacute;n acreditativa del pago efectuado.</p>

<br>
<p class="capitulo"><a name="c6">CAP&Iacute;TULO VI.</a> GARANT&Iacute;AS DE PAGO.</p>

<p class="articulo"><b><a name="a027">Art&iacute;culo 27.</a></b> Vigencia y ejecuci&oacute;n de garant&iacute;as.</p>
<p>1. Cuando la ley o este reglamento atribuyan alg&uacute;n efecto a la constituci&oacute;n de garant&iacute;as de pago de la deuda de Seguridad Social objeto de gesti&oacute;n recaudatoria, no se admitir&aacute;n como tales las que no puedan ejecutarse hasta, al menos, los seis meses siguientes al momento en que concurra la causa establecida para su ejecuci&oacute;n.</p>
<p>2. Las garant&iacute;as s&oacute;lo quedar&aacute;n liberadas una vez comprobado el pago total de la deuda, incluidos recargos e intereses y costas, en su caso, a que se extienda la garant&iacute;a de que se trate, o cuando se extinga, por cualquier causa, la obligaci&oacute;n del deudor en cuyo favor se hubiera constituido.</p>
<p>Si a consecuencia de resoluci&oacute;n administrativa o judicial firmes se declarase parcialmente improcedente la deuda objeto de la garant&iacute;a, quien la hubiera constituido tendr&aacute; derecho a su reducci&oacute;n proporcional. La Tesorer&iacute;a General de la Seguridad Social llevar&aacute; a cabo las actuaciones precisas para dicha reducci&oacute;n, en aplicaci&oacute;n de la normativa reguladora del tipo de garant&iacute;a de que se trate, y siempre que no resulte perjudicado el aseguramiento del cr&eacute;dito subsistente.</p>
<p>En cualquier otro caso, para la liberaci&oacute;n parcial de garant&iacute;as, se estar&aacute; a lo que en su caso se prevea en la resoluci&oacute;n administrativa en cuya atenci&oacute;n se hayan constituido, y, en su defecto, a lo dispuesto en la legislaci&oacute;n aplicable a la garant&iacute;a de que se trate.</p>
<p>3. La sustituci&oacute;n de la garant&iacute;a inicialmente constituida s&oacute;lo se admitir&aacute; cuando concurran causas extraordinarias que la justifiquen, y siempre que no resulte perjudicado el aseguramiento del cr&eacute;dito objeto de la garant&iacute;a.</p>
<p>4. En caso de incumplimiento de las obligaciones garantizadas, los &oacute;rganos de recaudaci&oacute;n proceder&aacute;n a la ejecuci&oacute;n de la garant&iacute;a conforme a los tr&aacute;mites previstos en el <a href="rd_1415_2004_recaudacion_ss_003.html#t3">t&iacute;tulo III.</a></p>

<p class="articulo"><b><a name="a028">Art&iacute;culo 28.</a></b> Tipos de garant&iacute;a.</p>
<p>1. En cualquier caso en que la ley o este reglamento atribuyan efectos a la constituci&oacute;n de garant&iacute;as, se admitir&aacute; como tal el aval solidario formalizado por entidades financieras de dep&oacute;sito o de cr&eacute;dito inscritas en el Registro de bancos y banqueros o de cooperativas de cr&eacute;dito legalmente autorizadas para dicha actividad en el territorio espa&ntilde;ol, con renuncia expresa a los beneficios de excusi&oacute;n y divisi&oacute;n, y que deber&aacute; inscribirse en el Registro especial de avales. Si la norma de aplicaci&oacute;n exigiera la constituci&oacute;n de aval, se entender&aacute; que se refiere al que re&uacute;na dichos requisitos.</p>
<p>2. Cuando no resulte posible, por causa justificada, la constituci&oacute;n del aval a que se refiere el apartado anterior, y siempre que la norma de aplicaci&oacute;n lo permita, podr&aacute;n admitirse otros medios de garant&iacute;a, como la hipoteca inmobiliaria, hipoteca mobiliaria, prenda con o sin desplazamiento de la posesi&oacute;n, seguro de cauci&oacute;n de compa&ntilde;&iacute;as de seguros autorizadas para operar en el ramo correspondiente, aval, fianza personal o cualquier otra que se estime suficiente. Asimismo, y para los casos en los que la deuda este sometida a procedimiento de apremio, podr&aacute; admitirse como garant&iacute;a la anotaci&oacute;n preventiva de embargo en registro p&uacute;blico de bienes de valor suficiente para cubrir el importe de la deuda.</p>
<p>Estas garant&iacute;as se constituir&aacute;n y regir&aacute;n conforme a las normas civiles, mercantiles o administrativas que les sean aplicables. Cuando la legislaci&oacute;n aplicable a la garant&iacute;a de que se trate prevea la aceptaci&oacute;n o cancelaci&oacute;n mediante documento p&uacute;blico, se llevar&aacute;n a cabo mediante documento administrativo emitido por el &oacute;rgano competente para dictar la resoluci&oacute;n a que se vincule, en su caso, la garant&iacute;a.</p>

<p class="articulo"><b><a name="a029">Art&iacute;culo 29.</a></b> Aval gen&eacute;rico.</p>
<p>Se podr&aacute; presentar aval gen&eacute;rico en concepto de garant&iacute;a especial para responder del pago de todas y cada una de las deudas presentes y futuras que mantenga el sujeto responsable con la Tesorer&iacute;a General de la Seguridad Social.</p>
<p>La constituci&oacute;n del aval gen&eacute;rico no suspender&aacute; el procedimiento recaudatorio iniciado o que pudiera iniciarse y determinar&aacute; que se considere al sujeto responsable al corriente respecto de sus obligaciones de pago con la Seguridad Social, mientras que el importe avalado garantice suficientemente la deuda que pudiera generarse.</p>

<p class="articulo"><b><a name="a030">Art&iacute;culo 30.</a></b> Reembolso del coste de las garant&iacute;as.</p>
<p>Cuando se hayan aportado garant&iacute;as para suspender el procedimiento de recaudaci&oacute;n de la deuda con la Seguridad Social, y &eacute;sta sea declarada improcedente por sentencia o resoluci&oacute;n administrativa firmes, la Tesorer&iacute;a General de la Seguridad Social reembolsar&aacute; el coste de dichas garant&iacute;as y, en su caso, el inter&eacute;s legal de las cantidades depositadas o consignadas desde la fecha del dep&oacute;sito o la consignaci&oacute;n, hasta los 30 d&iacute;as siguientes a la notificaci&oacute;n al interesado de la resoluci&oacute;n o sentencia que declare la improcedencia de la deuda.</p>
<p>Cuando la deuda sea declarada parcialmente improcedente, el reembolso alcanzar&aacute; a la parte correspondiente del coste de las referidas garant&iacute;as e intereses, en su caso.</p>
<p>La Tesorer&iacute;a General realizar&aacute; los citados reembolsos previa acreditaci&oacute;n de su importe y por el procedimiento previsto para la devoluci&oacute;n de ingresos indebidos.</p>

<br>
<p class="capitulo"><a name="c7">CAP&Iacute;TULO VII.</a> APLAZAMIENTOS DE PAGO.</p>

<p class="articulo"><b><a name="a031">Art&iacute;culo 31.</a></b> Normas generales.</p>
<p>1. Los &oacute;rganos de la Tesorer&iacute;a General de la Seguridad Social, conforme al reparto de competencias que lleve a cabo su Director General, podr&aacute;n conceder aplazamientos para el pago de deudas con la Seguridad Social, a solicitud de los sujetos responsables del pago, cuando la situaci&oacute;n econ&oacute;mico-financiera y dem&aacute;s circunstancias concurrentes, discrecionalmente apreciadas por el &oacute;rgano competente para resolver, les impida efectuar el ingreso de sus d&eacute;bitos en los plazos y t&eacute;rminos establecidos con car&aacute;cter general en este reglamento.</p>
<p>2. La duraci&oacute;n total del aplazamiento no podr&aacute; exceder de cinco a&ntilde;os. No obstante, cuando concurran causas de car&aacute;cter extraordinario debidamente acreditadas, el &oacute;rgano competente podr&aacute; elevar al Director General de la Tesorer&iacute;a General de la Seguridad Social propuesta favorable para la concesi&oacute;n de otro per&iacute;odo superior, dict&aacute;ndose por este &uacute;ltimo, en su caso, la correspondiente resoluci&oacute;n.</p>
<p>3. La concesi&oacute;n del aplazamiento, siempre y cuando se cumplan las condiciones establecidas en este reglamento y en la resoluci&oacute;n que lo conceda, dar&aacute; lugar, en relaci&oacute;n con las deudas aplazadas, a la suspensi&oacute;n del procedimiento recaudatorio y a que el deudor sea considerado al corriente de sus obligaciones con la Seguridad Social en orden a la obtenci&oacute;n de subvenciones y bonificaciones, la exenci&oacute;n de responsabilidad por nuevas prestaciones de la Seguridad Social causadas durante aqu&eacute;l, la contrataci&oacute;n administrativa y a cualquier otro efecto previsto por ley o en ejecuci&oacute;n de ella.</p>

<p class="articulo"><b><a name="a032">Art&iacute;culo 32.</a></b> Deudas con la Seguridad Social susceptibles de aplazamiento.</p>
<p>1. Podr&aacute; ser objeto de aplazamiento cualquier deuda de Seguridad Social objeto de gesti&oacute;n recaudatoria, excepto las cuotas correspondientes a las contingencias de accidentes de trabajo y enfermedades profesionales, y la aportaci&oacute;n de los trabajadores correspondiente a las cuotas aplazadas, cuando se refieran a trabajadores por cuenta ajena o asimilados, incluidos en el campo de aplicaci&oacute;n de reg&iacute;menes del sistema de la Seguridad Social que prevean tales aportaciones. El ingreso de dichas cuotas deber&aacute; efectuarse, si no estuviera ya realizado con anterioridad, en el plazo de un mes desde la fecha de notificaci&oacute;n de la resoluci&oacute;n por la que se conceda el aplazamiento.</p>
<p>2. S&oacute;lo en el caso de que el aplazamiento se garantice &iacute;ntegramente con aval podr&aacute;n ser objeto de aplazamiento las cantidades adeudadas en concepto de recargo sobre prestaciones econ&oacute;micas debidas a accidente de trabajo o enfermedad profesional originado por falta de medidas de seguridad e higiene en el trabajo.</p>
<p>3. El aplazamiento deber&aacute; incluir la totalidad de las deudas aplazables en el momento de la solicitud, cualquiera que sea su naturaleza jur&iacute;dica, incluidos los recargos e intereses y costas exigibles a dicho momento, sin que a partir de su concesi&oacute;n puedan considerarse exigibles otros recargos, intereses y costas sobre la deuda aplazada, a salvo de lo que se dispone para caso de incumplimiento.</p>
<p>4. El pago efectuado en concepto de cuotas inaplazables, en cumplimiento de la resoluci&oacute;n de concesi&oacute;n de aplazamiento, se imputar&aacute; a &eacute;stas. El resto de los pagos del aplazamiento se imputar&aacute; seg&uacute;n las condiciones de amortizaci&oacute;n establecidas en la resoluci&oacute;n que lo autorice.</p>

<p class="articulo"><b><a name="a033">Art&iacute;culo 33.</a></b> Garant&iacute;as.</p>
<p>1. El cumplimiento del aplazamiento deber&aacute; asegurarse mediante garant&iacute;a suficiente para cubrir el importe principal de la deuda, recargos, intereses y costas, salvo las excepciones previstas en este reglamento.</p>
<p>2. El aplazamiento se considerar&aacute; incumplido si las garant&iacute;as que establezca la resoluci&oacute;n de concesi&oacute;n no se constituyen en el plazo de los 30 d&iacute;as naturales siguientes al de su notificaci&oacute;n, salvo que &eacute;sta determine un plazo superior, que no podr&aacute; exceder de seis meses. Durante el plazo establecido para la constituci&oacute;n de garant&iacute;as, la resoluci&oacute;n de concesi&oacute;n surtir&aacute; los efectos que le son propios.</p>
<p>3. Durante la vigencia del aplazamiento, a solicitud del interesado, el &oacute;rgano que lo hubiese concedido podr&aacute; autorizar la sustituci&oacute;n de las garant&iacute;as inicialmente constituidas por otras distintas, siempre que la deuda pendiente de pago se halle en todo momento suficientemente garantizada.</p>
<p>4. No ser&aacute; necesaria la constituci&oacute;n de garant&iacute;as, sin perjuicio de que se mantengan como tales los embargos que hubieran podido trabarse para la ejecuci&oacute;n de la deuda, en los siguientes supuestos:</p>
<ol type="a">
<li><p>Cuando el solicitante sea la Administraci&oacute;n General del Estado, una comunidad aut&oacute;noma, una entidad de la Administraci&oacute;n local u organismos o entidades de derecho p&uacute;blico con personalidad jur&iacute;dica propia vinculados o dependientes de cualquiera de tales Administraciones, siempre que no act&uacute;en en el tr&aacute;fico jur&iacute;dico bajo forma societaria mercantil.</p></li>
<li><p>Cuando el total de la deuda aplazable sea igual o inferior a 30.000 euros, o cuando, siendo la deuda aplazable inferior a 90.000 euros, se acuerde que se ingrese al menos un tercio de esta &uacute;ltima antes de que hayan transcurrido 10 d&iacute;as desde la notificaci&oacute;n de la concesi&oacute;n y el resto en los dos a&ntilde;os siguientes. Estas cantidades podr&aacute;n ser modificadas por resoluci&oacute;n del Director General de la Tesorer&iacute;a General de la Seguridad Social.</p></li>
<li><p>Cuando se trate de deuda correspondiente a prestaciones indebidamente percibidas que no hubieran sido satisfechas dentro del plazo o de los plazos reglamentarios fijados al efecto, siempre que el sujeto responsable de su reintegro mantenga su condici&oacute;n de pensionista de la Seguridad Social.</p></li>
<li><p>En los aplazamientos en que, por concurrir causas de car&aacute;cter extraordinario que as&iacute; lo aconsejen, el Secretario de Estado de la Seguridad Social autorice expresamente la exenci&oacute;n de garant&iacute;as, previa propuesta favorable del Director General de la Tesorer&iacute;a General de la Seguridad Social.</p></li>
</ol>

<p class="articulo"><b><a name="a034">Art&iacute;culo 34.</a></b> Inter&eacute;s.</p>
<p>La concesi&oacute;n de aplazamiento dar&aacute; lugar al devengo de inter&eacute;s, que ser&aacute; exigible desde su concesi&oacute;n hasta la fecha de pago, conforme al tipo de inter&eacute;s legal del dinero que se encuentre vigente en cada momento durante el per&iacute;odo de duraci&oacute;n del aplazamiento.</p>
<p>Se aplicar&aacute;, en cambio, el inter&eacute;s de demora en aquellos aplazamientos en los que se haya eximido al sujeto responsable de pago de la obligaci&oacute;n de constituir garant&iacute;as por causas de car&aacute;cter extraordinario.</p>
<p>En todo caso, el inter&eacute;s que corresponda ser&aacute; aplicable sobre el principal de la deuda, los recargos procedentes sobre ella y las costas del procedimiento que fueran objeto de aplazamiento.</p>

<p class="articulo"><b><a name="a035">Art&iacute;culo 35.</a></b> Procedimiento.</p>
<p>1. La solicitud de aplazamiento contendr&aacute; necesariamente los datos precisos para la identificaci&oacute;n del deudor y de la deuda, con expresi&oacute;n del domicilio a efectos de notificaciones, de los motivos que originan la solicitud, y del plazo y vencimientos que se solicitan. Contendr&aacute; adem&aacute;s, en su caso, el ofrecimiento de garant&iacute;as por el titular de los derechos que vayan a asegurar el cumplimiento, con justificaci&oacute;n de su suficiencia.</p>
<p>2. La Tesorer&iacute;a General de la Seguridad Social podr&aacute; recabar del solicitante cuanta documentaci&oacute;n considere necesaria para acreditar la situaci&oacute;n econ&oacute;mico-financiera y dem&aacute;s circunstancias que hubieran sido alegadas en la solicitud y, en general, cuantos informes y actuaciones estime convenientes para adoptar la resoluci&oacute;n.</p>
<p>3. Si la solicitud de aplazamiento no reuniese los requisitos exigidos o no se aportasen con ella los documentos establecidos, o se apreciasen en ella defectos u omisiones, se requerir&aacute; al solicitante para que subsane la falta o acompa&ntilde;e los documentos preceptivos en el plazo de 10 d&iacute;as, con indicaci&oacute;n de que en caso contrario se dictar&aacute; resoluci&oacute;n teni&eacute;ndole por desistido de su solicitud.</p>
<p>4. La resoluci&oacute;n por la que se resuelva la solicitud de aplazamiento deber&aacute; ser dictada en el plazo m&aacute;ximo de tres meses, contados a partir de la fecha de entrada en el registro del &oacute;rgano competente para su tramitaci&oacute;n. Transcurrido dicho plazo sin que haya reca&iacute;do resoluci&oacute;n expresa, podr&aacute; entenderse desestimada la solicitud. En dicha resoluci&oacute;n deber&aacute; indicarse la cuant&iacute;a total y el per&iacute;odo de la deuda aplazada, la duraci&oacute;n y vencimientos del aplazamiento, as&iacute; como los plazos para la constituci&oacute;n de las garant&iacute;as y cumplimiento de las dem&aacute;s condiciones que se establezcan, extremos que, en atenci&oacute;n a las circunstancias concurrentes, podr&aacute;n diferir de los solicitados.</p>
<p>5. La mera solicitud de aplazamiento no suspende el procedimiento recaudatorio. Denegada dicha solicitud, se aplicar&aacute; a la deuda objeto de esta el recargo que proceda seg&uacute;n las normas generales establecidas en la ley y en este reglamento.</p>
<p>6. En general, dar&aacute; lugar a la denegaci&oacute;n de la solicitud de aplazamiento la concurrencia de alguna de las siguientes circunstancias:</p>
<ol type="a">
<li><p>Que el solicitante haya incurrido en reiterados incumplimientos de aplazamientos anteriormente concedidos.</p></li>
<li><p>Que, al momento de la solicitud, hubiera sido ya autorizada la enajenaci&oacute;n de bienes embargados.</p></li>
<li><p>Que el importe de la deuda aplazable no supere el doble del salario m&iacute;nimo interprofesional mensual vigente al momento de la solicitud.</p></li>
</ol>

<p class="articulo"><b><a name="a036">Art&iacute;culo 36.</a></b> Incumplimiento.</p>
<p>1. En caso de incumplimiento de cualquiera de las condiciones o pagos del aplazamiento, se proseguir&aacute;, sin m&aacute;s tr&aacute;mite, el procedimiento de apremio que se hubiera iniciado antes de la concesi&oacute;n. Se dictar&aacute; asimismo sin m&aacute;s tr&aacute;mite providencia de apremio por aquella deuda que no hubiera sido ya apremiada, a la que se aplicar&aacute; el recargo del 20 % del principal, si se hubieran presentado los documentos de cotizaci&oacute;n dentro del plazo reglamentario de ingreso, o del 35 %, en caso contrario.</p>
<p>En dicho procedimiento de apremio los &oacute;rganos de recaudaci&oacute;n proceder&aacute;n en primer lugar a ejecutar las garant&iacute;as que se hubieran constituido.</p>
<p>En todo caso, los intereses de demora que se exijan ser&aacute;n los devengados desde el vencimiento de los respectivos plazos reglamentarios de ingreso.</p>
<p>2. Se considerar&aacute; incumplido el aplazamiento en el momento en que el beneficiario deje de mantenerse al corriente en el pago de sus obligaciones con la Seguridad Social, con posterioridad a su concesi&oacute;n.</p>

<br>
<p class="capitulo"><a name="c8">CAP&Iacute;TULO VIII.</a> MORATORIA Y TRANSACCI&Oacute;N.</p>

<p class="articulo"><b><a name="a037">Art&iacute;culo 37.</a></b> Moratorias.</p>
<p>Cuando concurran circunstancias excepcionales que afecten a un determinado sector de actividad o &aacute;mbito geogr&aacute;fico, que dificulten el cumplimiento de la obligaci&oacute;n de cotizar, el Gobierno, por real decreto, podr&aacute; autorizar gen&eacute;ricamente a los responsables de pago afectados a realizar el ingreso de las cuotas en plazos o condiciones distintas a los previstos en este reglamento o autorizadas en su aplicaci&oacute;n.</p>
<p>Estas moratorias se regular&aacute;n por las disposiciones contenidas en el real decreto que las establezca y, en lo no previsto en ellas, por lo dispuesto en este reglamento y en sus normas de desarrollo.</p>
<p>El incumplimiento de las condiciones de la moratoria determinar&aacute; la resoluci&oacute;n de &eacute;sta y dar&aacute; lugar a la reclamaci&oacute;n de la deuda pendiente por la Tesorer&iacute;a General de la Seguridad Social, con los recargos e intereses que procedan conforme al procedimiento administrativo de recaudaci&oacute;n en per&iacute;odo voluntario y en v&iacute;a de apremio establecido en este reglamento.</p>

<p class="articulo"><b><a name="a038">Art&iacute;culo 38.</a></b> Transacci&oacute;n y arbitraje.</p>
<p>No se podr&aacute; transigir judicial ni extrajudicialmente sobre los derechos de la Seguridad Social ni someter a arbitraje las contiendas que se susciten respecto de estos sino mediante real decreto acordado en Consejo de Ministros, previa audiencia del Consejo de Estado, salvo lo previsto en el <a href="rdl_1_1994_seguridad_social_001.html#a024">art&iacute;culo 24</a> del texto refundido de la Ley General de la Seguridad Social y en este reglamento para los acuerdos y convenios concursales.</p>

<br>
<p class="capitulo"><a name="c9">CAP&Iacute;TULO IX.</a> PROCEDIMIENTO DE DEDUCCI&Oacute;N A ENTIDADES P&Uacute;BLICAS.</p>

<p class="articulo"><b><a name="a039">Art&iacute;culo 39.</a></b> Procedencia e inicio de la deducci&oacute;n.</p>
<p>1. Si el deudor fuese una Administraci&oacute;n p&uacute;blica, organismo aut&oacute;nomo, entidad p&uacute;blica empresarial o, en general, cualquier entidad de derecho p&uacute;blico, transcurrido el plazo reglamentario de ingreso y una vez adquiera firmeza en v&iacute;a administrativa la reclamaci&oacute;n de deuda o el acta de liquidaci&oacute;n, en los casos en que &eacute;stas procedan, sin que se haya satisfecho la deuda, la Tesorer&iacute;a General de la Seguridad Social iniciar&aacute; el procedimiento de deducci&oacute;n sobre las cantidades que, con cargo a los Presupuestos Generales del Estado, deban transferirse a la entidad deudora.</p>
<p>La Tesorer&iacute;a General de la Seguridad Social abrir&aacute; el tr&aacute;mite de audiencia previa a la Administraci&oacute;n o entidad p&uacute;blica deudora, concedi&eacute;ndole un plazo de 15 d&iacute;as para alegar y presentar los documentos que se estimen oportunos, mediante notificaci&oacute;n en que se identificar&aacute; la naturaleza, origen y cuant&iacute;a de la deuda afectada.</p>
<p>En consideraci&oacute;n a las alegaciones que, en su caso, se hayan efectuado y dem&aacute;s circunstancias concurrentes, la Tesorer&iacute;a General de la Seguridad Social dictar&aacute; resoluci&oacute;n que acuerde la improcedencia de las actuaciones o la retenci&oacute;n a favor de la Seguridad Social en la cuant&iacute;a que corresponda por principal, recargo e intereses, y continuar&aacute; de este modo el procedimiento de deducci&oacute;n.</p>
<p>2. En los casos en que la ley prevea que una entidad de derecho p&uacute;blico pueda ostentar la titularidad de bienes embargables, transcurrido el plazo reglamentario de ingreso y una vez adquiera firmeza en v&iacute;a administrativa la reclamaci&oacute;n de deuda o el acta de liquidaci&oacute;n, en los casos en que &eacute;stas procedan, sin que se haya satisfecho la deuda, se dictar&aacute; providencia de apremio contra ella, seg&uacute;n las normas generales establecidas en este reglamento.</p>
<p>Transcurrido el plazo de impugnaci&oacute;n de la providencia de apremio sin que haya sido presentado recurso, o desestimado el que se hubiera interpuesto, la Tesorer&iacute;a General de la Seguridad Social dictar&aacute;, sin m&aacute;s tr&aacute;mite, el acuerdo de retenci&oacute;n a que se refiere el apartado anterior. Sin perjuicio de la prosecuci&oacute;n, en todo caso, de dicho procedimiento de deducci&oacute;n, la Tesorer&iacute;a General de la Seguridad Social continuar&aacute; el procedimiento de apremio sobre los bienes embargables de la entidad de derecho p&uacute;blico deudora hasta el total cobro de la deuda.</p>

<p class="articulo"><b><a name="a040">Art&iacute;culo 40.</a></b> Aplicaci&oacute;n y efectos de la deducci&oacute;n.</p>
<p>En cualquier caso, el acuerdo de retenci&oacute;n fijar&aacute; expresamente el momento en que &eacute;sta deba practicarse, que deber&aacute; ser posterior al menos en tres meses a la fecha de notificaci&oacute;n de dicho acuerdo.</p>
<p>El acuerdo de retenci&oacute;n se notificar&aacute; al ordenador de pagos competente, a fin de que aplique la deducci&oacute;n a las transferencias que deban efectuarse a la Administraci&oacute;n o entidad de derecho p&uacute;blico deudora, con sujeci&oacute;n a los l&iacute;mites legales que pudieran establecerse, y proceda al ingreso de los fondos correspondientes a favor de la Tesorer&iacute;a General de la Seguridad Social.</p>
<p>La deuda objeto del procedimiento de deducci&oacute;n quedar&aacute; extinguida desde que se practique la retenci&oacute;n. La aplicaci&oacute;n y consiguiente extinci&oacute;n de la deuda por el importe aplicado ser&aacute; notificada a la Administraci&oacute;n o entidad de derecho p&uacute;blico sometida al procedimiento de deducci&oacute;n.</p>

<p class="articulo"><b><a name="a041">Art&iacute;culo 41.</a></b> Deducci&oacute;n especial a comunidad aut&oacute;noma.</p>
<p>Sin perjuicio de lo dispuesto con car&aacute;cter general en los art&iacute;culos anteriores, si el deudor fuera una comunidad aut&oacute;noma o entidad de derecho p&uacute;blico de ella dependiente, y trat&aacute;ndose de deudas l&iacute;quidas, vencidas y exigibles, la Tesorer&iacute;a General de la Seguridad Social podr&aacute; acordar la deducci&oacute;n de la participaci&oacute;n en la recaudaci&oacute;n l&iacute;quida de los tributos cedidos y gestionados por el Estado y de las entregas del Fondo de suficiencia de las comunidades aut&oacute;nomas.</p>
<p>Dicho acuerdo ser&aacute; notificado al Ministerio de Econom&iacute;a y Hacienda, que lo aplicar&aacute; practicando la deducci&oacute;n en las entregas a cuenta que, por tales conceptos, le correspondan al ente deudor.</p>
<p>La resoluci&oacute;n en que se declare la extinci&oacute;n total o parcial de la deuda producir&aacute; sus efectos desde el momento en que se practique la retenci&oacute;n y por la cuant&iacute;a acordada.</p>

<br>
<p class="capitulo"><a name="c10">CAP&Iacute;TULO X.</a> PRESCRIPCI&Oacute;N.</p>

<p class="articulo"><b><a name="a042">Art&iacute;culo 42.</a></b> Plazo de prescripci&oacute;n.</p>
<p>1. La obligaci&oacute;n de pago de las cuotas de la Seguridad Social y de los conceptos de recaudaci&oacute;n conjunta, as&iacute; como de los recargos sobre unos y otras, prescribir&aacute; a los cuatro a&ntilde;os, a contar desde la fecha en que finalice el plazo reglamentario de ingreso de aqu&eacute;llas.</p>
<p>2. La obligaci&oacute;n de reintegro del importe de las prestaciones indebidamente percibidas prescribir&aacute; a los cuatro a&ntilde;os, contados a partir de la fecha de su cobro o desde que fue posible ejercitar la acci&oacute;n para exigir su devoluci&oacute;n, con independencia de la causa que origin&oacute; la percepci&oacute;n indebida, incluidos los supuestos de revisi&oacute;n de las prestaciones por error imputable a la entidad gestora.</p>
<p>3. La obligaci&oacute;n de pago de otros recursos de la Seguridad Social prescribir&aacute; en los plazos establecidos en las normas que los regulen o en las que resulten de aplicaci&oacute;n atendiendo a la naturaleza del recurso de que se trate.</p>
<p>4. La prescripci&oacute;n se declarar&aacute; de oficio, sin necesidad de que la invoque o excepcione el responsable de pago, en cualquier momento del procedimiento recaudatorio.</p>

<p class="articulo"><b><a name="a043">Art&iacute;culo 43.</a></b> Interrupci&oacute;n, extensi&oacute;n y efectos de la prescripci&oacute;n.</p>
<p>1. El plazo de prescripci&oacute;n quedar&aacute; interrumpido por las causas ordinarias y, en todo caso, por las siguientes:</p>
<ol type="a">
<li><p>Por cualquier actuaci&oacute;n del responsable de pago conducente al reconocimiento o extinci&oacute;n de la deuda.</p></li>
<li><p>Por cualquier acci&oacute;n de la Tesorer&iacute;a General de la Seguridad Social o de la Inspecci&oacute;n de Trabajo y Seguridad Social realizada con conocimiento formal del responsable del pago conducente al reconocimiento, regularizaci&oacute;n, comprobaci&oacute;n, inspecci&oacute;n, aseguramiento, liquidaci&oacute;n y recaudaci&oacute;n de todos o parte de los elementos de la obligaci&oacute;n con la Seguridad Social.</p></li>
<li><p>Por interposici&oacute;n de recurso o impugnaci&oacute;n administrativa o judicial; en tal caso, se iniciar&aacute; de nuevo el c&oacute;mputo del plazo de prescripci&oacute;n a partir de la fecha en que se dicte la resoluci&oacute;n o sentencia firmes que los resuelvan. Cuando &eacute;stas declaren la nulidad del acto impugnado, se considerar&aacute; no interrumpido el plazo de prescripci&oacute;n por esta causa.</p></li>
<li><p>Por solicitud de una prestaci&oacute;n econ&oacute;mica de la Seguridad Social en los supuestos en que legal o reglamentariamente est&eacute; prevista la posibilidad de advertir al interesado de que ha de ponerse al corriente en el pago de sus cuotas en orden al reconocimiento de aqu&eacute;lla.</p></li>
</ol>
<p>2. Si existieran varias deudas liquidadas a cargo de un mismo responsable de pago, la interrupci&oacute;n de la prescripci&oacute;n por el ejercicio de la acci&oacute;n administrativa s&oacute;lo afectar&aacute; a la deuda a que &eacute;sta se refiera.</p>
<p>3. La prescripci&oacute;n de una deuda o parte de ella aprovecha por igual a todos los responsables de su pago. Interrumpido el plazo de prescripci&oacute;n para uno, se entender&aacute; interrumpido para todos los dem&aacute;s.</p>

<br>
<p class="capitulo"><a name="c11">CAP&Iacute;TULO XI.</a> DEVOLUCI&Oacute;N DE INGRESOS INDEBIDOS.</p>

<p class="articulo"><b><a name="a044">Art&iacute;culo 44.</a></b> Derecho a la devoluci&oacute;n de ingresos indebidos.</p>
<p>1. El sujeto responsable del pago de cualquiera de los recursos que son objeto de gesti&oacute;n recaudatoria por la Tesorer&iacute;a General de la Seguridad Social, sea cual fuere el momento en que se hubiera realizado el ingreso y la causa que lo hubiera originado, tendr&aacute; derecho a la devoluci&oacute;n total o parcial del importe de los ingresos que por error hubiese realizado, salvo que en el momento de su realizaci&oacute;n fuese deudor a la Seguridad Social o tuviese concedido un aplazamiento o moratoria; en este caso, el importe del ingreso err&oacute;neo se aplicar&aacute; a la deuda pendiente de ingreso o de amortizaci&oacute;n, salvo para el caso de deuda exigible garantizada mediante el aval gen&eacute;rico previsto en este reglamento.</p>
<p>Las devoluciones de ingresos indebidos incluir&aacute;n el inter&eacute;s de demora previsto en el <a href="rdl_1_1994_seguridad_social_001.html#a028">art&iacute;culo 28</a>.3 del texto refundido de la Ley General de la Seguridad Social desde la fecha de su ingreso en la Tesorer&iacute;a General de la Seguridad Social hasta la fecha de la propuesta de pago.</p>
<p>No proceder&aacute; la devoluci&oacute;n de cuotas u otros recursos ingresados maliciosamente, sin perjuicio de la responsabilidad de todo orden a que hubiera lugar.</p>
<p>2. Los ingresos que, en virtud de resoluci&oacute;n judicial firme, resulten o se declaren objeto de devoluci&oacute;n a los interesados tendr&aacute;n la consideraci&oacute;n de ingresos indebidos y ser&aacute;n objeto de devoluci&oacute;n en los t&eacute;rminos fijados en dicha resoluci&oacute;n, con aplicaci&oacute;n de lo establecido en el art&iacute;culo 106 de la Ley 29/1998, de 13 de julio, reguladora de la Jurisdicci&oacute;n Contencioso-Administrativa, cuando la Administraci&oacute;n de la Seguridad Social fuera condenada al pago de una cantidad l&iacute;quida, o de lo dispuesto en la Ley General Presupuestaria, en otro caso.</p>
<p>3. El derecho a la devoluci&oacute;n de ingresos indebidos de cuotas prescribir&aacute; a los cuatro a&ntilde;os, a contar desde el d&iacute;a siguiente a su ingreso. Una vez reconocida la procedencia de la devoluci&oacute;n, el derecho a exigir su pago caducar&aacute; a los cuatro a&ntilde;os a contar desde la fecha de notificaci&oacute;n del acto de reconocimiento.</p>
<p>El derecho a la devoluci&oacute;n de ingresos distintos de cuotas o dem&aacute;s conceptos de recaudaci&oacute;n conjunta y asimilados a aqu&eacute;llas se sujetar&aacute; a los plazos de prescripci&oacute;n establecidos en las normas aplicables a la naturaleza de tales recursos.</p>
<p>4. Ser&aacute;n a cargo de la entidad gestora o colaboradora por cuya cuenta se efect&uacute;e la devoluci&oacute;n de ingresos indebidos los intereses de demora que se satisfagan a los interesados, el importe del reembolso de los costes de las garant&iacute;as aportadas para suspender el procedimiento de recaudaci&oacute;n y los intereses que procedan sobre &eacute;ste.</p>

<p class="articulo"><b><a name="a045">Art&iacute;culo 45.</a></b> Competencia y plazo de resoluci&oacute;n.</p>
<p>1. La competencia para resolver sobre la procedencia de la devoluci&oacute;n de las cantidades ingresadas indebidamente corresponder&aacute; a la Tesorer&iacute;a General de la Seguridad Social, conforme a la distribuci&oacute;n de competencias que &eacute;sta tenga establecida.</p>
<p>En el supuesto de que la devoluci&oacute;n se refiera a los conceptos de recaudaci&oacute;n conjunta con las cuotas, corresponder&aacute; la resoluci&oacute;n a los &oacute;rganos u organismos gestores de aqu&eacute;llos, los cuales, en su caso, comunicar&aacute;n a la Tesorer&iacute;a General de la Seguridad Social sus resoluciones, una vez sean firmes en v&iacute;a administrativa.</p>
<p>Sin embargo, no se requerir&aacute; resoluci&oacute;n previa de los aludidos &oacute;rganos u organismos gestores en los supuestos en que la devoluci&oacute;n se solicite como consecuencia de errores materiales o de c&aacute;lculo, por duplicidades de ingreso o por exceso sobre el tope m&aacute;ximo absoluto de la base de cotizaci&oacute;n, por per&iacute;odos posteriores a la fecha de efectos de la baja o despu&eacute;s de haber prescrito la acci&oacute;n para exigir su pago, o en cualquier supuesto en que la resoluci&oacute;n de devoluci&oacute;n deba basarse exclusivamente en la comprobaci&oacute;n material, aritm&eacute;tica o contable o en el simple c&oacute;mputo de los extremos alegados por los interesados.</p>
<p>A los efectos indicados en los p&aacute;rrafos anteriores, la Tesorer&iacute;a General de la Seguridad Social resolver&aacute; las solicitudes presentadas o las remitir&aacute;, cuando proceda, al organismo correspondiente junto a la documentaci&oacute;n presentada para la resoluci&oacute;n que proceda.</p>
<p>2. En cualquier caso, la resoluci&oacute;n deber&aacute; adoptarse y notificarse dentro de los seis meses siguientes a la fecha en que se hubiera completado la documentaci&oacute;n que deba aportar el solicitante de la devoluci&oacute;n. Transcurrido dicho plazo sin que haya reca&iacute;do resoluci&oacute;n expresa, podr&aacute; entenderse desestimada la solicitud.</p>

<br>
<p class="capitulo"><a name="c12">CAP&Iacute;TULO XII.</a> REVISI&Oacute;N DE LOS ACTOS DE GESTI&Oacute;N RECAUDATORIA.</p>

<p class="articulo"><b><a name="a046">Art&iacute;culo 46.</a></b> Impugnaci&oacute;n de los actos de gesti&oacute;n recaudatoria.</p>
<p>1. A salvo de las especialidades establecidas en el <a href="rdl_1_1994_seguridad_social.html">texto refundido de la Ley General de Seguridad Social</a> y en este reglamento, contra los actos de gesti&oacute;n recaudatoria de la Tesorer&iacute;a General de la Seguridad Social, dictados tanto en per&iacute;odo voluntario como en v&iacute;a de apremio, podr&aacute;n interponerse los recursos administrativos de alzada, reposici&oacute;n y revisi&oacute;n, y el recurso contencioso-administrativo, en los supuestos, forma, plazo y con los efectos previstos en la legislaci&oacute;n com&uacute;n sobre procedimiento administrativo y en la legislaci&oacute;n reguladora de la jurisdicci&oacute;n contencioso-administrativa.</p>
<p>2. Sin perjuicio de lo especialmente establecido para el recurso de alzada contra la providencia de apremio y para las tercer&iacute;as, el procedimiento recaudatorio s&oacute;lo se suspender&aacute; por la interposici&oacute;n de recurso administrativo si el recurrente garantiza con aval o procede a la consignaci&oacute;n a disposici&oacute;n de la Tesorer&iacute;a General de la Seguridad Social del importe de la deuda exigible, incluidos los recargos, intereses y las costas del procedimiento.</p>
<p>Desestimado el recurso, si el responsable de pago no realizase el ingreso de la deuda en el plazo concedido en la reclamaci&oacute;n o, en su caso, dentro de los 15 d&iacute;as siguientes a aquel en que se notifique la resoluci&oacute;n del recurso o en que pueda entenderse desestimado por silencio administrativo, la Tesorer&iacute;a General de la Seguridad Social aplicar&aacute; lo consignado al pago de la deuda o ejecutar&aacute; el aval. Desde la interposici&oacute;n del recurso, con consignaci&oacute;n o aval, hasta el vencimiento de dicho plazo de pago se considerar&aacute; que el responsable se halla al corriente de pago respecto de la deuda a que se refiera el recurso, sin perjuicio de la obligaci&oacute;n de ingreso de los intereses de demora que fueran exigibles.</p>
<p>Si dentro de dicho plazo de 15 d&iacute;as el interesado acredita la interposici&oacute;n de recurso contencioso-administrativo y la solicitud, en sus tr&aacute;mites, de la suspensi&oacute;n del procedimiento, se mantendr&aacute; tal suspensi&oacute;n hasta que el &oacute;rgano judicial resuelva sobre dicha solicitud. Durante este per&iacute;odo se seguir&aacute; considerando al recurrente al corriente de pago respecto de la deuda objeto de la impugnaci&oacute;n, as&iacute; como en el caso de que la citada suspensi&oacute;n se confirme judicialmente, siempre que el aval o consignaci&oacute;n incluya el importe de los recargos e intereses de demora que procedan, una vez transcurrido el citado plazo de ingreso de 15 d&iacute;as.</p>
<p>3. Las Administraciones p&uacute;blicas y las entidades y organismos de ellas dependientes no podr&aacute;n formular recurso administrativo frente a los actos de gesti&oacute;n recaudatoria de la Tesorer&iacute;a General de la Seguridad Social, aunque s&iacute; requerimiento previo al recurso contencioso-administrativo contra dichos actos, en el plazo y condiciones fijados en la Ley reguladora de dicha jurisdicci&oacute;n.</p>

<p class="articulo"><b><a name="a047">Art&iacute;culo 47.</a></b> Revisi&oacute;n de oficio.</p>
<p>1. Los actos declarativos de derechos que puedan dictarse en el &aacute;mbito de la gesti&oacute;n recaudatoria no podr&aacute;n revisarse de oficio en perjuicio de sus beneficiarios. Cuando la Tesorer&iacute;a General de la Seguridad Social pretenda la revisi&oacute;n de dichos actos, deber&aacute; acudir a la jurisdicci&oacute;n contencioso-administrativa.</p>
<p>2. No obstante lo dispuesto en el apartado anterior, la Tesorer&iacute;a General de la Seguridad Social podr&aacute; revisar de oficio sus actos declarativos de derechos cuando la revisi&oacute;n se funde en la constataci&oacute;n de omisiones o inexactitudes en las declaraciones de los beneficiarios.</p>
<p>3. Los &oacute;rganos de la Tesorer&iacute;a General de la Seguridad Social podr&aacute;n revocar en cualquier momento sus actos de gravamen o desfavorables, siempre que tal revocaci&oacute;n no constituya dispensa o exenci&oacute;n no permitida por las leyes, o sea contraria al principio de igualdad, al inter&eacute;s p&uacute;blico o al ordenamiento jur&iacute;dico.</p>
<p>La revocaci&oacute;n s&oacute;lo ser&aacute; posible mientras no haya transcurrido el plazo de prescripci&oacute;n.</p>
<p>4. La Tesorer&iacute;a General de la Seguridad Social podr&aacute; rectificar en cualquier momento del procedimiento recaudatorio, de oficio o a instancia de persona interesada, los errores materiales o de hecho y los aritm&eacute;ticos contenidos en sus actos.</p>

<br>
<p class="capitulo"><a name="c13">CAP&Iacute;TULO XIII.</a> CONCURRENCIA DE ACREEDORES.</p>

<p class="articulo"><b><a name="a048">Art&iacute;culo 48.</a></b> Preferencia de cr&eacute;ditos.</p>
<p>1. Los cr&eacute;ditos por cuotas de la Seguridad Social y conceptos de recaudaci&oacute;n conjunta y, en su caso, los recargos e intereses que sobre tales cr&eacute;ditos procedan, de conformidad con lo dispuesto en el <a href="rdl_1_1994_seguridad_social_001.html#a022">art&iacute;culo 22</a> del texto refundido de la Ley General de la Seguridad Social, gozan, respecto de la totalidad de ellos, de igual preferencia que los cr&eacute;ditos a que se refiere el <a href="codigo_civil_005.html#a1924">art&iacute;culo 1924</a>.1 del C&oacute;digo Civil.</p>
<p>2. Los capitales coste de pensiones y otras prestaciones a cargo de mutuas de accidentes de trabajo y enfermedades profesionales de la Seguridad Social en r&eacute;gimen de liquidaci&oacute;n y de empresas declaradas responsables de su pago, adem&aacute;s de los recargos sobre ellas, tendr&aacute;n el car&aacute;cter de cr&eacute;ditos privilegiados y gozar&aacute;n, al efecto, del r&eacute;gimen establecido en el <a href="rdl_1_1995_estatuto_trabajadores_001.html#a32">art&iacute;culo 32</a> del texto refundido de la Ley del Estatuto de los Trabajadores, conforme a lo dispuesto en el <a href="rdl_1_1994_seguridad_social_002.html#a121">art&iacute;culo 121</a>.2 del texto refundido de la Ley General de la Seguridad Social.</p>
<p>3. Los dem&aacute;s cr&eacute;ditos de Seguridad Social gozan del mismo orden de preferencia establecido en el <a href="codigo_civil_005.html#a1924">art&iacute;culo 1924</a>.2.E del C&oacute;digo Civil, seg&uacute;n lo dispuesto en el <a href="rdl_1_1994_seguridad_social_001.html#a022">art&iacute;culo 22</a> del texto refundido de la Ley General de la Seguridad Social.</p>
<p>4. El acreedor del deudor apremiado por la Tesorer&iacute;a General de la Seguridad Social que considere su derecho preferente al de &eacute;sta podr&aacute; hacer valer dicha preferencia mediante la tercer&iacute;a de mejor derecho regulada en el <a href="rd_1415_2004_recaudacion_ss_003.html#t3">t&iacute;tulo III</a> de este reglamento. Cuando la Tesorer&iacute;a General de la Seguridad Social embargue bienes que estuvieran ya trabados a resultas de otro procedimiento ejecutivo, judicial o administrativo, formular&aacute;, en su caso, las tercer&iacute;as, acciones o incidentes que procedan en dicho procedimiento para la defensa del mejor derecho que pueda corresponder a la Seguridad Social.</p>
<p>5. A los efectos previstos en la <a href="l22-2003.html#">Ley 22/2003</a>, de 9 de julio, Concursal, los cr&eacute;ditos de la Seguridad Social contra el concursado tendr&aacute;n la preferencia que corresponda en aplicaci&oacute;n de <a href="l22-2003.html#">dicha Ley.</a></p>

<p class="articulo"><b><a name="a049">Art&iacute;culo 49.</a></b> Conflicto de procedimientos y concurrencia de embargos.</p>
<p>1. En los casos de conflicto entre el procedimiento de apremio regulado en el <a href="rd_1415_2004_recaudacion_ss_003.html#t3">t&iacute;tulo III</a> y otros procedimientos ejecutivos singulares, administrativos o judiciales, la preferencia para continuar la tramitaci&oacute;n se determinar&aacute;, respecto de cada bien objeto de apremio, por la prioridad temporal en el embargo de dicho bien. Si no fuese posible determinar la prioridad por aplicaci&oacute;n de dicho criterio, se estar&aacute; a la fecha de la providencia de apremio que iniciara antes el procedimiento de apremio.</p>
<p>2. No obstante lo dispuesto en el apartado anterior, si al efectuarse el embargo de bienes &eacute;stos estuvieran embargados a resultas de otro procedimiento ejecutivo, judicial o administrativo, la Tesorer&iacute;a General de la Seguridad Social podr&aacute; llevar a cabo la realizaci&oacute;n forzosa de los bienes embargados cuando los derechos de los embargantes anteriores no se vieran perjudicados por dicha realizaci&oacute;n, sin perjuicio de que se formulen las tercer&iacute;as y se ejerciten las acciones que en defensa del mejor derecho de la Seguridad Social correspondan.</p>
<p>3. Cuando los bienes embargados sean objeto de un procedimiento de expropiaci&oacute;n forzosa, se paralizar&aacute;n las actuaciones de ejecuci&oacute;n de los bienes afectados, comunicando a la Administraci&oacute;n expropiante el embargo de los pagos a realizar al expropiado. A efectos de continuar o no el procedimiento ejecutivo respecto de otros bienes del deudor, se considerar&aacute; realizado el embargo por el precio firme del bien expropiado; cuando no sea firme, por la parte en que exista acuerdo, y, de no haberlo, por el precio ofrecido por la Administraci&oacute;n expropiante.</p>
<p>4. Cuando fuera preferente el derecho de la Tesorer&iacute;a General de la Seguridad Social sobre los bienes embargados, se comunicar&aacute;n al &oacute;rgano judicial o administrativo que haya decretado el reembargo las resoluciones administrativas que pudieren afectar a los acreedores reembargantes.</p>

<p class="articulo"><b><a name="a050">Art&iacute;culo 50.</a></b> Procedimientos de ejecuci&oacute;n universal. Concurso.</p>
<p>1. Si el responsable de la deuda con la Seguridad Social fuera declarado en concurso, la Tesorer&iacute;a General de la Seguridad Social se personar&aacute; en el procedimiento y comunicar&aacute; a la administraci&oacute;n concursal los cr&eacute;ditos de que sea titular mediante la correspondiente certificaci&oacute;n administrativa.</p>
<p>2. Si no se hubiese dictado providencia de apremio cuando se declare el concurso, se seguir&aacute; el procedimiento recaudatorio establecido en este reglamento hasta la notificaci&oacute;n de dicha providencia, cuando proceda, suspendi&eacute;ndose cualquier actuaci&oacute;n ejecutiva posterior a resultas de lo que se acuerde en el procedimiento concursal.</p>
<p>3. Si se hubiese dictado providencia de apremio antes de la declaraci&oacute;n del concurso, se seguir&aacute; el procedimiento recaudatorio en los t&eacute;rminos previstos en el <a href="l22-2003.t3.html#a55">art&iacute;culo 55</a>.1, p&aacute;rrafo segundo, de la Ley 22/2003, de 9 de julio, Concursal.</p>
<p>4. S&oacute;lo podr&aacute; iniciarse o proseguirse la ejecuci&oacute;n administrativa de garant&iacute;as reales constituidas sobre bienes de quien haya sido declarado en concurso cuando concurran algunas de las siguientes circunstancias:</p>
<ol type="a">
<li><p>Cuando la garant&iacute;a se haya constituido para asegurar el cobro de deudas ajenas al concursado.</p></li>
<li><p>Cuando los bienes no se hallen afectos a la actividad profesional o empresarial o a una unidad productiva de titularidad del concursado.</p></li>
<li><p>Cuando al tiempo de la declaraci&oacute;n de concurso ya se hayan publicado los anuncios de subasta del bien objeto de la garant&iacute;a, y &eacute;ste no resulte necesario para la continuidad de la actividad profesional o empresarial del deudor.</p></li>
</ol>
<p>Si no concurriese ninguna de tales circunstancias, se suspender&aacute;n las actuaciones de ejecuci&oacute;n administrativa de la garant&iacute;a real y se instar&aacute; del &oacute;rgano judicial lo que conforme a <a href="l22-2003.html#">Ley 22/2003</a>, de 9 de julio, Concursal, pueda resultar procedente para su ejecuci&oacute;n, sin perjuicio de la aplicaci&oacute;n, en tanto &eacute;sta no proceda, de lo dispuesto en el apartado 3 de este art&iacute;culo, para el cobro de la deuda garantizada.</p>
<p>5. La declaraci&oacute;n de concurso suspende el devengo de intereses de las deudas anteriores a dicha declaraci&oacute;n, salvo que dichas deudas se hallaran aseguradas con garant&iacute;a real, en cuyo caso ser&aacute;n exigibles hasta donde alcance dicha garant&iacute;a.</p>
<p>6. La Tesorer&iacute;a General de la Seguridad Social, conforme al reparto y reserva de competencias que determine su Director General, podr&aacute; suscribir o adherirse a los convenios o acuerdos previstos en la <a href="l22-2003.html#">Ley 22/2003</a>, de 9 de julio, Concursal, sometiendo su cr&eacute;dito a condiciones que no podr&aacute;n ser m&aacute;s favorables para el deudor que las convenidas con el resto de acreedores.</p>
<p>7. Desde que se encomiende al Consorcio de Compensaci&oacute;n de Seguros la liquidaci&oacute;n de una entidad aseguradora, mediante el procedimiento previsto en la <a href="l30-1995.html#">Ley 30/1995</a>, de 8 de noviembre, de Ordenaci&oacute;n y Supervisi&oacute;n de los Seguros Privados, y durante su tramitaci&oacute;n, quedar&aacute; en suspenso la ejecuci&oacute;n de las providencias de apremio contra dicha entidad aseguradora, a resultas de lo que en dicho procedimiento se acuerde.</p>

<br>
<p class="capitulo"><a name="c14">CAP&Iacute;TULO XIV.</a> OTRAS DISPOSICIONES GENERALES.</p>

<p class="articulo"><b><a name="a051">Art&iacute;culo 51.</a></b> Compensaci&oacute;n.</p>
<p>1. Las deudas con la Seguridad Social por conceptos distintos a cuotas, o recargos, intereses y costas que sobre aqu&eacute;llas procedan, podr&aacute;n extinguirse total o parcialmente por compensaci&oacute;n con los cr&eacute;ditos que hubieran sido reconocidos, liquidados y notificados por la Administraci&oacute;n de la Seguridad Social a favor del deudor. Esta compensaci&oacute;n podr&aacute; acordarse de oficio o a instancia de los sujetos responsables del pago en los t&eacute;rminos y condiciones que se establezcan por resoluci&oacute;n del Director General de la Tesorer&iacute;a General de la Seguridad Social.</p>
<p>2. Ser&aacute; requisito indispensable la existencia de acto administrativo previo que reconozca y liquide los cr&eacute;ditos y las deudas, debiendo reunir ambos los dem&aacute;s requisitos que se establecen en los <a href="codigo_civil_004.html#a1196">art&iacute;culos 1196</a> y siguientes del C&oacute;digo Civil.</p>
<p>3. Cuando se haya iniciado el tr&aacute;mite a instancia de parte, la resoluci&oacute;n sobre la compensaci&oacute;n deber&aacute; adoptarse dentro de los seis meses siguientes a la fecha de presentaci&oacute;n de la solicitud. Transcurrido dicho plazo sin que se haya dictado y notificado resoluci&oacute;n, podr&aacute; entenderse desestimada.</p>
<p>4. Si la iniciaci&oacute;n del procedimiento de compensaci&oacute;n hubiera sido de oficio, la reclamaci&oacute;n administrativa de la deuda deber&aacute; ser firme en v&iacute;a administrativa.</p>
<p>5. Practicada la compensaci&oacute;n, el cr&eacute;dito y la deuda quedar&aacute;n extinguidos en la cantidad concurrente, se entregar&aacute; al interesado el justificante oportuno de la extinci&oacute;n de la deuda, se declarar&aacute; extinguido el cr&eacute;dito compensado y, si &eacute;ste fuera superior a la cuant&iacute;a de la deuda, se efectuar&aacute; liquidaci&oacute;n minor&aacute;ndolo y expresando el importe del remanente a favor del interesado.</p>
<p>6. Los sujetos responsables del pago de cuotas a la Seguridad Social s&oacute;lo podr&aacute;n compensarlas con las prestaciones abonadas como consecuencia de la colaboraci&oacute;n obligatoria con la Seguridad Social en los t&eacute;rminos establecidos en el <a href="rd_1415_2004_recaudacion_ss_002.html#t2">t&iacute;tulo II.</a></p>

<p class="articulo"><b><a name="a052">Art&iacute;culo 52.</a></b> Imputaci&oacute;n de ingresos.</p>
<p>1. Los pagos que voluntariamente se efect&uacute;en, y las cantidades de las compensaciones por prestaciones abonadas por el responsable de pago como consecuencia de su colaboraci&oacute;n obligatoria con la Seguridad Social, cuando se lleven a cabo con los requisitos y mediante el procedimiento que se regula en el <a href="rd_1415_2004_recaudacion_ss_002.html#t2">t&iacute;tulo II</a>, se imputar&aacute;n a las deudas en per&iacute;odo voluntario a que se refieran. Si el pago no alcanzase a cubrir el importe total de dicha deuda, se distribuir&aacute; proporcionalmente entre principal y recargos.</p>
<p>2. Los ingresos que no deban imputarse a deuda en per&iacute;odo voluntario, seg&uacute;n el apartado anterior, se aplicar&aacute;n a la amortizaci&oacute;n de los aplazamientos o convenios concursales con espera que hubieran podido concederse al responsable de pago, y, en su defecto, se imputar&aacute;n a la deuda en per&iacute;odo ejecutivo, aplic&aacute;ndose primero a las costas y luego a los t&iacute;tulos m&aacute;s antiguos vigentes en cada momento, seg&uacute;n las previsiones contenidas en el <a href="rdl_1_1994_seguridad_social.html">texto refundido de la Ley General de la Seguridad Social.</a></p>
<p>3. Las cantidades objeto de compensaci&oacute;n incluidas en el apartado 1 se aplicar&aacute;n a las deudas por orden de antig&uuml;edad de la reclamaci&oacute;n de deuda o resoluci&oacute;n administrativa que fije su importe y el plazo reglamentario de ingreso. Si la compensaci&oacute;n no alcanzase a cubrir el importe total de alguna de dichas deudas, se distribuir&aacute; proporcionalmente entre principal y recargos.</p>

<p class="articulo"><b><a name="a053">Art&iacute;culo 53.</a></b> Deber general de informaci&oacute;n.</p>
<p>1. De conformidad con lo dispuesto en el <a href="rdl_1_1994_seguridad_social.html">texto refundido de la Ley General de la Seguridad Social</a>, y sin perjuicio de las especialidades contenidas en este reglamento, las personas o entidades depositarias de dinero en efectivo o en cuenta o de cualquier otro bien del deudor a la Seguridad Social y los funcionarios y fedatarios p&uacute;blicos est&aacute;n obligados a colaborar con la Administraci&oacute;n de la Seguridad Social, suministrando cualquier informaci&oacute;n que pueda ser &uacute;til para la gesti&oacute;n recaudatoria, sea o no objeto de tratamiento automatizado, 
incluidos los datos de car&aacute;cter personal, sin que su cesi&oacute;n requiera el consentimiento del afectado, ni se sujete a lo dispuesto en el art&iacute;culo 21 de la Ley Org&aacute;nica 15/1999, de 13 de diciembre, de Protecci&oacute;n de Datos de Car&aacute;cter Personal, sin otras limitaciones que las establecidas en el <a href="rdl_1_1994_seguridad_social_001.html#a036">art&iacute;culo 36</a> del texto refundido de la Ley General de la Seguridad Social.</p>
<p>Las obligaciones a que se refiere el p&aacute;rrafo anterior deber&aacute;n cumplirse bien con car&aacute;cter general, bien a requerimiento individualizado de los &oacute;rganos competentes de la Administraci&oacute;n de la Seguridad Social, que indicar&aacute; la utilidad de la informaci&oacute;n solicitada para la efectiva gesti&oacute;n recaudatoria de los recursos de la Seguridad Social.</p>
<p>2. Los requerimientos de informaci&oacute;n que, en exigencia de dichas obligaciones, efect&uacute;e el &oacute;rgano competente de la Tesorer&iacute;a General de la Seguridad Social deber&aacute;n cumplirse en el mismo momento de su presentaci&oacute;n, a no ser que dicho &oacute;rgano aprecie la concurrencia de dificultades operativas para el cumplimiento inmediato; en este caso, podr&aacute; conceder un plazo de hasta un mes.</p>
<p>En caso de que dichos requerimientos no fueran atendidos en los plazos se&ntilde;alados, el Director Provincial de la Tesorer&iacute;a General de la Seguridad Social adoptar&aacute; las medidas tendentes a la exigencia de la responsabilidad civil, administrativa o penal a que haya lugar.</p>

<p class="articulo"><b><a name="a054">Art&iacute;culo 54.</a></b> Medidas cautelares.</p>
<p>1. Para asegurar el cobro de la deudas con la Seguridad Social y antes del inicio del procedimiento de apremio, los &oacute;rganos de recaudaci&oacute;n ejecutiva de la Tesorer&iacute;a General podr&aacute;n adoptar medidas cautelares de car&aacute;cter provisional cuando existan indicios racionales de que, en otro caso, dicho cobro pueda verse frustrado o gravemente dificultado.</p>
<p>2. Las medidas habr&aacute;n de ser proporcionadas al da&ntilde;o que se pretenda evitar. En ning&uacute;n caso se adoptar&aacute;n aquellas que puedan producir un perjuicio de dif&iacute;cil o imposible reparaci&oacute;n.</p>
<p>3. Como medida cautelar, podr&aacute; adoptarse alguna de las siguientes:</p>
<ol type="a">
<li><p>Retenci&oacute;n del pago de devoluciones de ingresos indebidos o de otros pagos que deba realizar la Tesorer&iacute;a General de la Seguridad Social, en la cuant&iacute;a estrictamente necesaria para asegurar el cobro de la deuda. La retenci&oacute;n cautelar total o parcial de una devoluci&oacute;n de ingresos indebidos deber&aacute; ser notificada al interesado juntamente con el acuerdo de devoluci&oacute;n.</p></li>
<li><p>Embargo preventivo de bienes o derechos, que se practicar&aacute; conforme a las reglas establecidas para los embargos ordinarios que le sean de aplicaci&oacute;n seg&uacute;n su naturaleza, y se asegurar&aacute; mediante su anotaci&oacute;n en los registros p&uacute;blicos correspondientes o mediante el dep&oacute;sito de los bienes muebles embargados.</p></li>
<li><p>Cualquier otra legalmente prevista.</p></li>
</ol>
<p>4. Cuando la deuda con la Seguridad Social no se encuentre todav&iacute;a liquidada pero se haya devengado y haya transcurrido el plazo reglamentario para su pago, y siempre que corresponda a cantidades determinables por la aplicaci&oacute;n de las bases, tipos y otros datos objetivos previamente establecidos que permitan fijar una cifra m&aacute;xima de responsabilidad, ser&aacute; precisa la previa autorizaci&oacute;n, en su respectivo &aacute;mbito, del Director Provincial de la Tesorer&iacute;a General de la Seguridad Social o, en su caso, de su Director General, o autoridad en quien deleguen.</p>
<p>Cuando hubiera vencido el plazo reglamentario de ingreso y el responsable del pago de la deuda con la Seguridad Social hubiera presentado documentos de cotizaci&oacute;n o se hubiera ya emitido reclamaci&oacute;n de deuda o acta de liquidaci&oacute;n contra &eacute;l, la medida cautelar podr&aacute; adoptarse sin m&aacute;s tr&aacute;mite por el &oacute;rgano de recaudaci&oacute;n ejecutiva.</p>
<p>5. Las medidas cautelares se convertir&aacute;n en definitivas cuando se dicte providencia de apremio sin que se haya cobrado la deuda. En este caso, el &oacute;rgano de recaudaci&oacute;n ejecutiva notificar&aacute; dicha circunstancia a los interesados y, en su caso, al registro en que se hubiera anotado la medida cautelar. La sujeci&oacute;n del bien o derecho al procedimiento de apremio se entender&aacute; producida, a todos los efectos, desde la fecha en que se adopt&oacute; la medida cautelar.</p>
<p>6. Desaparecidas las circunstancias que justificaron la adopci&oacute;n de las medidas cautelares, acordada su sustituci&oacute;n por otra garant&iacute;a suficiente o transcurrido el plazo de seis meses desde su adopci&oacute;n sin que se hayan convertido en definitivas dentro del procedimiento administrativo de apremio, dichas medidas se levantar&aacute;n de oficio por el mismo &oacute;rgano que las hubiera adoptado.</p>
<p>7. Los gastos ocasionados por la adopci&oacute;n de medidas cautelares convertidas en definitivas tendr&aacute;n la condici&oacute;n de costas del procedimiento administrativo de apremio.</p>
<p>8. Se podr&aacute; acordar el embargo preventivo de dinero y mercanc&iacute;as en cuant&iacute;a suficiente para asegurar el pago de la deuda con la Seguridad Social que corresponda exigir por actividades y trabajos lucrativos ejercidos sin establecimiento cuando los trabajadores no hayan sido afiliados o, en su caso, no hayan sido dados de alta en la Seguridad Social.</p>
<p>Asimismo, podr&aacute;n intervenirse los ingresos de los espect&aacute;culos p&uacute;blicos de las empresas cuyos trabajadores no hayan sido afiliados ni dados de alta o por los que no hubiesen efectuado sus cotizaciones a la Seguridad Social.</p>


<p><br></p>


						<!-- InstanceEndEditable -->
						</td>
						</tr>
						</table>
					</td>
				</tr>
				<tr>
					<td><div align="center"><a href="../paginas/index.html"><img src="../imagenes/logoico.gif" width="120" height="120" border="0"></a></div></td>
				</tr>
				<tr>
					<td><div><img src="../imagenes/forma_abajo.gif" width="840" height="42"></div></td>
				</tr>
			</table>
    </td>
  </tr>
	<tr>
		<td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0">
				<tr>
					<td colspan="7" height="20" background="../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td width="20" height="40" background="../imagenes/naranja.gif"></td>
					<td width="160" height="40"><a href="#ini"><img src="../imagenes/bot_ini.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><a href="../paginas/leyes.html"><img src="../imagenes/bot_lis.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Indice1" --><a href="rd_1415_2004_recaudacion_ss.html"><!-- InstanceEndEditable --><img src="../imagenes/bot_ind.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Indice2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Ant1" --><a href="rd_1415_2004_recaudacion_ss.html"><!-- InstanceEndEditable --><img src="../imagenes/bot_ant.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Ant2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Sig1" --><a href="rd_1415_2004_recaudacion_ss_002.html"><!-- InstanceEndEditable --><img src="../imagenes/bot_sig.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Sig2" --></a><!-- InstanceEndEditable --></td>
					<td width="20" height="40" background="../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td colspan="7" height="20" background="../imagenes/naranja.gif"></td>
				</tr>
			</table>
		</td>
	</tr>
</table>


<a name="fin"></a>

</body>
<!-- InstanceEnd --></html>
