<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/leyes.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->

<link href="../estilos/leyes.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="../favicon.ico">

<script type="text/javascript" language="JavaScript1.2" src="../menu/apymenu.js"></script>
<script type="text/JavaScript" language="JavaScript1.2" src="../menu/leyes.js"></script>


<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>

</head>



<body text="#000000" leftmargin="0" topmargin="0">

<a name="ini"></a>


<table border="0" cellpadding="0" cellspacing="0">
  <tr> 
    <td width="840"><a href="../paginas/index.html"><img src="../imagenes/cabecera.gif" width="840" height="160" border="0"></a></td>
    <td rowspan="3" background="../imagenes/naranja.gif" width="163">&nbsp;</td>
  </tr>
  <tr> 
    <td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0" background="../imagenes/ppal.gif">
				<tr>
          <td background="../imagenes/naranja.gif" height="8"></td>
				</tr>
		    <tr>
					<td><div><img src="../imagenes/forma_arriba.gif" width="840" height="42"></div></td>
				</tr>
				<tr>
					<td width="840">
						<table cellpadding="16" class="normal" align="justify">
						<tr>
						<td>
						<!-- InstanceBeginEditable name="Edit1" --> 


<p class="leyes">
<a href="rd_1415_2004_recaudacion_ss.html">
<b>Real Decreto por el que se aprueba el Reglamento General de Recaudaci&oacute;n de la Seguridad Social.<br>
(Aprobado por Real Decreto 1415/2004, de 11 de junio).</b></a>
<br>Fecha Publicaci&oacute;n BOE: ?????</p>


<br> <br> <br>


<p class="titulo"><a name="t2">T&Iacute;TULO II.</a> PROCEDIMIENTO DE RECAUDACI&Oacute;N EN PER&Iacute;ODO VOLUNTARIO.</p>

<p class="capitulo"><a name="c1">CAP&Iacute;TULO I.</a> NORMAS GENERALES.</p>

<p class="articulo"><b><a name="a055">Art&iacute;culo 55.</a></b> Plazo reglamentario de ingreso. Regla general.</p>

<p>1. Se considera plazo reglamentario de ingreso para que los responsables del pago hagan efectivas sus deudas a la Seguridad Social el establecido en las disposiciones espec&iacute;ficas aplicables a los distintos recursos y, en su defecto, el establecido en este reglamento.</p>
<p>2. En aquellos supuestos en que no est&eacute; establecido plazo reglamentario para el ingreso de alg&uacute;n recurso de la Seguridad Social, aqu&eacute;l se iniciar&aacute; con la notificaci&oacute;n de la reclamaci&oacute;n de deuda y finalizar&aacute; el &uacute;ltimo d&iacute;a h&aacute;bil del mes siguiente al de dicha notificaci&oacute;n.</p>

<p class="articulo"><b><a name="a056">Art&iacute;culo 56.</a></b> Plazos reglamentarios de ingreso de cuotas.</p>

<p>1. Las cuotas de la Seguridad Social y los recursos que se recauden conjuntamente con ellas se ingresar&aacute;n dentro del mes siguiente al que corresponda su devengo, salvo que se establezca otro plazo por las normas que regulan cada uno de los reg&iacute;menes que integran el sistema de la Seguridad Social.</p>
<p>No obstante lo anterior, para los colectivos y reg&iacute;menes que se indican a continuaci&oacute;n, se considerar&aacute;n plazos reglamentarios de ingreso los siguientes:</p>
<ol type="a">
<li><p>Respecto de colectivos del R&eacute;gimen General:</p></li>
<ol type="1">
<li><p>Las cuotas que deben abonar los organizadores ocasionales de espect&aacute;culos taurinos se ingresar&aacute;n, en todo caso, antes de la celebraci&oacute;n del espect&aacute;culo de que se trate.</p></li>
<li><p>Las cuotas resultantes de la regularizaci&oacute;n definitiva de la cotizaci&oacute;n de los artistas y de los profesionales taurinos se ingresar&aacute;n dentro del mes siguiente a aquel en que se notifique por la direcci&oacute;n provincial o administraci&oacute;n de la Tesorer&iacute;a General la diferencia de cuotas resultante. Dicha regularizaci&oacute;n deber&aacute; realizarse dentro del a&ntilde;o siguiente al de la finalizaci&oacute;n del ejercicio a que est&eacute; referida.</p></li>
<li><p>Las cuotas correspondientes a los profesionales taurinos en situaci&oacute;n de incapacidad temporal se ingresar&aacute;n dentro del mes siguiente al de la percepci&oacute;n de la prestaci&oacute;n econ&oacute;mica correspondiente.</p></li>
</ol>
<li><p>Respecto de los reg&iacute;menes especiales:</p></li>
<ol type="1">
<li><p>Las cuotas correspondientes al R&eacute;gimen Especial de Trabajadores por Cuenta Propia o Aut&oacute;nomos se ingresar&aacute;n dentro del mismo mes al que aqu&eacute;llas correspondan.</p></li>
<li><p>En el seguro escolar, la cantidad que, como parte de la cuota, deben abonar los alumnos se har&aacute; efectiva en el momento mismo de pagar la matr&iacute;cula correspondiente en el centro docente.</p></li>
</ol>

<p>El centro docente deber&aacute; efectuar el ingreso del importe de dichas aportaciones en el mes siguiente a aquel en que haya finalizado el plazo para la matriculaci&oacute;n.</p><p>La aportaci&oacute;n al seguro escolar correspondiente al Estado o, en su caso, a la comunidad aut&oacute;noma se ingresar&aacute; dentro del mes siguiente a aquel en que se comunique la liquidaci&oacute;n correspondiente por la Tesorer&iacute;a General de la Seguridad Social.</p>

<li><p>Respecto de otros supuestos especiales:</p></li>
<ol type="1">
<li><p>En las situaciones de convenios especiales el plazo reglamentario de ingreso de las cuotas correspondientes ser&aacute; el establecido en su normativa espec&iacute;fica y, a falta de &eacute;ste, el aplicable al r&eacute;gimen de Seguridad Social del que aqu&eacute;llos deriven.</p></li>
<li><p>El plazo reglamentario para el ingreso de las cuotas por incrementos de salarios, modificaciones de las bases, conceptos y tipos de cotizaci&oacute;n que deban aplicarse con car&aacute;cter retroactivo o por las que pueda optarse en el plazo establecido al efecto, en virtud de disposici&oacute;n legal, acta de conciliaci&oacute;n, sentencia judicial o por cualquier otro t&iacute;tulo leg&iacute;timo, finalizar&aacute;, salvo que en dichas normas o actos se fije otro plazo, el &uacute;ltimo d&iacute;a del mes siguiente al de la publicaci&oacute;n en el bolet&iacute;n oficial correspondiente de las normas que los establezcan, 
    al de agotamiento del plazo de opci&oacute;n, al de la notificaci&oacute;n del acta de conciliaci&oacute;n o de la sentencia judicial o al de la celebraci&oacute;n o expedici&oacute;n del t&iacute;tulo.</p><p>No obstante, si la norma, el acta de conciliaci&oacute;n, la sentencia o el t&iacute;tulo correspondiente establecieran que tales incrementos o diferencias deben abonarse o deben surtir efectos en un determinado mes, el plazo reglamentario de ingreso de las cuotas correspondientes finalizar&aacute; el &uacute;ltimo d&iacute;a del mes siguiente a aquel en que se abonen dichos incrementos o surtan efecto dichas diferencias, 
	siempre que se acredite documentalmente el mes en que han sido abonadas o aplicadas.</p></li>
<li><p>Respecto de los incrementos salariales debidos a convenio colectivo, el plazo reglamentario de ingreso finalizar&aacute; el &uacute;ltimo d&iacute;a del mes siguiente a aquel en que deban abonarse, en todo o en parte, dichos incrementos en los t&eacute;rminos estipulados en el convenio y, en su defecto, hasta el &uacute;ltimo d&iacute;a del mes siguiente al de su publicaci&oacute;n en el bolet&iacute;n oficial correspondiente.</p></li>
<li><p>El plazo reglamentario para el ingreso de las cuotas correspondientes a salarios de tramitaci&oacute;n, que deban abonarse como consecuencia de procesos por despido o extinci&oacute;n del contrato de trabajo por causas objetivas, finalizar&aacute; el &uacute;ltimo d&iacute;a del mes siguiente al de la notificaci&oacute;n de la sentencia, del auto judicial o del acta de conciliaci&oacute;n.</p></li>
</ol>
</ol>
<p>2. El Director General de la Tesorer&iacute;a General de la Seguridad Social podr&aacute; autorizar que se efect&uacute;e el pago de las cuotas correspondientes en plazos reglamentarios distintos a los establecidos con car&aacute;cter general en este reglamento cuando concurran circunstancias de &iacute;ndole especial que as&iacute; lo aconsejen, as&iacute; como revocar las autorizaciones existentes. Esta excepci&oacute;n en materia de ingreso de cuotas no afectar&aacute; a la forma y tiempo en que, en su caso, haya de efectuarse el descuento de la aportaci&oacute;n correspondiente a los trabajadores.</p>
<p>3. El Ministro de Trabajo y Asuntos Sociales podr&aacute; establecer un sistema simplificado de liquidaci&oacute;n y pago de cuotas de la Seguridad Social y conceptos de recaudaci&oacute;n conjunta con &eacute;stas, mediante entregas parciales peri&oacute;dicas a cuenta de aqu&eacute;llas y con regularizaci&oacute;n anual o al momento de la extinci&oacute;n de la obligaci&oacute;n de cotizar con anterioridad a dicha regularizaci&oacute;n anual.</p>

<p class="articulo"><b><a name="a057">Art&iacute;culo 57.</a></b> Lugar de pago.</p>

<p>Los ingresos que se realicen por los sujetos responsables dentro del per&iacute;odo voluntario de recaudaci&oacute;n se llevar&aacute;n a cabo a trav&eacute;s de los colaboradores autorizados, habilitados o concertados, enumerados en este reglamento, que efectuar&aacute;n el ingreso de lo recaudado en la cuenta abierta a nombre de la Tesorer&iacute;a General de la Seguridad Social en cada entidad financiera autorizada.</p>
<p>La Tesorer&iacute;a General de la Seguridad Social podr&aacute; establecer aquellos supuestos en que sea necesaria su previa autorizaci&oacute;n para la realizaci&oacute;n de determinado tipo de ingresos.</p>

<p class="articulo"><b><a name="a058">Art&iacute;culo 58.</a></b> Forma del pago.</p>

<p>1. El ingreso de las deudas con la Seguridad Social se efectuar&aacute; cumplimentando los modelos y siguiendo los sistemas y formalidades que se establezcan por la Tesorer&iacute;a General de la Seguridad Social.</p>
<p>2. En el momento de realizar en per&iacute;odo voluntario el pago de los importes adeudados a la Seguridad Social el sujeto responsable deber&aacute; presentar a los colaboradores indicados en el art&iacute;culo anterior el documento o documentos de ingreso correspondientes, salvo en los casos en que se efect&uacute;e mediante el sistema de domiciliaci&oacute;n en cuenta.</p>
<p>Dicha presentaci&oacute;n podr&aacute; tambi&eacute;n efectuarse a trav&eacute;s de medios telem&aacute;ticos, con las particularidades y mediante los sistemas de cobro que determine el Director General de la Tesorer&iacute;a General de la Seguridad Social.</p>
<p>3. Efectuado el pago, el colaborador expedir&aacute; y entregar&aacute; al interesado el oportuno justificante de pago, remitiendo los documentos presentados al recibir el ingreso o las referencias o c&oacute;digos establecidos para los sistemas de domiciliaci&oacute;n en cuenta y cobro por ventanilla, a la Tesorer&iacute;a General de la Seguridad Social, en la forma y plazos que determine su Director General.</p>

<p class="articulo"><b><a name="a059">Art&iacute;culo 59.</a></b> Presentaci&oacute;n de los documentos de cotizaci&oacute;n.</p>

<p>1. La presentaci&oacute;n, en plazo reglamentario de ingreso, de los documentos de cotizaci&oacute;n, en la forma y lugares que establezca la Tesorer&iacute;a General de la Seguridad Social, es obligatoria aun cuando los sujetos responsables de pago no ingresen las cuotas correspondientes.</p>
<p>2. Se consideran presentados dentro del plazo reglamentario:</p>
<ol type="a">
<li><p>Los documentos de cotizaci&oacute;n transmitidos en plazo reglamentario por medios electr&oacute;nicos, inform&aacute;ticos o telem&aacute;ticos en los t&eacute;rminos que establezca la Tesorer&iacute;a General de la Seguridad Social, correspondientes a trabajadores dados de alta.</p></li>
<li><p>Los documentos de cotizaci&oacute;n correspondientes a trabajadores de los Reg&iacute;menes Especiales de Trabajadores por Cuenta Propia o Aut&oacute;nomos y de Empleados de Hogar, los relativos a las cuotas fijas de convenios especiales, del R&eacute;gimen Especial Agrario y R&eacute;gimen Especial de los Trabajadores del Mar, y que correspondan a per&iacute;odos posteriores a la presentaci&oacute;n del alta en los supuestos en que &eacute;sta proceda.</p></li>
</ol>
<p>3. La falta de recepci&oacute;n de los documentos de cotizaci&oacute;n, cuando &eacute;stos sean expedidos por la Tesorer&iacute;a General de la Seguridad Social, no liberar&aacute; al sujeto responsable de la obligaci&oacute;n de pagar dentro de plazo reglamentario.</p>

<p class="articulo"><b><a name="a060">Art&iacute;culo 60.</a></b> Compensaci&oacute;n y deducci&oacute;n en los documentos de cotizaci&oacute;n.</p>

<p>1. Los sujetos responsables del pago que presenten los documentos de cotizaci&oacute;n dentro del plazo reglamentario, efect&uacute;en o no el ingreso de la cuota total o de las aportaciones de los trabajadores, podr&aacute;n compensar en aqu&eacute;llos el importe de las prestaciones abonadas, en su caso, en virtud de su colaboraci&oacute;n obligatoria con la Seguridad Social, con el de las cuotas debidas que correspondan al mismo per&iacute;odo.</p>
<p>2. Los sujetos responsables del pago que tengan reconocidas bonificaciones, reducciones y otras deducciones en las cuotas de Seguridad Social y conceptos de recaudaci&oacute;n conjunta, y no hubieran perdido el derecho a estos beneficios por cualquier causa, podr&aacute;n descontar su importe en los documentos de cotizaci&oacute;n correspondientes a los per&iacute;odos a los se refiera la liquidaci&oacute;n, siempre que se efect&uacute;e su ingreso dentro del plazo reglamentario.</p>


<br>
<p class="capitulo"><a name="c2">CAP&Iacute;TULO II.</a> EFECTOS DE LA FALTA DE COTIZACI&Oacute;N EN PLAZO REGLAMENTARIO.</p>

<p class="articulo"><b><a name="a061">Art&iacute;culo 61.</a></b> Efectos de la falta de cotizaci&oacute;n.</p>

<p>La falta de cotizaci&oacute;n en plazo reglamentario determinar&aacute; el devengo de los correspondientes recargos e intereses y, en los casos en que legalmente proceda, la emisi&oacute;n de reclamaci&oacute;n de deuda, acta de liquidaci&oacute;n o providencia de apremio, sin perjuicio de las sanciones que procedan.</p>

<p class="articulo"><b><a name="a062">Art&iacute;culo 62.</a></b> Reclamaciones de deuda.</p>

<p>1. Proceder&aacute; la reclamaci&oacute;n de deuda en los siguientes supuestos:</p>
<ol type="a">
<li><p>Falta de cotizaci&oacute;n respecto de trabajadores dados de alta, cuando no se hubiesen presentado los documentos de cotizaci&oacute;n en plazo reglamentario o cuando, habi&eacute;ndose presentado, contengan errores aritm&eacute;ticos o de c&aacute;lculo que resulten directamente de tales documentos. Si estas circunstancias fuesen comprobadas por la Inspecci&oacute;n de Trabajo y Seguridad Social, lo comunicar&aacute; a la Tesorer&iacute;a General de la Seguridad Social con la propuesta de liquidaci&oacute;n que proceda.</p></li>
<li><p>Falta de cotizaci&oacute;n en relaci&oacute;n con trabajadores dados de alta que no consten en los documentos de cotizaci&oacute;n presentados en plazo reglamentario, respecto de los que se considerar&aacute; que no han sido presentados dichos documentos.</p></li>
<li><p>Diferencias de importe entre las cuotas ingresadas y las que legalmente corresponda liquidar, debidas a errores aritm&eacute;ticos o de c&aacute;lculo que resulten directamente de los documentos de cotizaci&oacute;n presentados.</p><p>Se entender&aacute;n comprendidas dentro de este apartado las diferencias originadas por los errores de hecho o de derecho en la aplicaci&oacute;n de las compensaciones o deducciones en los documentos de cotizaci&oacute;n, as&iacute; como, en su caso, las correspondientes a la omisi&oacute;n o incorrecta aplicaci&oacute;n de recargo.</p></li>
<li><p>Deudas por cuotas cuya liquidaci&oacute;n no corresponda a la Inspecci&oacute;n de Trabajo y Seguridad Social.</p></li>
</ol>
<p>2. Proceder&aacute; tambi&eacute;n la reclamaci&oacute;n de deuda cuando, en atenci&oacute;n a los datos obrantes en la Tesorer&iacute;a General de la Seguridad Social y por aplicaci&oacute;n de cualquier norma con rango de ley que no excluya la responsabilidad por deudas de Seguridad Social, deba exigirse el pago de dichas deudas:</p>
<ol type="a">
<li><p>A los responsables solidarios; en este caso, la reclamaci&oacute;n comprender&aacute; el principal de la deuda a que se extienda la responsabilidad solidaria, los recargos, intereses y costas devengados hasta el momento en que se emita dicha reclamaci&oacute;n.</p></li>
<li><p>Al responsable subsidiario, por no haber ingresado &eacute;ste el principal adeudado por el deudor inicial en el plazo reglamentario se&ntilde;alado en la comunicaci&oacute;n que, en este caso, se libre a tal efecto.</p></li>
<li><p>A quien haya asumido la responsabilidad por causa de la muerte del deudor originario; en tal caso, la reclamaci&oacute;n comprender&aacute; el principal de la deuda, los recargos, intereses y costas devengados hasta que se emita.</p></li>
</ol>
<p>3. En los supuestos de falta de cotizaci&oacute;n respecto de trabajadores dados de alta, las reclamaciones de deuda se extender&aacute;n en funci&oacute;n de las bases declaradas por el sujeto responsable en los documentos de cotizaci&oacute;n y con arreglo al tipo de cotizaci&oacute;n vigente en la fecha en que las cuotas se devengaron.</p>
<p>Si no existiese tal declaraci&oacute;n, se tomar&aacute; como base de cotizaci&oacute;n la media entre la base m&iacute;nima y m&aacute;xima correspondiente al &uacute;ltimo grupo de cotizaci&oacute;n conocido en que estuviese encuadrada la categor&iacute;a de los trabajadores a que se refiera la reclamaci&oacute;n. En este supuesto, una vez transcurridos los plazos establecidos en este reglamento, no producir&aacute; ning&uacute;n efecto en el procedimiento recaudatorio el hecho de que los salarios percibidos por los trabajadores sean inferiores a las bases consignadas en la reclamaci&oacute;n de deuda, 
   no procediendo, en ning&uacute;n caso, devoluci&oacute;n respecto de dichas bases.</p>

<p class="articulo"><b><a name="a063">Art&iacute;culo 63.</a></b> Requisitos de la reclamaci&oacute;n de deuda.</p>

<p>Las reclamaciones de deuda ser&aacute;n expedidas por la Tesorer&iacute;a General de la Seguridad Social, y deber&aacute;n contener, al menos, los siguientes datos:</p>
<ol type="a">
<li><p>Datos identificativos correspondientes al sujeto o sujetos responsables del ingreso.</p></li>
<li><p>Naturaleza y per&iacute;odo del descubierto.</p></li>
<li><p>Datos necesarios para la determinaci&oacute;n de la deuda con indicaci&oacute;n del importe reclamado, as&iacute; como de la cuant&iacute;a del recargo aplicado, y con expresi&oacute;n, en su caso, del n&uacute;mero de trabajadores a que se refiere la reclamaci&oacute;n y de las bases y tipos de cotizaci&oacute;n aplicados.</p></li>
<li><p>Plazo y forma en que haya de ser pagada.</p></li>
<li><p>Consecuencias que se derivar&aacute;n en caso de incumplimiento, con advertencia del devengo de inter&eacute;s de demora y plazo a partir del cual es exigible</p></li>
<li><p>Fecha en que se expide.</p></li>
<li><p>Recurso que procede contra la reclamaci&oacute;n de deuda, &oacute;rgano ante el que ha de presentarse y plazo para interponerlo.</p></li>
</ol>

<p class="articulo"><b><a name="a064">Art&iacute;culo 64.</a></b> Plazos de ingreso de las reclamaciones de deuda.</p>

<p>Los importes exigidos en las reclamaciones de deuda por cuotas y conceptos de recaudaci&oacute;n conjunta con &eacute;stas, incluidos recargos sobre unas y otros, impugnadas o no, deber&aacute;n hacerse efectivos dentro de los plazos siguientes:</p>
<ol type="a">
<li><p>Las notificadas entre los d&iacute;as 1 y 15 de cada mes, desde la fecha de la notificaci&oacute;n hasta el d&iacute;a 5 del mes siguiente o el inmediato h&aacute;bil posterior.</p></li>
<li><p>Las notificadas entre los d&iacute;as 16 y &uacute;ltimo de cada mes, desde la fecha de notificaci&oacute;n hasta el d&iacute;a 20 del mes siguiente o el inmediato h&aacute;bil posterior.</p></li>
</ol>

<p class="articulo"><b><a name="a065">Art&iacute;culo 65.</a></b> Actas de liquidaci&oacute;n.</p>

<p>1. Se expedir&aacute; acta de liquidaci&oacute;n de cuotas en los siguientes supuestos:</p>
<ol type="a">
<li><p>Falta de afiliaci&oacute;n o de alta de trabajadores en cualquiera de los reg&iacute;menes del sistema de la Seguridad Social.</p></li>
<li><p>Diferencias de cotizaci&oacute;n por trabajadores dados de alta, cuando dichas diferencias no resulten directamente de los documentos de cotizaci&oacute;n presentados dentro o fuera del plazo reglamentario.</p><p>Se entender&aacute;n comprendidas dentro de este apartado las diferencias existentes entre las remuneraciones realmente percibidas sujetas a cotizaci&oacute;n y las bases estimadas que figuren en las reclamaciones de deuda emitidas por falta de declaraci&oacute;n de bases del sujeto responsable.</p></li>
<li><p>Por derivaci&oacute;n de la responsabilidad del sujeto obligado al pago, cualquiera que sea su causa y r&eacute;gimen de la Seguridad Social aplicable, y con base en cualquier norma con rango de ley que no excluya la responsabilidad por deudas de Seguridad Social. En los casos de responsabilidad solidaria legalmente previstos, la Inspecci&oacute;n podr&aacute; extender acta a todos los sujetos responsables o a alguno de ellos; en este caso, el acta de liquidaci&oacute;n comprender&aacute; el principal de la deuda a que se extienda la responsabilidad solidaria, los recargos, intereses y 
    costas devengados hasta la fecha en que se extienda el acta.</p></li>
<li><p>Aplicaci&oacute;n indebida de las bonificaciones en las cotizaciones de la Seguridad Social, previstas reglamentariamente para la financiaci&oacute;n de las acciones formativas del subsistema de formaci&oacute;n profesional continua.</p></li>
</ol>
<p>En los casos a los que se refieren los p&aacute;rrafos anteriores, la Inspecci&oacute;n de Trabajo y Seguridad Social podr&aacute; formular requerimientos a los responsables del pago de cuotas adeudadas por cualquier causa, previo reconocimiento de la deuda por aqu&eacute;llos ante el funcionario actuante. En este caso, el ingreso de la deuda por cuotas contenida en el requerimiento ser&aacute; hecho efectivo hasta el &uacute;ltimo d&iacute;a del mes siguiente de su notificaci&oacute;n. En caso de incumplimiento del requerimiento, se proceder&aacute; a extender acta de liquidaci&oacute;n y 
   de infracci&oacute;n por impago de cuotas.</p>
<p>2. Las actas de liquidaci&oacute;n se extender&aacute;n de acuerdo con la remuneraci&oacute;n total que tenga derecho a percibir el trabajador o la que efectivamente perciba de ser &eacute;sta superior en raz&oacute;n del trabajo que realice por cuenta ajena y que debe integrar la base de cotizaci&oacute;n.</p>
<p>Cuando la Inspecci&oacute;n de Trabajo y Seguridad Social se vea en la imposibilidad de conocer el importe de las remuneraciones percibidas por el trabajador, se estimar&aacute; como base de cotizaci&oacute;n la media entre la base m&iacute;nima y m&aacute;xima correspondiente al &uacute;ltimo grupo de cotizaci&oacute;n conocido en que estuviese encuadrada la categor&iacute;a de los trabajadores a que se refiera el acta de liquidaci&oacute;n.</p>

<p class="articulo"><b><a name="a066">Art&iacute;culo 66.</a></b> Plazos de ingreso de las actas de liquidaci&oacute;n.</p>

<p>Los importes de las deudas figurados en las actas de liquidaci&oacute;n de cuotas, se expidan o no simult&aacute;neamente actas de infracci&oacute;n por los mismos hechos, no impugnadas o impugnadas mediante recurso de alzada sin presentaci&oacute;n de aval o consignaci&oacute;n suficiente, se ingresar&aacute;n hasta el &uacute;ltimo d&iacute;a del mes siguiente al de la notificaci&oacute;n del correspondiente acto administrativo definitivo de liquidaci&oacute;n.</p>


<br>
<p class="capitulo"><a name="c3">CAP&Iacute;TULO III.</a> RECAUDACI&Oacute;N DE OTROS RECURSOS.</p>

<p class="seccion"><a name="c3s1">SECCI&Oacute;N I.</a>  APORTACIONES PARA EL SOSTENIMIENTO DE LOS SERVICIOS COMUNES Y SOCIALES DE LA SEGURIDAD SOCIAL.</p>

<p class="articulo"><b><a name="a067">Art&iacute;culo 67.</a></b> Aportaciones de las mutuas de accidentes de trabajo y enfermedades profesionales de la Seguridad Social a sus servicios comunes y sociales.</p>

<p>1. El ingreso de las aportaciones para el sostenimiento de los servicios comunes y sociales de la Seguridad Social y de contribuci&oacute;n a los dem&aacute;s gastos generales y a la satisfacci&oacute;n de las exigencias de la solidaridad nacional, que deban efectuar las mutuas de accidentes de trabajo y enfermedades profesionales de la Seguridad Social, se realizar&aacute; por la Tesorer&iacute;a General de la Seguridad Social descontando directamente su importe del de las cuotas por accidentes de trabajo y enfermedades profesionales que recaude mensualmente de las empresas que 
   tengan concertada su cobertura con dichas entidades colaboradoras de la Seguridad Social y, en su defecto, mediante compensaci&oacute;n con el de cualquier otro cr&eacute;dito que &eacute;stas ostenten frente a las Entidades Gestoras y Servicios Comunes de la Seguridad Social, notific&aacute;ndose as&iacute; a cada una de las mutuas.</p>
<p>2. En caso de insuficiencia de tales cuotas o cr&eacute;ditos, la Tesorer&iacute;a General de la Seguridad Social efectuar&aacute; la reclamaci&oacute;n de deuda de la aportaci&oacute;n que se debe ingresar conforme a lo se&ntilde;alado en el <a href="#a082">art&iacute;culo 82</a>.</p>

<p class="articulo"><b><a name="a068">Art&iacute;culo 68.</a></b> Aportaciones de empresas colaboradoras al sostenimiento de los servicios comunes y sociales.</p>

<p>1. El pago de las aportaciones que deban efectuar las empresas autorizadas a colaborar en la gesti&oacute;n de la asistencia sanitaria e incapacidad temporal derivadas de accidente de trabajo y enfermedad profesional, para el sostenimiento de los servicios comunes y sociales de la Seguridad Social y de contribuci&oacute;n a los dem&aacute;s gastos generales y a las exigencias de la solidaridad nacional, se realizar&aacute; junto con las cuotas a la Seguridad Social que dichas empresas deban abonar, en los mismos supuestos, forma, plazos y dem&aacute;s condiciones establecidos para las mencionadas cuotas.</p>
<p>2. La falta de ingreso de tales aportaciones determinar&aacute; su reclamaci&oacute;n conforme a lo indicado en este reglamento para las cuotas junto a las que debieron ingresarse.</p>

<br>
<p class="seccion"><a name="c3s2">SECCI&Oacute;N II.</a>  CAPITALES COSTE DE PENSIONES Y OTRAS PRESTACIONES.</p>

<p class="articulo"><b><a name="a069">Art&iacute;culo 69.</a></b> Prestaciones y capitales coste de pensiones y de renta cierta temporal a cargo de mutuas y empresas.</p>

<p>1. La Tesorer&iacute;a General de la Seguridad Social recaudar&aacute; de las mutuas de accidentes de trabajo y enfermedades profesionales y de los empresarios declarados responsables de prestaciones por resoluci&oacute;n de la entidad gestora, y hasta el l&iacute;mite de su respectiva responsabilidad, los siguientes conceptos:</p>
<ol type="a">
<li><p>El importe del valor actual del capital coste de las pensiones de las que hayan sido declaradas responsables, haya mediado o no anticipo por parte de la Seguridad Social.</p></li>
<li><p>Los intereses de capitalizaci&oacute;n.</p></li>
<li><p>El importe correspondiente a las prestaciones de cuant&iacute;a fija o peri&oacute;dica no vitalicia y de tanto alzado, incluidas aquellas que hayan de ser satisfechas directamente a los beneficiarios por la entidad colaboradora o el empleador, en caso de impago de aqu&eacute;llas, haya mediado o no anticipo por parte de la Seguridad Social.</p></li>
<li><p>El recargo del cinco por ciento por falta de aseguramiento que proceda.</p></li>
</ol>
<p>Los intereses de capitalizaci&oacute;n se liquidar&aacute;n e ingresar&aacute;n junto con los capitales coste sobre los que recaen. Asimismo, los recargos por falta de aseguramiento de la que hubiesen sido declarados responsables de pago los empresarios se liquidar&aacute;n e ingresar&aacute;n junto a los capitales coste de pensi&oacute;n.</p>
<p>2. La Tesorer&iacute;a General de la Seguridad Social recaudar&aacute; de la mutuas de accidentes de trabajo y enfermedades profesionales y de los empresarios responsables el capital necesario para constituir una renta cierta temporal durante 25 a&ntilde;os del 30 % del salario de los trabajadores que mueran por consecuencia mediata o inmediata de accidente de trabajo, sin dejar familiares con derecho a pensi&oacute;n.</p>
<p>3. A los efectos indicados, la entidad gestora correspondiente remitir&aacute; a la Tesorer&iacute;a General de la Seguridad Social las resoluciones y los acuerdos firmes en v&iacute;a administrativa que declaren la responsabilidad de la mutua o de la empresa, con indicaci&oacute;n expresa del momento en que se hubiera realizado su notificaci&oacute;n, junto con todos los datos necesarios para que por parte de aqu&eacute;lla se pueda calcular el importe del capital que se deba ingresar para la constituci&oacute;n de la pensi&oacute;n y fijar los intereses de capitalizaci&oacute;n y los recargos correspondientes.</p>
<p>Asimismo ser&aacute; necesaria resoluci&oacute;n previa que agote la v&iacute;a administrativa de la entidad gestora competente que declare la responsabilidad solidaria, subsidiaria o mortis causa en orden a las prestaciones de las que sean responsables las empresas por prestaciones a su cargo.</p>
<p>La entidad gestora habr&aacute; de comunicar a la Tesorer&iacute;a General de la Seguridad Social las sentencias firmes dictadas en procedimientos en los que hayan sido objeto de impugnaci&oacute;n las resoluciones dictadas declarando responsables, en todo o parte de una prestaci&oacute;n, a una mutua o a una empresa.</p>
<p>4. Las sentencias que condenen a una mutua o a un empresario al pago de una prestaci&oacute;n de Seguridad Social o a ingresar en la Tesorer&iacute;a General de la Seguridad Social el capital necesario para constituir una pensi&oacute;n o una renta cierta temporal se ejecutar&aacute;n a trav&eacute;s de los tr&aacute;mites establecidos en el <a href="rdl_2_1995_procedimiento_laboral.html">texto refundido de la Ley de Procedimiento Laboral</a>, aprobado por el Real Decreto Legislativo 2/1995, de 7 de abril, previa fijaci&oacute;n por la Tesorer&iacute;a General de la Seguridad Social del capital coste correspondiente en el supuesto de pensiones.</p>

<p class="articulo"><b><a name="a070">Art&iacute;culo 70.</a></b> Plazo reglamentario de ingreso.</p>

<p>1. El plazo reglamentario de ingreso de los capitales coste de pensiones y rentas ciertas temporales, as&iacute; como de las cantidades por prestaciones que no tienen el car&aacute;cter de pensi&oacute;n, se iniciar&aacute; al d&iacute;a siguiente de la notificaci&oacute;n de la reclamaci&oacute;n de deuda practicada por la Tesorer&iacute;a General de la Seguridad Social por el importe fijado en la resoluci&oacute;n firme de la entidad gestora o colaboradora, del capital coste, de los intereses de capitalizaci&oacute;n y, en su caso, del recargo por falta de aseguramiento, y finalizar&aacute; 
   el &uacute;ltimo d&iacute;a h&aacute;bil del mes siguiente al que se produzca dicha notificaci&oacute;n.</p>
<p>Los intereses de capitalizaci&oacute;n que se devenguen desde el d&iacute;a en que se expida la correspondiente reclamaci&oacute;n del importe de la deuda hasta el de su pago ser&aacute;n liquidados y adicionados por el sujeto responsable de &eacute;ste.</p>
<p>2. Transcurrido el plazo reglamentario de ingreso sin que se haya satisfecho la deuda, y una vez firmes en v&iacute;a administrativa, en su caso, las reclamaciones de deuda, se iniciar&aacute; el procedimiento ejecutivo mediante la emisi&oacute;n de la providencia de apremio, en la que se cuantificar&aacute; la deuda pendiente de pago, con el recargo correspondiente, o se iniciar&aacute;, en su caso, el procedimiento de deducci&oacute;n.</p>
<p>No obstante, cuando el sujeto responsable sea una mutua de accidentes de trabajo y enfermedades profesionales, la Tesorer&iacute;a General de la Seguridad Social podr&aacute; descontar el importe de las prestaciones, capital coste de pensiones y rentas ciertas temporales, intereses de capitalizaci&oacute;n y recargo, del importe de las cuotas que recaude de las empresas que tengan concertada su cobertura con dichas entidades colaboradoras, o bien compensarlo con otros cr&eacute;ditos que &eacute;stas ostenten contra las entidades gestoras y servicios comunes de la Seguridad Social.</p>

<p class="articulo"><b><a name="a071">Art&iacute;culo 71.</a></b> Supuestos de devoluci&oacute;n.</p>

<p>1. En los casos en que, como consecuencia de sentencia firme, se anule o reduzca la responsabilidad de la mutua o de la empresa declarada por resoluci&oacute;n administrativa, estas tendr&aacute;n derecho a que se les devuelva la totalidad o la parte al&iacute;cuota, respectivamente, de la prestaci&oacute;n o del capital ingresado, m&aacute;s el recargo, el inter&eacute;s de demora, en su caso, y el inter&eacute;s legal que procedan, sin detracci&oacute;n de la parte correspondiente a las prestaciones satisfechas a los beneficiarios, que quedan exentos de efectuar restituci&oacute;n alguna.</p>
<p>Los reintegros o devoluciones a que se refiere el p&aacute;rrafo anterior se imputar&aacute;n con cargo al presupuesto de la respectiva entidad gestora.</p>
<p>2. Salvo lo establecido en el apartado anterior, los capitales coste de pensiones, cualquiera que sea el per&iacute;odo de supervivencia de los beneficiarios, no ser&aacute;n objeto de reversi&oacute;n o rescate, total o parcial, y no proceder&aacute; la realizaci&oacute;n de reintegro alguno a la mutua o a la empresa por esta causa.</p>

<br>
<p class="seccion"><a name="c3s3">SECCI&Oacute;N III.</a>  APORTACIONES POR REASEGURO CON LA TESORER&Iacute;A GENERAL DE LA SEGURIDAD SOCIAL.</p>

<p class="articulo"><b><a name="a072">Art&iacute;culo 72.</a></b> Aportaciones por reaseguro obligatorio.</p>

<p>1. Se entender&aacute; directamente ingresada a favor de la Tesorer&iacute;a General de la Seguridad Social la cantidad resultante de aplicar a las cuotas satisfechas por los empresarios asociados a una mutua de accidentes de trabajo y enfermedades profesionales el porcentaje que al efecto apruebe el Ministerio de Trabajo y Asuntos Sociales como compensaci&oacute;n del reaseguro obligatorio que a favor de la entidad colaboradora presta el servicio com&uacute;n, respecto de las prestaciones peri&oacute;dicas que se causen como consecuencia de la actualizaci&oacute;n de los riesgos de 
   incapacidad permanente y muerte y supervivencia.</p>
<p>2. Tal cantidad ser&aacute; fijada por la Tesorer&iacute;a General de la Seguridad Social respecto de cada una de la mutuas de accidentes de trabajo y enfermedades profesionales, por medio de una liquidaci&oacute;n mensual que ser&aacute; notificada a la entidad colaboradora. En caso de insuficiencia de tales cuotas o cr&eacute;ditos, la Tesorer&iacute;a General de la Seguridad Social efectuar&aacute; la reclamaci&oacute;n de deuda de la aportaci&oacute;n que se debe ingresar conforme a lo se&ntilde;alado en este reglamento.</p>

<p class="articulo"><b><a name="a073">Art&iacute;culo 73.</a></b> Aportaciones por reaseguro facultativo u otras formas de compensaci&oacute;n de resultados.</p>

<p>1. La Tesorer&iacute;a General de la Seguridad Social reclamar&aacute; a las mutuas de accidentes de trabajo y enfermedades profesionales las liquidaciones derivadas de los conciertos suscritos por estas para el reaseguro voluntario del exceso de p&eacute;rdidas y las determinadas por otros sistemas de compensaci&oacute;n de resultados que hubieran sido autorizados por el Ministerio de Trabajo y Asuntos Sociales.</p>
<p>2. El plazo reglamentario de ingreso de estos recursos finalizar&aacute; el &uacute;ltimo d&iacute;a h&aacute;bil del mes siguiente a aquel en que se produzca la notificaci&oacute;n de la reclamaci&oacute;n de deuda por la Tesorer&iacute;a General de la Seguridad Social.</p>
<p>Transcurrido dicho plazo sin ingreso, la Tesorer&iacute;a General de la Seguridad Social descontar&aacute; el importe de la reclamaci&oacute;n con el recargo e intereses que procedan del importe de las cuotas recaudadas de las empresas asociadas a la entidad colaboradora, o lo compensar&aacute; con otros cr&eacute;ditos que &eacute;sta ostente contra las entidades gestoras y servicios comunes.</p>
<p>3. En caso de insuficiencia de tales cuotas o cr&eacute;ditos, se iniciar&aacute; el procedimiento ejecutivo mediante la emisi&oacute;n de la providencia de apremio en la que se identificar&aacute; la deuda pendiente de pago, con el recargo e intereses correspondientes.</p>

<br>
<p class="seccion"><a name="c3s4">SECCI&Oacute;N IV.</a>  RECAUDACI&Oacute;N DE SANCIONES Y RECARGOS SOBRE PRESTACIONES.</p>

<p class="articulo"><b><a name="a074">Art&iacute;culo 74.</a></b> Sanciones por infracciones en materia de Seguridad Social.</p>

<p>Las resoluciones definitivas en v&iacute;a administrativa que impongan sanciones econ&oacute;micas por infracciones de las normas de Seguridad Social se comunicar&aacute;n a la Tesorer&iacute;a General de la Seguridad Social, la cual instar&aacute; su pago de los sujetos responsables mediante la correspondiente reclamaci&oacute;n de deuda a los solos efectos recaudatorios y sin posibilidad de revisi&oacute;n de la sanci&oacute;n impuesta.</p>

<p class="articulo"><b><a name="a075">Art&iacute;culo 75.</a></b> Recargos sobre prestaciones.</p>

<p>1. Las resoluciones de la Entidad Gestora de la Seguridad Social en las que se declare la procedencia de recargos sobre las prestaciones econ&oacute;micas debidas a accidentes de trabajo y enfermedades profesionales originados por falta de medidas de seguridad e higiene en el trabajo, as&iacute; como los responsables de dichos recargos, conforme a lo previsto en el <a href="rdl_1_1994_seguridad_social_002.html#a123">art&iacute;culo 123</a> del texto refundido de la Ley General de la Seguridad Social, una vez sean firmes en v&iacute;a administrativa se comunicar&aacute;n a la 
   Tesorer&iacute;a General de la Seguridad Social, con indicaci&oacute;n expresa del momento en que se hubiera realizado su notificaci&oacute;n, para la recaudaci&oacute;n por &eacute;sta del importe de tales recargos, sin perjuicio de las devoluciones que, en su caso, procedan, si se redujeran o anularan en v&iacute;a judicial los derechos reconocidos en dichas resoluciones administrativas.</p>
<p>El importe de dichas devoluciones se imputar&aacute; con cargo al presupuesto de la citada entidad gestora de la Seguridad Social.</p>
<p>2. A estos efectos, la Tesorer&iacute;a General de la Seguridad Social, en el supuesto de que los recargos recaigan sobre pensiones, determinar&aacute; el importe del capital coste de aqu&eacute;llos, procediendo a su recaudaci&oacute;n junto a los intereses de capitalizaci&oacute;n que procedan hasta la fecha de su ingreso. En el caso de recargos sobre otras prestaciones, la Tesorer&iacute;a General de la Seguridad Social recaudar&aacute; directamente el importe de dichos recargos.</p>
<p>3. El plazo reglamentario de ingreso de dichos recargos se iniciar&aacute; el d&iacute;a siguiente al de la notificaci&oacute;n por la Tesorer&iacute;a General de la Seguridad Social de la reclamaci&oacute;n de deuda del capital coste, incluidos los intereses de capitalizaci&oacute;n que procedan, o del importe correspondiente a otras prestaciones y finalizar&aacute; el &uacute;ltimo d&iacute;a h&aacute;bil del mes siguiente al de su notificaci&oacute;n.</p>
<p>Los intereses de capitalizaci&oacute;n que se devenguen desde el d&iacute;a en que se expida la correspondiente reclamaci&oacute;n del importe de la deuda hasta el de su pago ser&aacute;n liquidados y adicionados por el sujeto responsable de &eacute;ste.</p>
<p>4. Las sentencias que condenen al pago de recargos sobre prestaciones de la Seguridad Social se ejecutar&aacute;n a trav&eacute;s de los tr&aacute;mites establecidos en el texto refundido de la Ley de Procedimiento Laboral, previa fijaci&oacute;n por la Tesorer&iacute;a General de la Seguridad Social del capital coste correspondiente, en caso de tratarse de pensiones.</p>

<br>
<p class="seccion"><a name="c3s5">SECCI&Oacute;N V.</a>  RECAUDACI&Oacute;N DE PR&Eacute;STAMOS, PREMIOS DE GESTI&Oacute;N Y OTRAS CONTRAPRESTACIONES E INDEMNIZACIONES.</p>

<p class="articulo"><b><a name="a076">Art&iacute;culo 76.</a></b> Reintegro de pr&eacute;stamos de car&aacute;cter social.</p>

<p>Los reintegros de los pr&eacute;stamos que tengan el car&aacute;cter de inversi&oacute;n social deber&aacute;n efectuarse en el plazo y dem&aacute;s condiciones fijadas en el contrato de pr&eacute;stamo.</p>
<p>En el supuesto de inexistencia de estipulaciones al respecto, el reintegro se efectuar&aacute; desde el d&iacute;a siguiente al de la notificaci&oacute;n de la reclamaci&oacute;n de deuda expedida por la Tesorer&iacute;a General de la Seguridad Social, y hasta el &uacute;ltimo d&iacute;a h&aacute;bil del mes siguiente.</p>
<p>Transcurrido el plazo reglamentario de ingreso sin que se haya satisfecho la deuda, se iniciar&aacute; el procedimiento ejecutivo mediante la emisi&oacute;n de la providencia de apremio, en la que se cuantificar&aacute; la deuda pendiente de pago, con el recargo e intereses correspondientes.</p>

<p class="articulo"><b><a name="a077">Art&iacute;culo 77.</a></b> Premios de gesti&oacute;n y otras contraprestaciones e indemnizaciones.</p>

<p>1. Los premios de cobranza o de gesti&oacute;n que se deriven de la recaudaci&oacute;n de cuotas u otros recursos para organismos y entidades ajenos al sistema de la Seguridad Social, una vez liquidados por la Tesorer&iacute;a General de la Seguridad Social en la forma, t&eacute;rminos y condiciones establecidos en las normas que los regulen o, en su caso, en las cl&aacute;usulas del respectivo convenio, ser&aacute;n notificados para su ingreso a dichos organismos o entidades, si bien su cuant&iacute;a podr&aacute; ser retenida de oficio por la Tesorer&iacute;a 
   General de la Seguridad Social descont&aacute;ndola de las cantidades recaudadas en favor de aqu&eacute;llos y aplic&aacute;ndolas al pago del premio de cobranza o de gesti&oacute;n, sin perjuicio de su ulterior comprobaci&oacute;n y control a efectos de las regularizaciones pertinentes.</p>
<p>2. La liquidaci&oacute;n de las contraprestaciones e indemnizaciones que procedan en los contratos administrativos celebrados con las entidades gestoras de la Seguridad Social y con su Tesorer&iacute;a General se efectuar&aacute;, de acuerdo con las cl&aacute;usulas del contrato correspondiente, por la entidad que lo hubiera celebrado. Una vez determinado su importe de forma definitiva y previa comunicaci&oacute;n de &eacute;ste en caso de haberse liquidado por otra entidad, la Tesorer&iacute;a General de la Seguridad Social proceder&aacute; a su recaudaci&oacute;n 
   en los t&eacute;rminos establecidos en el <a href="#a082">art&iacute;culo 82</a>.</p>

<br>
<p class="seccion"><a name="c3s6">SECCI&Oacute;N VI,.</a>  APORTACIONES POR AYUDAS Y POR INTEGRACI&Oacute;N DE ENTIDADES, REINTEGRO DE PRESTACIONES INDEBIDAMENTE PERCIBIDAS Y COSTAS PROCESALES.</p>

<p class="articulo"><b><a name="a078">Art&iacute;culo 78.</a></b> Aportaciones por ayudas equivalentes a jubilaciones anticipadas o previas a jubilaciones ordinarias.</p>

<p>1. El importe de las aportaciones por ayudas equivalentes a la jubilaci&oacute;n anticipada del sistema de la Seguridad Social, a cargo de los fondos de promoci&oacute;n de empleo o de las empresas acogidas a planes de reconversi&oacute;n industrial respecto de los trabajadores perceptores de aqu&eacute;llas, deber&aacute; ser ingresado en la Tesorer&iacute;a General de la Seguridad Social en los plazos y dem&aacute;s condiciones establecidos en el Real Decreto 1990/1984, de 17 de octubre, sobre desarrollo de las medidas laborales de la reconversi&oacute;n 
   industrial, y dem&aacute;s disposiciones complementarias de la Ley 27/1984, de 26 de julio, sobre reconversi&oacute;n y reindustrializaci&oacute;n.</p>
<p>Los fondos de promoci&oacute;n de empleo o las empresas acogidas a la modalidad de pago de las ayudas prevista en el art&iacute;culo 9.2 del citado Real Decreto deber&aacute;n ingresar en la Tesorer&iacute;a General de la Seguridad Social el importe de las ayudas y cuotas a su cargo dentro del plazo de 30 d&iacute;as naturales siguientes a la fecha en que se les notifique la concesi&oacute;n y cuant&iacute;a de las ayudas.</p>
<p>Dicho ingreso se podr&aacute; realizar &iacute;ntegramente o por anualidades, con un m&aacute;ximo de cinco, previa autorizaci&oacute;n de la Tesorer&iacute;a General de la Seguridad Social, siempre que se presenten garant&iacute;as suficientes en derecho.</p>
<p>2. El importe de las aportaciones por ayudas previas a la jubilaci&oacute;n ordinaria de la Seguridad Social, a cargo de empresas sujetas a procesos de reestructuraci&oacute;n respecto de trabajadores perceptores de aqu&eacute;llas, deber&aacute; ser ingresado en la Tesorer&iacute;a General de la Seguridad Social en tantas anualidades como a&ntilde;os vayan a permanecer los trabajadores percibiendo las ayudas, con un m&aacute;ximo de cinco.</p>
<p>Las empresas podr&aacute;n, asimismo, optar por realizar un pago &uacute;nico; en este caso, deber&aacute;n manifestarlo por escrito a la Tesorer&iacute;a General de la Seguridad Social. En este caso, el ingreso de la aportaci&oacute;n deber&aacute; efectuarse dentro de los 30 d&iacute;as siguientes a su notificaci&oacute;n por el &oacute;rgano gestor.</p>
<p>El ingreso de la primera anualidad deber&aacute; realizarse en el plazo de los 30 d&iacute;as naturales siguientes al de su notificaci&oacute;n por la Administraci&oacute;n competente, presentando al mismo tiempo garant&iacute;as suficientes en derecho, a juicio de la Tesorer&iacute;a General de la Seguridad Social, para responder del pago de las anualidades pendientes de ingreso y cuya validez se extienda desde que los trabajadores deban comenzar a percibir las ayudas hasta, al menos, un a&ntilde;o despu&eacute;s del vencimiento de la anualidad o anualidades 
   que se garantizan. El plazo de ingreso de las restantes anualidades ser&aacute; el de los 30 d&iacute;as naturales inmediatamente anteriores al de la iniciaci&oacute;n de la anualidad de que se trate.</p>
<p>3. En el supuesto de falta de ingreso de estas aportaciones en los plazos indicados y notificados por la Tesorer&iacute;a General de la Seguridad Social mediante la correspondiente reclamaci&oacute;n de deuda, se iniciar&aacute; el procedimiento ejecutivo mediante la emisi&oacute;n de providencia de apremio.</p>
<p>4. Las empresas podr&aacute;n solicitar de la Tesorer&iacute;a General de la Seguridad Social aplazamiento de sus aportaciones por ayudas equivalentes a jubilaciones anticipadas o previas a jubilaciones ordinarias de conformidad con lo dispuesto en este reglamento.</p>
<p>No obstante, a efectos de la concesi&oacute;n de estos aplazamientos, las empresas en todos los casos deber&aacute;n ofrecer y constituir garant&iacute;as suficientes, salvo respecto de los pagos por anualidades de aportaciones por ayudas previas a jubilaciones ordinarias de empresas sujetas a procesos de reestructuraci&oacute;n, en los que la garant&iacute;a se hubiera ya formalizado para la concesi&oacute;n de dicho sistema de pago.</p>

<p class="articulo"><b><a name="a079">Art&iacute;culo 79.</a></b> Aportaciones por integraci&oacute;n de entidades de previsi&oacute;n social sustitutorias.</p>

<p>1. En defecto de norma expresa en las disposiciones que regulen la integraci&oacute;n de colectivos protegidos por entidades de previsi&oacute;n social, sustitutorias de las prestaciones otorgadas por los reg&iacute;menes del sistema de la Seguridad Social, en los gestionados por el Instituto Nacional de la Seguridad Social o el Instituto Social de la Marina, la aportaci&oacute;n procedente en cada supuesto de integraci&oacute;n se fijar&aacute; por el Ministerio de Trabajo y Asuntos Sociales, que comunicar&aacute; su importe a la entidad integrada, al sujeto 
   responsable de su pago, a la entidad gestora en la que se produzca la integraci&oacute;n y a la Tesorer&iacute;a General de la Seguridad Social.</p>
<p>2. En ausencia de norma expresa en las disposiciones que regulen la integraci&oacute;n, la aportaci&oacute;n correspondiente deber&aacute; ser ingresada en la Tesorer&iacute;a General de la Seguridad Social a partir del d&iacute;a siguiente al de la notificaci&oacute;n por parte del ministerio de su importe y hasta el &uacute;ltimo d&iacute;a h&aacute;bil del mes siguiente.</p>
<p>3. En el supuesto de falta de ingreso en los plazos indicados y notificados por la Tesorer&iacute;a General de la Seguridad Social mediante la correspondiente reclamaci&oacute;n de deuda, se iniciar&aacute; el procedimiento ejecutivo mediante la emisi&oacute;n de la correspondiente providencia de apremio.</p>

<p class="articulo"><b><a name="a080">Art&iacute;culo 80.</a></b> Reintegro de prestaciones indebidamente percibidas.</p>

<p>1. Lo establecido en los apartados siguientes para el reintegro de las prestaciones indebidamente percibidas ser&aacute; &uacute;nicamente aplicable en aquellos supuestos en que no hubiera sido posible la aplicaci&oacute;n del procedimiento especial de reintegro por descuento regulado en el Real Decreto 148/1996, de 5 de febrero, por el que se regula el procedimiento especial para el reintegro de las prestaciones de la Seguridad Social indebidamente percibidas, o bien cuando, iniciado &eacute;ste, no hubiera sido posible efectuar las deducciones necesarias 
   para cancelar la deuda en su totalidad.</p>
<p>2. La Tesorer&iacute;a General de la Seguridad Social recaudar&aacute; de los sujetos responsables el importe de las prestaciones que hayan sido declaradas como indebidamente percibidas mediante resoluci&oacute;n o acuerdo firme en v&iacute;a administrativa de la entidad gestora o colaboradora, Administraci&oacute;n u organismo p&uacute;blico correspondiente.</p>
<p>3. A estos efectos, la entidad gestora o colaboradora, Administraci&oacute;n u organismo remitir&aacute; a la Tesorer&iacute;a General de la Seguridad Social las citadas resoluciones o acuerdos firmes en v&iacute;a administrativa, con indicaci&oacute;n del momento en que se hubiese realizado su notificaci&oacute;n al sujeto responsable y de si han sido o no impugnadas ante los tribunales.</p>
<p>4. Para el reintegro de las citadas prestaciones, la Tesorer&iacute;a General de la Seguridad Social expedir&aacute; reclamaci&oacute;n de deuda en la que se fijar&aacute; el plazo reglamentario para el reintegro, que comenzar&aacute; con la notificaci&oacute;n de dicha reclamaci&oacute;n y finalizar&aacute; el &uacute;ltimo d&iacute;a h&aacute;bil del mes siguiente al de aquella notificaci&oacute;n, pudiendo el sujeto obligado solicitar el establecimiento de diversos plazos reglamentarios para el reintegro.</p>
<p>Los &oacute;rganos de la Tesorer&iacute;a General de la Seguridad Social, conforme al reparto de competencias que lleve a cabo su Director General, podr&aacute;n establecer dichos plazos reglamentarios, hasta un m&aacute;ximo de cinco a&ntilde;os, cuando la situaci&oacute;n econ&oacute;mica y dem&aacute;s circunstancias concurrentes, discrecionalmente apreciadas por el &oacute;rgano competente para resolver, impidan efectuar el reintegro en el plazo indicado en la reclamaci&oacute;n. En caso de denegaci&oacute;n de la solicitud, la resoluci&oacute;n dar&aacute; 
   un nuevo plazo de ingreso de 15 d&iacute;as desde la notificaci&oacute;n de la resoluci&oacute;n, salvo que fuere mayor la parte del plazo que reste para el pago fijado en la reclamaci&oacute;n de deuda.</p>
<p>En el supuesto de falta de ingreso en el plazo indicado en la reclamaci&oacute;n de deuda o en la resoluci&oacute;n denegatoria de la ampliaci&oacute;n del plazo reglamentario de ingreso, se iniciar&aacute; el procedimiento ejecutivo mediante la emisi&oacute;n de la correspondiente providencia de apremio.</p>
<p>En el supuesto de falta de ingreso del importe correspondiente a alguno de los plazos reglamentarios concedidos, se entender&aacute; revocada la autorizaci&oacute;n por la que se conced&iacute;an dichos plazos, y se iniciar&aacute; autom&aacute;ticamente la v&iacute;a ejecutiva, mediante la emisi&oacute;n de la correspondiente providencia de apremio, por la totalidad del importe que quedara por pagar. En este caso, y a efectos de c&aacute;lculo de los intereses de demora que correspondan, se entender&aacute; como plazo reglamentario de ingreso, el primer plazo 
   dejado de ingresar.</p>
<p>5. Las sentencias firmes en el orden jurisdiccional social que recaigan sobre las resoluciones o acuerdos firmes que declaren la obligaci&oacute;n de devolver las prestaciones indebidamente percibidas ser&aacute;n, asimismo comunicados a la Tesorer&iacute;a General de la Seguridad Social, al objeto de continuar el procedimiento recaudatorio en los t&eacute;rminos que procedan.</p>
<p>6. Los reintegros de prestaciones declarados por resoluci&oacute;n judicial, sin que exista previamente resoluci&oacute;n de la entidad gestora o colaboradora, Administraci&oacute;n u organismo p&uacute;blico correspondiente, se efectuar&aacute;n en los t&eacute;rminos establecidos en ella, y en defecto de cumplimiento voluntario, se instar&aacute; su ejecuci&oacute;n judicial, a cuyos efectos deber&aacute; ser remitida a la Tesorer&iacute;a General de la Seguridad Social.</p>

<p class="articulo"><b><a name="a081">Art&iacute;culo 81.</a></b> Costas procesales.</p>

<p>1. La Tesorer&iacute;a General de la Seguridad Social recaudar&aacute; las costas procesales a cuyo pago fuera condenada la parte que hubiera litigado contra las Entidades Gestoras y Servicios Comunes de la Seguridad Social.</p>
<p>2. Una vez firme el auto aprobatorio de la tasaci&oacute;n de costas, la Tesorer&iacute;a General de la Seguridad Social emitir&aacute; reclamaci&oacute;n de deuda en la que se indicar&aacute; el importe de las costas y el plazo reglamentario de ingreso que finalizar&aacute; el &uacute;ltimo d&iacute;a h&aacute;bil del mes siguiente al de su notificaci&oacute;n. Transcurrido dicho plazo sin ingreso, se iniciar&aacute; el procedimiento de apremio mediante la emisi&oacute;n de la correspondiente providencia de apremio con los recargos e intereses que procedan.</p>

<br>
<p class="seccion"><a name="c3s7">SECCI&Oacute;N VII.</a>  NORMAS COMUNES SOBRE RECAUDACI&Oacute;N DE RECURSOS DE LA SEGURIDAD SOCIAL DISTINTOS A CUOTAS.</p>

<p class="articulo"><b><a name="a082">Art&iacute;culo 82.</a></b> Normas generales.</p>

<p>1. La recaudaci&oacute;n de los recursos de la Seguridad Social que tengan el car&aacute;cter de ingresos de derecho p&uacute;blico no regulados en las secciones precedentes de este cap&iacute;tulo, as&iacute; como la de los recursos a que se refieren dichas secciones, en lo que no se halle previsto en ellas o en las normas espec&iacute;ficas que los regulen, se efectuar&aacute; conforme a las normas siguientes:</p>
<ol type="a">
<li><p>La Tesorer&iacute;a General de la Seguridad Social reclamar&aacute; de pago al deudor mediante la correspondiente reclamaci&oacute;n de deuda expedida por el &oacute;rgano de recaudaci&oacute;n que tenga adscritas las funciones recaudatorias en per&iacute;odo voluntario.</p></li>
<li><p>Dicha reclamaci&oacute;n de deuda deber&aacute; recoger, al menos, los datos identificativos del responsable del pago, naturaleza y elementos determinantes de la cuant&iacute;a de la deuda liquidada, as&iacute; como plazo, lugar y forma en que deba procederse a su pago. Adem&aacute;s, expresar&aacute; las consecuencias directas del incumplimiento y el recurso que contra aqu&eacute;lla proceda, &oacute;rgano ante el que debe formularse y plazo y dem&aacute;s requisitos para interponerlo.</p><p>Cuando no est&eacute; previsto expresamente el plazo reglamentario 
    de ingreso, &eacute;ste ser&aacute; el se&ntilde;alado en el apartado 2 del <a href="#a055">art&iacute;culo 55</a>.</p></li>
<li><p>Transcurrido el plazo reglamentario de ingreso sin que los sujetos responsables hayan efectuado el pago, la deuda se incrementar&aacute; con el recargo procedente conforme a lo previsto en el apartado 2 del <a href="rd_1415_2004_recaudacion_ss_001.html#a010">art&iacute;culo 10</a>.</p></li>
<li><p>Los intereses de demora devengados desde el vencimiento del plazo reglamentario de ingreso ser&aacute;n exigibles cuando transcurran 15 d&iacute;as desde la notificaci&oacute;n de la providencia de apremio o desde la notificaci&oacute;n del inicio del procedimiento de deducci&oacute;n sin que se haya abonado el importe de la deuda.</p></li>
</ol>
<p>2. Los efectos de la impugnaci&oacute;n de las reclamaciones de deuda, en todo lo que no se halle especialmente previsto en las secciones precedentes de este mismo cap&iacute;tulo, se regir&aacute;n por lo dispuesto en el <a href="rd_1415_2004_recaudacion_ss_001.html#a046">art&iacute;culo 46.</a></p>
<p>3. El procedimiento recaudatorio seguido para la efectividad de las resoluciones administrativas que declaren la responsabilidad en el pago de prestaciones o de recargos por falta de medidas de seguridad e higiene en el trabajo, o bien la obligaci&oacute;n de devolver prestaciones de la Seguridad Social como indebidamente percibidas, continuar&aacute; en el caso de que dichas resoluciones sean confirmadas por sentencia firme del orden jurisdiccional social.</p>

<br>
<p class="seccion"><a name="c3s8">SECCI&Oacute;N VIII.</a>  RECAUDACI&Oacute;N PARA ENTIDADES Y ORGANISMOS AJENOS AL SISTEMA DE LA SEGURIDAD SOCIAL.</p>

<p class="articulo"><b><a name="a083">Art&iacute;culo 83.</a></b> Recaudaci&oacute;n de recursos ajenos al sistema de la Seguridad Social.</p>

<p>1. La recaudaci&oacute;n en per&iacute;odo voluntario de las cuotas de desempleo, formaci&oacute;n profesional, fondo de garant&iacute;a salarial y de cuantos otros conceptos se determine, por norma o por pacto, que se recauden por la Tesorer&iacute;a General de la Seguridad Social para entidades y organismos ajenos al sistema de la Seguridad Social, siempre que se liquiden e ingresen conjuntamente con las cuotas de la Seguridad Social, se efectuar&aacute; en los plazos y con sujeci&oacute;n a las reglas y formalidades establecidas para la recaudaci&oacute;n de 
   dichas cuotas en este reglamento, sin perjuicio de lo expresamente establecido por ley o en ejecuci&oacute;n de ella.</p>
<p>2. Los convenios que pueda celebrar la Tesorer&iacute;a General para la recaudaci&oacute;n de tales recursos ajenos a los de la Seguridad Social juntamente con las cuotas de &eacute;sta requerir&aacute;n autorizaci&oacute;n previa del Ministerio de Trabajo y Asuntos Sociales y deber&aacute;n fijar, como m&iacute;nimo, las siguientes materias:</p>
<ol type="a">
<li><p>&Aacute;mbito de aplicaci&oacute;n y objeto de la recaudaci&oacute;n.</p></li>
<li><p>Limitaci&oacute;n del convenio a la recaudaci&oacute;n en per&iacute;odo voluntario.</p></li>
<li><p>Fijaci&oacute;n del premio de gesti&oacute;n o de las compensaciones econ&oacute;micas que procedan e indicaci&oacute;n de que su importe deber&aacute; ser descontado por la Tesorer&iacute;a General de la Seguridad Social de lo recaudado para la entidad u organismo antes de ingresarlo en sus cuentas.</p></li>
<li><p>Plazo de vigencia y procedimiento para su resoluci&oacute;n, haci&eacute;ndose constar expresamente que cualquier modificaci&oacute;n legislativa que afecte al contenido del convenio podr&aacute; dar lugar a su revisi&oacute;n por parte de la Tesorer&iacute;a General de la Seguridad Social.</p></li>
</ol>


<p><br></p>


						<!-- InstanceEndEditable -->
						</td>
						</tr>
						</table>
					</td>
				</tr>
				<tr>
					<td><div align="center"><a href="../paginas/index.html"><img src="../imagenes/logoico.gif" width="120" height="120" border="0"></a></div></td>
				</tr>
				<tr>
					<td><div><img src="../imagenes/forma_abajo.gif" width="840" height="42"></div></td>
				</tr>
			</table>
    </td>
  </tr>
	<tr>
		<td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0">
				<tr>
					<td colspan="7" height="20" background="../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td width="20" height="40" background="../imagenes/naranja.gif"></td>
					<td width="160" height="40"><a href="#ini"><img src="../imagenes/bot_ini.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><a href="../paginas/leyes.html"><img src="../imagenes/bot_lis.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Indice1" --><a href="rd_1415_2004_recaudacion_ss.html"><!-- InstanceEndEditable --><img src="../imagenes/bot_ind.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Indice2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Ant1" --><a href="rd_1415_2004_recaudacion_ss_001.html"><!-- InstanceEndEditable --><img src="../imagenes/bot_ant.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Ant2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Sig1" --><a href="rd_1415_2004_recaudacion_ss_003.html"><!-- InstanceEndEditable --><img src="../imagenes/bot_sig.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Sig2" --></a><!-- InstanceEndEditable --></td>
					<td width="20" height="40" background="../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td colspan="7" height="20" background="../imagenes/naranja.gif"></td>
				</tr>
			</table>
		</td>
	</tr>
</table>


<a name="fin"></a>

</body>
<!-- InstanceEnd --></html>
