<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/leyes.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->

<link href="../estilos/leyes.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="../favicon.ico">

<script type="text/javascript" language="JavaScript1.2" src="../menu/apymenu.js"></script>
<script type="text/JavaScript" language="JavaScript1.2" src="../menu/leyes.js"></script>


<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>

</head>



<body text="#000000" leftmargin="0" topmargin="0">

<a name="ini"></a>


<table border="0" cellpadding="0" cellspacing="0">
  <tr> 
    <td width="840"><a href="../paginas/index.html"><img src="../imagenes/cabecera.gif" width="840" height="160" border="0"></a></td>
    <td rowspan="3" background="../imagenes/naranja.gif" width="163">&nbsp;</td>
  </tr>
  <tr> 
    <td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0" background="../imagenes/ppal.gif">
				<tr>
          <td background="../imagenes/naranja.gif" height="8"></td>
				</tr>
		    <tr>
					<td><div><img src="../imagenes/forma_arriba.gif" width="840" height="42"></div></td>
				</tr>
				<tr>
					<td width="840">
						<table cellpadding="16" class="normal" align="justify">
						<tr>
						<td>
						<!-- InstanceBeginEditable name="Edit1" --> 


<p class="leyes">
<a href="rd_1561_1995_jornadas_especiales.html">
<b>Real Decreto sobre jornadas especiales de trabajo.<br>
(Aprobado por Real Decreto 1561/1995, de 21 de Septiembre).</b></a>
<br>Fecha Publicaci&oacute;n BOE: ???????
<br><br>
Actualizado con Todas las Modificaciones, la &uacute;ltima el 20-02-2004</p>


<br> <br> <br>


<p class="capitulo"><a name="c1">CAP&Iacute;TULO I.</a> DISPOSICIONES GENERALES</p>

<p class="articulo"><b><a name="a01">Art&iacute;culo 1.</a></b> Objeto y &aacute;mbito de aplicaci&oacute;n.</p>
<p>1. El presente Real Decreto tiene por objeto la regulaci&oacute;n de ampliaciones y limitaciones en la ordenaci&oacute;n y duraci&oacute;n de la jornada de trabajo y de los descansos en determinados sectores de actividad y trabajos espec&iacute;ficos cuyas peculiaridades lo requieren, de conformidad con lo previsto en los <a href="rdl_1_1995_estatuto_trabajadores_001.html#a34">art&iacute;culos 34</a>, apartado 7, <a href="rdl_1_1995_estatuto_trabajadores_001.html#a36">36</a>, apartado 1, y <a href="rdl_1_1995_estatuto_trabajadores_001.html#a37">37</a>, apartado 1, de la Ley del Estatuto de los Trabajadores, texto refundido aprobado por Real Decreto legislativo 1/1995, de 24 de marzo.</p>
<p>2. Lo previsto en el presente Real Decreto ser&aacute; de aplicaci&oacute;n, en las actividades y trabajos que en el mismo se contemplan, a las relaciones laborales reguladas por la <a href="rdl_1_1995_estatuto_trabajadores.html">Ley del Estatuto de los Trabajadores</a>, con exclusi&oacute;n de las de car&aacute;cter especial contempladas en su <a href="rdl_1_1995_estatuto_trabajadores_001.html#a02">art&iacute;culo 2</a> en las que se estar&aacute; a lo dispuesto en su normativa espec&iacute;fica.</p>
<p>Las disposiciones generales del <a href="rdl_1_1995_estatuto_trabajadores.html">Estatuto de los Trabajadores</a> ser&aacute;n aplicables en cuanto no se opongan a las especiales que en este Real Decreto se establecen.</p>
<p>3. Las disposiciones de los <a href="#c1">cap&iacute;tulos I</a>, <a href="#c2">II</a> y <a href="#c4">IV</a> de este Real Decreto s&oacute;lo ser&aacute;n de aplicaci&oacute;n a los trabajadores mayores de dieciocho a&ntilde;os de edad.</p>

<p class="articulo"><b><a name="a02">Art&iacute;culo 2.</a></b> Reg&iacute;menes de descanso alternativos.</p>
<p>1. Las reducciones contempladas en este Real Decreto de los descansos entre jornadas y semanal previstos en los <a href="rdl_1_1995_estatuto_trabajadores_001.html#a34">art&iacute;culos 34</a>, apartado 3, y <a href="rdl_1_1995_estatuto_trabajadores_001.html#a37">37</a>, apartado 1, del Estatuto de los Trabajadores deber&aacute;n ser compensadas mediante descansos alternativos, de duraci&oacute;n no inferior a la reducci&oacute;n experimentada, a disfrutar dentro de los per&iacute;odos de referencia que en cada caso se se&ntilde;alan, en la forma que se determine mediante acuerdo o pacto.</p>
<p>No obstante lo dispuesto en el p&aacute;rrafo anterior, en los convenios colectivos se podr&aacute; autorizar que, previo acuerdo entre la empresa y el trabajador afectado, la totalidad o parte de los descansos compensatorios debidos por las reducciones contempladas en este Real Decreto para los descansos entre jornadas pueda acumularse para su disfrute conjuntamente con las vacaciones anuales. Del mismo modo se podr&aacute;n acumular las compensaciones contempladas para el medio d&iacute;a del descanso semanal.</p>
<p>Cuando en este Real Decreto se autorice un descanso entre jornadas de duraci&oacute;n inferior a diez horas, la posibilidad prevista en el p&aacute;rrafo anterior quedar&aacute; en todo caso limitada a la acumulaci&oacute;n de aquellas horas que resten tras garantizar el disfrute, en los per&iacute;odos de referencia indicados en cada caso, de un descanso m&iacute;nimo de diez horas.</p>
<p>2. El disfrute de los descansos compensatorios previstos en este Real Decreto no podr&aacute; ser sustituido por compensaci&oacute;n econ&oacute;mica, salvo en caso de finalizaci&oacute;n de la relaci&oacute;n laboral por causas distintas a las derivadas de la duraci&oacute;n del contrato o en el previsto en el p&aacute;rrafo c) del <a href="#a18">art&iacute;culo 18</a>.</p>
<p>A tal fin, la aplicaci&oacute;n de los reg&iacute;menes especiales de jornada previstos en este Real Decreto a los trabajadores con contratos de duraci&oacute;n determinada o temporal o a los contratados a tiempo parcial para prestar servicios en trabajos fijos discontinuos, estar&aacute; condicionada a la posibilidad de disfrute de los descansos compensatorios, dentro de los per&iacute;odos de referencia establecidos en cada caso, antes de la finalizaci&oacute;n del contrato o per&iacute;odo de actividad.</p>

<br>
<p class="capitulo"><a name="c2">CAP&Iacute;TULO II.</a> AMPLIACIONES DE JORNADA</p>

<p class="seccion"><a name="c2s1">SECCI&Oacute;N I.</a> EMPLEADOS DE FINCAS URBANAS, GUARDAS Y VIGILANTES NO FERROVIARIOS</p>

<p class="articulo"><b><a name="a03">Art&iacute;culo 3.</a></b> Tiempo de trabajo y descanso de los empleados de fincas urbanas.</p>
<p>1. El tiempo de trabajo de los empleados de fincas urbanas con plena dedicaci&oacute;n estar&aacute; comprendido entre las horas establecidas para la apertura y cierre de los portales. Dichos trabajadores deber&aacute;n disfrutar cada d&iacute;a de trabajo, y dentro de las horas de servicio, de uno o varios per&iacute;odos de descanso, en la forma que se determine por convenio colectivo o, en su defecto, mediante acuerdo con el titular del inmueble, de manera que el tiempo de trabajo efectivo no exceda de la duraci&oacute;n m&aacute;xima de la jornada ordinaria de trabajo establecida con car&aacute;cter general en el <a href="rdl_1_1995_estatuto_trabajadores_001.html#a34">art&iacute;culo 34</a> del Estatuto de los Trabajadores.</p>
<p>2. Los trabajadores a que se refiere el apartado anterior deber&aacute;n disfrutar de un m&iacute;nimo de diez horas consecutivas de descanso entre jornadas, compens&aacute;ndose la diferencia hasta las doce horas establecidas con car&aacute;cter general en el apartado 3 del <a href="rdl_1_1995_estatuto_trabajadores_001.html#a34">art&iacute;culo 34</a> del Estatuto de los Trabajadores por per&iacute;odos de hasta cuatro semanas. Del mismo modo, podr&aacute; acumularse por per&iacute;odos de hasta cuatro semanas el medio d&iacute;a del descanso semanal previsto en el apartado 1 del <a href="rdl_1_1995_estatuto_trabajadores_001.html#a37">art&iacute;culo 37</a> de la Ley citada, o separarse respecto del correspondiente al d&iacute;a completo para su disfrute en otro d&iacute;a de la semana.</p>

<p class="articulo"><b><a name="a04">Art&iacute;culo 4.</a></b> Tiempo de trabajo y descanso de los guardas y vigilantes no ferroviarios.</p>
<p>1. El tiempo de trabajo de los guardas o vigilantes no ferroviarios que, sin exig&iacute;rseles una vigilancia constante, tengan asignado el cuidado de una zona limitada en la que exista un lugar destinado a que puedan descansar en condiciones adecuadas, podr&aacute; extenderse durante un per&iacute;odo de tiempo diario de duraci&oacute;n no superior a doce horas.</p>
<p>2. Resultar&aacute;n de aplicaci&oacute;n a los trabajadores a que se refiere este art&iacute;culo las disposiciones especiales en materia de descansos durante la jornada laboral, entre jornadas y semanal previstas en el art&iacute;culo anterior.</p>

<br>
<p class="seccion"><a name="c2s2">SECCI&Oacute;N II.</a> TRABAJO EN EL CAMPO</p>

<p class="articulo"><b><a name="a05">Art&iacute;culo 5.</a></b> Tiempo de trabajo y descanso en las labores agr&iacute;colas, forestales y pecuarias.</p>
<p>1. La distribuci&oacute;n y modalidades de c&oacute;mputo de la jornada de trabajo en las labores agr&iacute;colas, forestales y pecuarias ser&aacute;n las establecidas en los convenios colectivos o, en su defecto, las determinadas por la costumbre local, salvo en lo que resulte incompatible de estas &uacute;ltimas con las peculiaridades y la organizaci&oacute;n del trabajo en la explotaci&oacute;n.</p>
<p>2. En las labores agr&iacute;colas, cuando las circunstancias estacionales determinen la necesidad de intensificar el trabajo o concentrarlo en determinadas fechas o per&iacute;odos, as&iacute; como en los trabajos de ganader&iacute;a y guarder&iacute;a rural, podr&aacute; ampliarse la jornada hasta un m&aacute;ximo de veinte horas semanales, sin que la jornada diaria pueda exceder de doce horas de trabajo efectivo.</p>
<p>Las horas de exceso que se realicen sobre la jornada ordinaria pactada conforme a lo dispuesto en el <a href="rdl_1_1995_estatuto_trabajadores_001.html#a34">art&iacute;culo 34</a> del Estatuto de los Trabajadores se compensar&aacute;n o abonar&aacute;n seg&uacute;n lo establecido en el apartado 1 del <a href="rdl_1_1995_estatuto_trabajadores_001.html#a35">art&iacute;culo 35</a> de dicha Ley.</p>
<p>3. Los trabajadores a que se refieren los apartados anteriores deber&aacute;n disfrutar de un m&iacute;nimo de diez horas consecutivas de descanso entre jornadas, compens&aacute;ndose la diferencia hasta las doce horas establecidas con car&aacute;cter general en el apartado 3 del <a href="rdl_1_1995_estatuto_trabajadores_001.html#a34">art&iacute;culo 34</a> del Estatuto de los Trabajadores por per&iacute;odos de hasta cuatro semanas. Del mismo modo, podr&aacute; acumularse por per&iacute;odos de hasta cuatro semanas el medio d&iacute;a del descanso semanal previsto en el apartado 1 del <a href="rdl_1_1995_estatuto_trabajadores_001.html#a37">art&iacute;culo 37</a> de la Ley citada, o separarse respecto del correspondiente al d&iacute;a completo para su disfrute en otro d&iacute;a de la semana.</p>

<br>
<p class="seccion"><a name="c2s3">SECCI&Oacute;N III.</a> COMERCIO Y HOSTELER&Iacute;A</p>

<p class="articulo"><b><a name="a06">Art&iacute;culo 6.</a></b> Descanso semanal en el comercio y la hosteler&iacute;a.</p>
<p>Mediante convenio colectivo o, en su defecto, por acuerdo entre la empresa y los representantes legales de los trabajadores podr&aacute; establecerse en las actividades de comercio y hosteler&iacute;a la acumulaci&oacute;n del medio d&iacute;a del descanso semanal previsto en el apartado 1 del <a href="rdl_1_1995_estatuto_trabajadores_001.html#a37">art&iacute;culo 37</a> del Estatuto de los Trabajadores por per&iacute;odos de hasta cuatro semanas, o su separaci&oacute;n respecto del correspondiente al d&iacute;a completo para su disfrute en otro d&iacute;a de la semana.</p>

<p class="articulo"><b><a name="a07">Art&iacute;culo 7.</a></b> Reglas especiales para actividades de temporada en la hosteler&iacute;a.</p>
<p>1. Mediante convenio colectivo o, en su defecto, por acuerdo entre la empresa y los representantes legales de los trabajadores podr&aacute; acordarse la acumulaci&oacute;n del medio d&iacute;a de descanso a que se refiere el art&iacute;culo anterior en per&iacute;odos m&aacute;s amplios, que en ning&uacute;n caso podr&aacute;n exceder de cuatro meses, a fin de adecuarlo a las necesidades espec&iacute;ficas de las actividades estacionales de la hosteler&iacute;a, en particular en las zonas de alta afluencia tur&iacute;stica, o para facilitar que el descanso se disfrute en el lugar de residencia del trabajador cuando el centro de trabajo se encuentre alejado de &eacute;ste.</p>
<p>2. En los mismos supuestos y en iguales t&eacute;rminos a los del apartado anterior, se podr&aacute; acordar la reducci&oacute;n a diez horas del descanso entre jornadas previsto en el apartado 3 del <a href="rdl_1_1995_estatuto_trabajadores_001.html#a34">art&iacute;culo 34</a> del Estatuto de los Trabajadores y su compensaci&oacute;n de forma acumulada.</p>

<br>
<p class="seccion"><a name="c2s4">SECCI&Oacute;N IV.</a> TRANSPORTES Y TRABAJO EN EL MAR</p>

<p class="subseccion"><b><a name="c2s4ss1">Subsecci&oacute;n I.</a> Disposiciones comunes</b></p>

<p class="articulo"><b><a name="a08">Art&iacute;culo 8.</a></b> Tiempo de trabajo efectivo y tiempo de presencia.</p>
<p>1. Para el c&oacute;mputo de la jornada en los diferentes sectores del transporte y en el trabajo en el mar se distinguir&aacute; entre tiempo de trabajo efectivo y tiempo de presencia.</p>
<p>Se considerar&aacute; en todo caso tiempo de trabajo efectivo aquel en el que el trabajador se encuentre a disposici&oacute;n del empresario y en el ejercicio de su actividad, realizando las funciones propias de la conducci&oacute;n del veh&iacute;culo o medio de transporte u otros trabajos durante el tiempo de circulaci&oacute;n de los mismos, o trabajos auxiliares que se efect&uacute;en en relaci&oacute;n con el veh&iacute;culo o medio de transporte, sus pasajeros o su carga.</p>
<p>Se considerar&aacute; tiempo de presencia aquel en el que el trabajador se encuentre a disposici&oacute;n del empresario sin prestar trabajo efectivo, por razones de espera, expectativas, servicios de guardia, viajes sin servicio, aver&iacute;as, comidas en ruta u otras similares.</p>
<p>En los convenios colectivos se determinar&aacute;n en cada caso los supuestos concretos conceptuables como tiempo de presencia.</p>
<p>2. Ser&aacute;n de aplicaci&oacute;n al tiempo de trabajo efectivo la duraci&oacute;n m&aacute;xima de la jornada ordinaria de trabajo prevista en el <a href="rdl_1_1995_estatuto_trabajadores_001.html#a34">art&iacute;culo 34</a> del Estatuto de los Trabajadores y los l&iacute;mites establecidos para las horas extraordinarias en su <a href="rdl_1_1995_estatuto_trabajadores_001.html#a35">art&iacute;culo 35</a>.</p>
<p>Los trabajadores no podr&aacute;n realizar una jornada diaria total superior a doce horas, incluidas, en su caso, las horas extraordinarias.</p>
<p>3. Los tiempos de presencia no podr&aacute;n exceder en ning&uacute;n caso de veinte horas semanales de promedio en un per&iacute;odo de referencia de un mes y se distribuir&aacute;n con arreglo a los criterios que se pacten colectivamente y respetando los per&iacute;odos de descanso entre jornadas y semanal propios de cada actividad.</p>
<p>Las horas de presencia no computar&aacute;n a efectos de la duraci&oacute;n m&aacute;xima de la jornada ordinaria de trabajo, ni para el l&iacute;mite m&aacute;ximo de las horas extraordinarias. Salvo que se acuerde su compensaci&oacute;n con per&iacute;odos equivalentes de descanso retribuido, se abonar&aacute;n con un salario de cuant&iacute;a no inferior al correspondiente a las horas ordinarias.</p>

<p class="articulo"><b><a name="a09">Art&iacute;culo 9.</a></b> Descanso entre jornadas y semanal.</p>
<p>Salvo disposiciones espec&iacute;ficas aplicables de conformidad con lo dispuesto en las subsecciones correspondientes de esta secci&oacute;n, se deber&aacute; respetar en todo caso un descanso m&iacute;nimo entre jornadas de diez horas, pudi&eacute;ndose compensar las diferencias hasta las doce horas establecidas con car&aacute;cter general, as&iacute; como computar el descanso semanal de d&iacute;a y medio, en per&iacute;odos de hasta cuatro semanas.</p>

<br>
<p class="subseccion"><b><a name="c2s4ss2">Subsecci&oacute;n II.</a> Transportes por carretera</b></p>

<p class="articulo"><b><a name="a10">Art&iacute;culo 10.</a></b> Tiempo de trabajo en los transportes por carretera.</p>
<p>1. Ser&aacute;n de aplicaci&oacute;n en el transporte por carretera las disposiciones comunes contenidas en el <a href="#a08">art&iacute;culo 8</a> de este Real Decreto, con las particularidades que se contemplan en este art&iacute;culo y en los siguientes.</p>
<p>2. Las disposiciones del <a href="#a08">art&iacute;culo 8</a> sobre tiempos de trabajo efectivo y de presencia ser&aacute;n de aplicaci&oacute;n en el transporte por carretera a los conductores, ayudantes, cobradores y dem&aacute;s personal auxiliar de viaje en el veh&iacute;culo que realice trabajos en relaci&oacute;n con el mismo, sus pasajeros o su carga, tanto en las empresas del sector de transporte por carretera, ya sean urbanos o interurbanos y de viajeros o mercanc&iacute;as, como en las integradas en otros sectores que realicen tales actividades de transporte o alguna de las auxiliares anteriormente citadas.</p>

<p class="articulo"><b><a name="a11">Art&iacute;culo 11.</a></b> L&iacute;mites de conducci&oacute;n y descansos en los transportes por carretera.</p>
<p>1. Sin perjuicio de las disposiciones m&aacute;s espec&iacute;ficas o particulares contenidas en el Reglamento (CEE) 3820/85, del Consejo, de 20 de diciembre, relativo a la armonizaci&oacute;n de determinadas disposiciones en materia social en el sector de los transportes por carretera, la aplicaci&oacute;n de lo dispuesto en los <a href="#a08">art&iacute;culos 8</a> y <a href="#a09">9</a> a los conductores de los transportes interurbanos deber&aacute; respetar las limitaciones reguladas en este art&iacute;culo.</p>
<p>2.  Ning&uacute;n trabajador podr&aacute; conducir de manera ininterrumpida m&aacute;s de cuatro horas y media sin hacer una pausa. La duraci&oacute;n m&iacute;nima de la pausa ser&aacute; de cuarenta y cinco minutos, pudiendo fraccionarse en interrupciones, de al menos quince minutos cada una, a lo largo de cada per&iacute;odo de conducci&oacute;n.</p>
<p>Durante las pausas no se podr&aacute; realizar trabajo efectivo.</p>
<p>3. El tiempo total de conducci&oacute;n no deber&aacute; exceder de nueve horas diarias, pudiendo llegar excepcionalmente a diez horas un m&aacute;ximo de dos d&iacute;as a la semana, ni de noventa horas en cada per&iacute;odo de dos semanas consecutivas.</p>
<p>4. La aplicaci&oacute;n del r&eacute;gimen de descanso entre jornadas previsto en el <a href="#a09">art&iacute;culo 9</a> deber&aacute; garantizar un m&iacute;nimo de once horas consecutivas de descanso por cada per&iacute;odo de veinticuatro horas, pudi&eacute;ndose reducir a nueve horas un m&aacute;ximo de tres d&iacute;as por semana siempre que se compense dicha reducci&oacute;n antes del final de la semana siguiente. Las pausas a que se refiere el apartado 2 no podr&aacute;n considerarse descanso entre jornadas.</p>
<p>5. La aplicaci&oacute;n del r&eacute;gimen de descanso semanal previsto en el <a href="#a09">art&iacute;culo 9</a> deber&aacute; garantizar normalmente un descanso de cuarenta y cinco horas consecutivas a la semana, incluidas las correspondientes al descanso entre jornadas a que se refiere el apartado 4.</p>
<p>Dicho descanso se podr&aacute; reducir hasta un m&iacute;nimo de treinta y seis horas consecutivas cuando se tome en el lugar en que se encuentre normalmente el veh&iacute;culo o el conductor, o hasta veinticuatro horas consecutivas cuando se tome en lugar distinto, siempre que se compense cada reducci&oacute;n con un descanso equivalente tomado en conjunto antes del final de la tercera semana siguiente a aquella en que se haya producido.</p>

<p class="articulo"><b><a name="a12">Art&iacute;culo 12.</a></b> C&oacute;mputo de la jornada de trabajo en los transportes urbanos.</p>
<p>1. La jornada de trabajo en los transportes urbanos podr&aacute; iniciarse o finalizarse, tanto en los centros de trabajo como en alguna de las paradas efectuadas por los servicios.</p>
<p>2. El r&eacute;gimen de descanso en jornadas continuadas ser&aacute; el que se establece con car&aacute;cter general en el <a href="rdl_1_1995_estatuto_trabajadores_001.html#a34">art&iacute;culo 34</a>.4 del Estatuto de los Trabajadores.</p>

<br>
<p class="subseccion"><b><a name="c2s4ss3">Subsecci&oacute;n III.</a> Transporte ferroviario</b></p>

<p class="articulo"><b><a name="a13">Art&iacute;culo 13.</a></b> Tiempo de trabajo y descanso en el transporte ferroviario.</p>
<p>1. Ser&aacute;n de aplicaci&oacute;n en el transporte ferroviario las disposiciones comunes contenidas en los <a href="#a08">art&iacute;culos 8</a> y <a href="#a09">9</a> de este Real Decreto, con las particularidades que se contemplan en este art&iacute;culo.</p>
<p>2.  Las disposiciones del <a href="#a08">art&iacute;culo 8</a> sobre tiempos de trabajo efectivo y de presencia ser&aacute;n de aplicaci&oacute;n en el transporte ferroviario a los conductores y dem&aacute;s personas que presten sus servicios a bordo de los trenes durante el trayecto de los mismos, pertenezcan o no a empresas dedicadas al transporte ferroviario.</p>
<p>Dichas disposiciones ser&aacute;n igualmente de aplicaci&oacute;n, en las empresas de transporte ferroviario, en los servicios siguientes:</p>
<ol type="a">
<li><p>En las estaciones de tr&aacute;fico reducido, apeaderos, apartaderos y apeaderos-cargaderos, directamente relacionados con la circulaci&oacute;n, y el de estaciones comprendidas en el control de tr&aacute;fico centralizado.</p></li>
<li><p>Vigilancia y custodia, incluida la vigilancia en un punto fijo.</p></li>
</ol>
<p>Los convenios colectivos identificar&aacute;n, en su caso, los servicios se&ntilde;alados en las letras anteriores, adapt&aacute;ndolos a las modificaciones derivadas de las innovaciones tecnol&oacute;gicas en el transporte ferroviario.</p>
<p>3. El l&iacute;mite de nueve horas ordinarias de trabajo efectivo previsto en el apartado 3 del <a href="rdl_1_1995_estatuto_trabajadores_001.html#a34">art&iacute;culo 34</a> del Estatuto de los Trabajadores se podr&aacute; superar excepcionalmente, sin perjuicio de lo dispuesto en los convenios o acuerdos que se contemplan en el art&iacute;culo citado, en los trenes de largo recorrido por razones de fuerza mayor o necesidades de la explotaci&oacute;n que incidan en la seguridad y regularidad de la circulaci&oacute;n del tr&aacute;fico ferroviario, por el tiempo imprescindible para rendir viaje en el lugar de destino.</p>
<p>4. El descanso entre jornadas fuera de la residencia de los conductores y dem&aacute;s personas que presten sus servicios a bordo de los trenes durante el trayecto de los mismos podr&aacute; reducirse, a salvo de lo dispuesto en convenio colectivo, a ocho horas para los primeros y seis para los segundos, compens&aacute;ndose la diferencia en la forma establecida en el <a href="#a09">art&iacute;culo 9</a>.</p>

<br>
<p class="subseccion"><b><a name="c2s4ss4">Subsecci&oacute;n IV.</a> Transporte y trabajos a&eacute;reos</b> <em>(Redacción según Real Decreto 294/2004, de 20 de febrero).</em></p>

<p class="articulo"><b><a name="a14">Art&iacute;culo 14.</a></b> Tiempo de trabajo y descanso del personal de vuelo. <em>(Redacción según Real Decreto 294/2004, de 20 de febrero).</em></p>
<p>1. Las disposiciones comunes contenidas en los <a href="#a08">art&iacute;culos 8</a> y <a href="#a09">9</a> de este Real Decreto ser&aacute;n de aplicaci&oacute;n al personal de vuelo en la aviaci&oacute;n civil conforme a lo dispuesto en este art&iacute;culo y en la forma que determinen los convenios colectivos y la normativa en vigor en materia de seguridad a&eacute;rea.</p>
<p>2. A los efectos de lo dispuesto en este art&iacute;culo, se entender&aacute; por:</p>
<ol type="a">
<li><p>Personal de vuelo: todos los miembros de la tripulaci&oacute;n de una aeronave civil.</p></li>
<li><p>Tiempo de trabajo: todo per&iacute;odo durante el cual el personal de vuelo permanece en el trabajo, a disposici&oacute;n del empresario y en ejercicio de su actividad o de sus funciones.</p></li>
<li><p>Tiempo de vuelo: el tiempo total transcurrido desde que una aeronave comienza a moverse desde el lugar donde estaba estacionada con el prop&oacute;sito de despegar hasta que se detiene al finalizar el vuelo en el lugar de estacionamiento y para todos los motores.</p></li>
</ol>
<p>3. El tiempo m&aacute;ximo de trabajo anual del personal de vuelo ser&aacute; de 2.000 horas, de las cuales el tiempo de vuelo no podr&aacute; exceder de 900 horas.</p>
<p>Se incluir&aacute;n en ese tiempo m&aacute;ximo aquellos supuestos que, de conformidad con el art&iacute;culo 8, sean conceptuables como tiempo de presencia y que se determinen en los convenios colectivos.</p>
<p>En defecto de convenio colectivo, s&oacute;lo se incluir&aacute;n aquellos supuestos en que el personal de vuelo est&eacute; a la inmediata disposici&oacute;n del empresario, sin realizar funci&oacute;n alguna y en lugar se&ntilde;alado por &eacute;ste, a la espera de la asignaci&oacute;n de cualquier actividad.</p>
<p>Lo establecido en los p&aacute;rrafos anteriores se entiende sin perjuicio de lo dispuesto en el <a href="#a08">art&iacute;culo 8</a>.</p>
<p>4. El personal de vuelo a que se refiere este art&iacute;culo disfrutar&aacute; de un m&iacute;nimo de 96 d&iacute;as libres al a&ntilde;o, como descanso semanal y fiestas laborales, de los cuales al menos siete habr&aacute;n de disfrutarse cada mes. Durante esos d&iacute;as libres, que le ser&aacute;n notificados por anticipado, el personal de vuelo no podr&aacute; ser requerido para ning&uacute;n servicio o actividad.</p>
<p>Dichos d&iacute;as libres no computar&aacute;n a efectos de lo previsto en el <a href="rdl_1_1995_estatuto_trabajadores_001.html#a38">art&iacute;culo 38</a> del texto refundido de la Ley del Estatuto de los Trabajadores.</p>
<p>5. Mediante convenio colectivo o, en su defecto, por acuerdo entre la empresa y los representantes de los trabajadores, el tiempo m&aacute;ximo de trabajo anual deber&aacute; repartirse a lo largo del a&ntilde;o de la forma m&aacute;s uniforme posible.</p>
<p>6. Siempre que as&iacute; lo soliciten, las autoridades aeron&aacute;uticas y los &oacute;rganos competentes en materia de aviaci&oacute;n civil ser&aacute;n informados de las actividades programadas del personal de vuelo.</p>
<p>7. El personal de vuelo disfrutar&aacute; de una evaluaci&oacute;n gratuita de su salud con car&aacute;cter previo a su incorporaci&oacute;n al trabajo y, posteriormente, a intervalos regulares, en los t&eacute;rminos del <a href="l_31_1995_prevencion_riesgos_001.html#a22">art&iacute;culo 22</a> de la Ley 31/1995, de 8 de noviembre, de Prevenci&oacute;n de Riesgos Laborales, y del <a href="rd39-1997.html#a37">art&iacute;culo 37</a>.3 del Reglamento de los servicios de prevenci&oacute;n, aprobado por el Real Decreto 39/1997, de 17 de enero.</p>
<p>En su caso, lo dispuesto en el p&aacute;rrafo anterior se entender&aacute; cumplido con la realizaci&oacute;n de los reconocimientos m&eacute;dicos peri&oacute;dicos exigidos al personal de vuelo de las aeronaves civiles para la obtenci&oacute;n y mantenimiento de la validez de sus licencias, habilitaciones, autorizaciones o certificados, de conformidad con lo establecido en las normas de aviaci&oacute;n civil reguladoras de tales reconocimientos.</p>

<p class="articulo"><b><a name="a14b">Art&iacute;culo 14 bis.</a></b> Tiempo de trabajo y descanso del personal aeron&aacute;utico de tierra. <em>(Añadido por Real Decreto 294/2004, de 20 de febrero).</em></p>
<p> Las disposiciones comunes contenidas en los <a href="#a08">art&iacute;culos 8</a> y <a href="#a09">9</a> de este Real Decreto ser&aacute;n de aplicaci&oacute;n al personal aeron&aacute;utico de tierra en la forma que determinen los convenios colectivos y la normativa en vigor.</p>
<p>De esta forma se determinar&aacute; la actividad laboral del personal aeron&aacute;utico de tierra y el r&eacute;gimen de descansos, con respeto en todo caso a lo dispuesto en la normativa en vigor en materia de seguridad a&eacute;rea.</p>

<br>
<p class="subseccion"><b><a name="c2s4ss5">Subsecci&oacute;n V.</a> Trabajo en el mar. <em>(Redacci&oacute;n seg&uacute;n Real Decreto 285/2002, de 22 de marzo).</em></b></p>

<p class="articulo"><b><a name="a15">Art&iacute;culo 15.</a></b> &Aacute;mbito de aplicaci&oacute;n personal de las disposiciones sobre tiempo de trabajo y descanso en el trabajo en la mar. <em>(Redacción según Real Decreto 285/2002, de 22 de marzo).</em></p>
<p>1. Las disposiciones contenidas en esta subsecci&oacute;n ser&aacute;n de aplicaci&oacute;n en el trabajo en la mar a los trabajadores que presten servicios a bordo de los buques y embarcaciones.</p>
<p>2. No obstante lo dispuesto en el apartado anterior, no quedar&aacute; sometido a las normas sobre jornadas previstas en este Real Decreto el capit&aacute;n o persona que ejerza el mando de la nave, siempre que no venga obligado a montar guardia, que se regir&aacute; a estos efectos por las cl&aacute;usulas de su contrato en cuanto no configuren prestaciones que excedan notoriamente de las que sean usuales en el trabajo en la mar.</p>

<p class="articulo"><b><a name="a16">Art&iacute;culo 16.</a></b> Tiempo de trabajo en la mar. <em>(Redacción según Real Decreto 285/2002, de 22 de marzo).</em></p>
<p>1. Los trabajadores no podr&aacute;n realizar una jornada total diaria superior a doce horas, incluidas, en su caso, las horas extraordinarias, tanto si el buque se halla en puerto como en la mar, salvo en los siguientes supuestos:</p>
<ol type="a">
<li><p>En los casos de fuerza mayor en que sea necesario para garantizar la seguridad inmediata del buque o de las personas o la carga a bordo, o para socorrer a otros buques o personas que corran peligro en alta mar.</p></li>
<li><p>Cuando se trate de proveer al buque de v&iacute;veres, combustible o material lubricante en casos de apremiante necesidad, de la descarga urgente por deterioro de la mercanc&iacute;a transportada o de la atenci&oacute;n debida por maniobras de entrada y salida a puerto, atraque, desatraque y fondeo.</p></li>
</ol>
<p>Salvo en los supuestos de fuerza mayor a los que se refiere el p&aacute;rrafo a) anterior, en los que la jornada se podr&aacute; prolongar por el tiempo que resulte necesario, la jornada total resultante no podr&aacute; exceder en ning&uacute;n caso de catorce horas por cada per&iacute;odo de veinticuatro horas, ni de setenta y dos horas por cada per&iacute;odo de siete d&iacute;as.</p>
<p>2. Las horas de exceso que se realicen sobre la jornada ordinaria pactada conforme a lo dispuesto en el <a href="rdl_1_1995_estatuto_trabajadores_001.html#a34">art&iacute;culo 34</a> del Estatuto de los Trabajadores se compensar&aacute;n o abonar&aacute;n seg&uacute;n lo establecido en el apartado 1 del <a href="rdl_1_1995_estatuto_trabajadores_001.html#a35">art&iacute;culo 35</a>.</p>
<p>En las embarcaciones dedicadas a la pesca, podr&aacute; acordarse entre empresas y tripulantes el establecimiento de un concierto o forma supletoria para la liquidaci&oacute;n de las horas extraordinarias, a salvo siempre de lo pactado en convenio colectivo.</p>

<p class="articulo"><b><a name="a17">Art&iacute;culo 17.</a></b> Descanso entre jornadas. <em>(Redacción según Real Decreto 285/2002, de 22 de marzo).</em></p>
<p>1. Se considerar&aacute; tiempo de descanso en la mar aquel en que el trabajador est&eacute; libre de todo servicio.</p>
<p>2. En la marina mercante, el descanso entre jornadas se adecuar&aacute; a las siguientes normas:</p>
<ol type="a">
<li><p>Entre el final de una jornada y el comienzo de la siguiente los trabajadores tendr&aacute;n derecho a un descanso m&iacute;nimo de ocho horas. Este descanso ser&aacute; de doce horas cuando el buque se halle en puerto, considerando como tal el tiempo en que el personal permanezca en tierra o a bordo por su propia voluntad, excepto en caso de necesidad de realizaci&oacute;n de operaciones de carga y descarga durante escalas de corta duraci&oacute;n o de trabajos para la seguridad y mantenimiento del buque en que podr&aacute; reducirse a un m&iacute;nimo, salvo fuerza mayor, de ocho horas.</p></li>
<li><p>Al organizarse los turnos de guardia en la mar, deber&aacute; tenerse presente que los mismos no podr&aacute;n tener una duraci&oacute;n superior a cuatro horas y que a cada guardia suceder&aacute; un descanso de ocho horas ininterrumpidas.</p></li>
<li><p>En los convenios colectivos se podr&aacute; acordar la distribuci&oacute;n de las horas de descanso en un m&aacute;ximo de dos per&iacute;odos, uno de los cuales deber&aacute; ser de, al menos, seis horas ininterrumpidas. En este supuesto, el intervalo entre dos per&iacute;odos consecutivos de descanso no exceder&aacute; de catorce horas.</p></li>
</ol>
<p>Esta posibilidad no ser&aacute; en ning&uacute;n caso de aplicaci&oacute;n al personal sometido a guardias de mar, para el que se estar&aacute; siempre a lo dispuesto en el p&aacute;rrafo b) anterior.</p>
<p>3. En las embarcaciones dedicadas a la pesca, el descanso entre jornadas se adecuar&aacute; a las siguientes normas:</p>
<ol type="a">
<li><p>Entre el final de una jornada y el comienzo de la siguiente los trabajadores tendr&aacute;n derecho a un descanso m&iacute;nimo de seis horas.</p></li>
<li><p>Respetando lo establecido en el p&aacute;rrafo anterior, en los convenios colectivos se podr&aacute; acordar la distribuci&oacute;n de las horas de descanso en un m&aacute;ximo de dos per&iacute;odos. En este supuesto, el intervalo entre dos per&iacute;odos consecutivos de descanso no exceder&aacute; de catorce horas.</p></li>
</ol>
<p>4. Las diferencias entre los descansos entre jornadas previstos en este art&iacute;culo y las doce horas establecidas con car&aacute;cter general se compensar&aacute;n en la forma establecida en el <a href="#a09">art&iacute;culo 9</a>. En los convenios colectivos podr&aacute; acordarse la ampliaci&oacute;n del per&iacute;odo de referencia previsto <a href="#a09">en dicho art&iacute;culo</a> hasta un m&aacute;ximo de ciento ochenta d&iacute;as.</p>
<p>5. Los ejercicios peri&oacute;dicos tales como lucha contra incendios y abandono que impongan las normas nacionales e internacionales deber&aacute;n realizarse de forma que perturben lo menos posible los tiempos de descanso y no provoquen fatiga.</p>

<p class="articulo"><b><a name="a18">Art&iacute;culo 18.</a></b> Descanso semanal. <em>(Redacción según Real Decreto 285/2002, de 22 de marzo).</em></p>
<p>El descanso semanal de d&iacute;a y medio, que podr&aacute; computarse en la forma prevista en el <a href="#a09">art&iacute;culo 9</a>, se disfrutar&aacute; teniendo en cuenta las siguientes normas:</p>
<ol type="a">
<li><p>El descanso ser&aacute; obligatorio para la totalidad del personal, incluido el capit&aacute;n o quien ejerza el mando de la nave no sometido al r&eacute;gimen de jornada.</p></li>
<li><p>Si al finalizar cada per&iacute;odo de embarque no se hubieran disfrutado la totalidad de los d&iacute;as de descanso que correspondan, se acumular&aacute;n para ser disfrutados cuando el buque tenga que efectuar una permanencia prolongada en puerto, por reparaci&oacute;n u otras causas, o para su disfrute unido al per&iacute;odo de vacaciones, de acuerdo con lo que se pacte en convenio colectivo.</p></li>
<li><p>No obstante y siempre que se garantice en todo caso el disfrute de un d&iacute;a de descanso semanal en los t&eacute;rminos previstos en los apartados anteriores, si as&iacute; se acordar&aacute; en convenio colectivo, los interesados podr&aacute;n optar por la compensaci&oacute;n en met&aacute;lico, como horas extraordinarias, de hasta un m&aacute;ximo de la mitad de los restantes d&iacute;as de descanso no disfrutados. Del mismo modo se compensar&aacute;n aquellos d&iacute;as de descanso no disfrutados cuya acumulaci&oacute;n en la forma prevista en el p&aacute;rrafo b) pudiera originar graves perjuicios no dimanantes de escasez de plantilla.</p></li>
</ol>

<p class="articulo"><b><a name="a18b">Art&iacute;culo 18 bis.</a></b> Control del tiempo de trabajo en la marina mercante. <em>(Añadido por Real Decreto 285/2002, de 22 de marzo).</em></p>
<p>1. En los buques dedicados a la marina mercante, deber&aacute; colocarse en un lugar f&aacute;cilmente accesible del buque un cuadro, en el que figuren los datos contenidos en el modelo normalizado que se incluye en el anexo 1 del presente Real Decreto, redactado en el idioma com&uacute;n de trabajo a bordo y en ingl&eacute;s, en el que se especifique la organizaci&oacute;n del trabajo a bordo y en el que figuren para cada cargo, al menos:</p>
<ol type="a">
<li><p>El programa de servicio en la mar y en puerto.</p></li>
<li><p>El n&uacute;mero m&aacute;ximo de horas de trabajo o el n&uacute;mero m&iacute;nimo de horas de descanso de conformidad con lo establecido en el presente Real Decreto y, en su caso, en el convenio colectivo que resulte de aplicaci&oacute;n al buque.</p></li>
</ol>
<p>Los datos contenidos en el cuadro deber&aacute;n actualizarse cuando los cambios en la organizaci&oacute;n del trabajo a bordo lo hicieran necesario.</p>
<p>2. Deber&aacute;n llevarse a bordo registros individuales para cada trabajador de las horas diarias de trabajo o de las horas diarias de descanso, en los que figuren los datos contenidos en el modelo que se incluye en el anexo II del presente Real Decreto, redactados en el idioma com&uacute;n de trabajo a bordo y en ingl&eacute;s. Los modelos de registros le ser&aacute;n facilitados al trabajador por el capit&aacute;n o por una persona autorizada por &eacute;ste.</p>
<p>Los registros ser&aacute;n cumplimentados diariamente por el trabajador y firmados semanalmente por el capit&aacute;n, o por una persona autorizada por &eacute;ste, y por el propio trabajador, a quien se entregar&aacute; mensualmente una copia de su registro.</p>
<p>Los registros estar&aacute;n sujetos a las funciones de vigilancia y exigencia del cumplimiento de la legislaci&oacute;n laboral que corresponden a la Inspecci&oacute;n de Trabajo y Seguridad Social.</p>
<p>3. El naviero deber&aacute; conservar a disposici&oacute;n de la autoridad laboral el cuadro y los registros de los tres &uacute;ltimos a&ntilde;os.</p>
<p>4. Deber&aacute; llevarse a bordo, en un lugar f&aacute;cilmente accesible para la tripulaci&oacute;n, un ejemplar de las disposiciones legales y reglamentarias y de los convenios colectivos aplicables al tiempo de trabajo en el buque.</p>

<br>
<p class="seccion"><a name="c2s5">SECCI&Oacute;N V.</a> TRABAJOS EN DETERMINADAS CONDICIONES ESPEC&Iacute;FICAS</p>

<p class="articulo"><b><a name="a19">Art&iacute;culo 19.</a></b> Trabajo a turnos.</p>
<p>1. En las empresas en que se realicen actividades laborales por equipos de trabajadores en r&eacute;gimen de turnos, y cuando as&iacute; lo requiera la organizaci&oacute;n del trabajo, se podr&aacute; acumular por per&iacute;odos de hasta cuatro semanas el medio d&iacute;a del descanso semanal previsto en el apartado 1 del <a href="rdl_1_1995_estatuto_trabajadores_001.html#a37">art&iacute;culo 37</a> del Estatuto de los Trabajadores, o separarlo del correspondiente al d&iacute;a completo para su disfrute en otro d&iacute;a de la semana.</p>
<p>2. En dichas empresas, cuando al cambiar el trabajador de turno de trabajo no pueda disfrutar del descanso m&iacute;nimo entre jornadas establecido en el apartado 3 del <a href="rdl_1_1995_estatuto_trabajadores_001.html#a34">art&iacute;culo 34</a> del citado Estatuto, se podr&aacute; reducir el mismo, en el d&iacute;a en que as&iacute; ocurra, hasta un m&iacute;nimo de siete horas, compens&aacute;ndose la diferencia hasta las doce horas establecidas con car&aacute;cter general en los d&iacute;as inmediatamente siguientes.</p>

<p class="articulo"><b><a name="a20">Art&iacute;culo 20.</a></b> Trabajos de puesta en marcha y cierre de los dem&aacute;s.</p>
<p>La jornada de los trabajadores cuya acci&oacute;n pone en marcha o cierra el trabajo de los dem&aacute;s, siempre que el servicio no pueda realizarse turn&aacute;ndose con otros trabajadores dentro de las horas de la jornada ordinaria, podr&aacute; ampliarse por el tiempo estrictamente necesario para ello, en la forma y mediante la compensaci&oacute;n que se establezca por acuerdo o pacto, y con respeto en todo caso de los per&iacute;odos de descanso entre jornadas y semanal previstos en los <a href="rdl_1_1995_estatuto_trabajadores_001.html#a34">art&iacute;culos 34</a>.3 y <a href="rdl_1_1995_estatuto_trabajadores_001.html#a37">37</a>.1 del Estatuto de los Trabajadores.</p>
<p>El tiempo de trabajo prolongado no se tendr&aacute; en cuenta a efectos de la duraci&oacute;n m&aacute;xima de la jornada ordinaria laboral, ni para el c&oacute;mputo del n&uacute;mero m&aacute;ximo de horas extraordinarias.</p>

<p class="articulo"><b><a name="a21">Art&iacute;culo 21.</a></b> Trabajos en condiciones especiales de aislamiento o lejan&iacute;a.</p>
<p>Mediante convenio colectivo o, en su defecto, por acuerdo entre la empresa y los representantes legales de los trabajadores se podr&aacute;n adaptar las disposiciones generales del <a href="rdl_1_1995_estatuto_trabajadores.html">Estatuto de los Trabajadores</a> a las necesidades espec&iacute;ficas de aquellas actividades no relacionadas en otras secciones de este cap&iacute;tulo caracterizadas, bien por el alejamiento entre el lugar de trabajo y el de residencia del trabajador, bien por el aislamiento del centro de trabajo por razones de emplazamiento o climatolog&iacute;a, comput&aacute;ndose los descansos entre jornadas y semanal por per&iacute;odos que no excedan de ocho semanas.</p>
<p>Salvo situaciones excepcionales relacionadas con la necesidad de garantizar el servicio o la producci&oacute;n, se deber&aacute; respetar en todo caso un descanso entre jornadas de diez horas.</p>

<p class="articulo"><b><a name="a22">Art&iacute;culo 22.</a></b> Trabajos en actividades con jornadas fraccionadas.</p>
<p>1. A efectos de lo dispuesto en este art&iacute;culo, se consideran actividades con jornadas fraccionadas aquellas del sector de servicios que, no excediendo en su duraci&oacute;n total de la de la jornada ordinaria pactada, deban, por su propia naturaleza, extenderse de forma discontinua a lo largo de un per&iacute;odo de tiempo superior a doce horas al d&iacute;a, de manera que no resulte posible el disfrute por el trabajador que las realiza de un descanso ininterrumpido de doce horas entre el fin de una jornada y el comienzo de la siguiente.</p>
<p>2. Mediante convenio colectivo o, en su defecto, por acuerdo entre la empresa y los representantes legales de los trabajadores podr&aacute; establecerse para las actividades a que se refiere este art&iacute;culo un descanso m&iacute;nimo entre jornadas de hasta nueve horas, siempre que el trabajador pueda disfrutar durante la jornada, en concepto de descanso alternativo compensatorio, de un per&iacute;odo de descanso ininterrumpido de duraci&oacute;n no inferior a cinco horas.</p>

<br>
<p class="capitulo"><a name="c3">CAP&Iacute;TULO III.</a> LIMITACIONES DE JORNADA</p>

<p class="seccion"><a name="c3s1">SECCI&Oacute;N I.</a> TRABAJOS EXPUESTOS A RIESGOS AMBIENTALES</p>

<p class="articulo"><b><a name="a23">Art&iacute;culo 23.</a></b> Limitaci&oacute;n de los tiempos de exposici&oacute;n al riesgo.</p>
<p>1. Proceder&aacute; la limitaci&oacute;n o reducci&oacute;n de los tiempos de exposici&oacute;n a riesgos ambientales especialmente nocivos en aquellos casos en que, pese a la observancia de la normativa legal aplicable, la realizaci&oacute;n de la jornada ordinaria de trabajo entra&ntilde;e un riesgo especial para la salud de los trabajadores debido a la existencia de circunstancias excepcionales de penosidad, peligrosidad, insalubridad o toxicidad, sin que resulte posible la eliminaci&oacute;n o reducci&oacute;n del riesgo mediante la adopci&oacute;n de otras medidas de protecci&oacute;n o prevenci&oacute;n adecuadas.</p>
<p>2. Sin perjuicio de lo dispuesto en los convenios colectivos, en caso de desacuerdo entre la empresa y los trabajadores o sus representantes en cuanto a la aplicaci&oacute;n de lo dispuesto en el art&iacute;culo anterior, la autoridad laboral podr&aacute;, previo informe de la Inspecci&oacute;n de Trabajo y Seguridad Social y con el asesoramiento, en su caso, de los organismos t&eacute;cnicos en materia de prevenci&oacute;n de riesgos laborales, acordar la procedencia y el alcance de la limitaci&oacute;n o reducci&oacute;n de los tiempos de exposici&oacute;n.</p>
<p>3. La limitaci&oacute;n o reducci&oacute;n de los tiempos de exposici&oacute;n se circunscribir&aacute; a los puestos de trabajo, lugares o secciones en que se concrete el riesgo y por el tiempo en que subsista la causa que la motiva, sin que proceda reducir el salario de los trabajadores afectados por esta medida.</p>

<br>
<p class="seccion"><a name="c3s2">SECCI&Oacute;N II.</a> TRABAJO EN EL CAMPO</p>

<p class="articulo"><b><a name="a24">Art&iacute;culo 24.</a></b> Limitaciones de jornada en el trabajo en el campo.</p>
<p>En aquellas faenas que exijan para su realizaci&oacute;n extraordinario esfuerzo f&iacute;sico o en las que concurran circunstancias de especial penosidad derivadas de condiciones anormales de temperatura o humedad, la jornada ordinaria no podr&aacute; exceder de seis horas y veinte minutos diarios y treinta y ocho horas semanales de trabajo efectivo.</p>
<p>En las faenas que hayan de realizarse teniendo el trabajador los pies en agua o fango y en las de cava abierta, entendiendo por tales las que se realicen en terrenos que no est&eacute;n previamente alzados, la jornada ordinaria no podr&aacute; exceder de seis horas diarias y treinta y seis semanales de trabajo efectivo.</p>
<p>En los convenios colectivos se podr&aacute; acordar la determinaci&oacute;n de tales faenas en zonas concretas, sin perjuicio de lo dispuesto en el apartado 2 del <a href="#a23">art&iacute;culo 23</a> de este Real Decreto.</p>

<br>
<p class="seccion"><a name="c3s3">SECCI&Oacute;N III.</a> TRABAJO DE INTERIOR EN MINAS</p>

<p class="articulo"><b><a name="a25">Art&iacute;culo 25.</a></b> Jornada de trabajo en el interior de las minas.</p>
<p>1. En los trabajos de interior en minas, la duraci&oacute;n de la jornada ser&aacute; de treinta y cinco horas de trabajo efectivo semanal, sin perjuicio de que en la negociaci&oacute;n colectiva puedan establecerse m&oacute;dulos para la determinaci&oacute;n de la jornada distintos del semanal. Tal jornada m&aacute;xima empezar&aacute; a computarse desde la entrada de los primeros trabajadores en el pozo o galer&iacute;a y concluir&aacute; con la llegada a bocamina de los primeros que salgan, salvo que a trav&eacute;s de la negociaci&oacute;n colectiva se estableciere otro sistema de c&oacute;mputo.</p>
<p>El c&oacute;mputo del descanso intermedio en jornadas continuadas se regir&aacute; por lo previsto en el <a href="rdl_1_1995_estatuto_trabajadores_001.html#a34">art&iacute;culo 34</a>.4 del Estatuto de los Trabajadores.</p>
<p>2. La jornada de trabajo subterr&aacute;nea se ver&aacute; reducida a seis horas diarias cuando concurran circunstancias de especial penosidad, derivadas de condiciones anormales de temperatura o humedad o como consecuencia del esfuerzo suplementario derivado de la posici&oacute;n inhabitual del cuerpo al trabajar.</p>
<p>3. En las labores de interior en que el personal haya de realizar el trabajo completamente mojado desde el principio de la jornada, &eacute;sta ser&aacute; de cinco horas como m&aacute;ximo. Si la situaci&oacute;n comenzase con posterioridad a las dos horas del inicio de la jornada, la duraci&oacute;n de &eacute;sta no exceder&aacute; de seis horas. En tales casos, el sistema de trabajo en r&eacute;gimen de incentivos deber&aacute; considerar esta circunstancia, de forma que se valore un rendimiento equivalente al que el trabajador lograr&iacute;a en circunstancias normales.</p>
<p>4. Cuando las aludidas circunstancias de temperatura y humedad u otras igualmente penosas o peligrosas se presenten de forma extrema y continuada o se hagan de forma simult&aacute;nea dos o m&aacute;s de ellas (agua a baja temperatura o cayendo directamente sobre el cuerpo del trabajador, etc.), la Administraci&oacute;n de minas determinar&aacute; la reducci&oacute;n de los tiempos m&aacute;ximos de exposici&oacute;n, caso de que en el seno del Comit&eacute; de Seguridad e Higiene no se hubiere llegado a acuerdo al respecto.</p>

<p class="articulo"><b><a name="a26">Art&iacute;culo 26.</a></b> Normas aplicables en caso de movilidad entre el interior y el exterior de las minas.</p>
<p>El trabajador que habitualmente no preste sus servicios en el interior de las minas acomodar&aacute; su jornada diaria a la de interior cuando trabaje en labores subterr&aacute;neas.</p>
<p>Si por razones organizativas un trabajador de interior fuese destinado ocasionalmente a realizar trabajos en el exterior deber&aacute; serle respetada la jornada y las percepciones econ&oacute;micas de su puesto anterior.</p>

<p class="articulo"><b><a name="a27">Art&iacute;culo 27.</a></b> Descanso semanal.</p>
<p>Los trabajadores que presten servicios en puestos de trabajo subterr&aacute;neo, as&iacute; como aquellos trabajadores de exterior cuya actividad s&oacute;lo pueda producirse simult&aacute;neamente a la de los primeros, tendr&aacute;n derecho a un descanso semanal de dos d&iacute;as.</p>
<p>En funci&oacute;n de las caracter&iacute;sticas t&eacute;cnicas de las empresas y mediante la negociaci&oacute;n colectiva podr&aacute; disfrutarse el descanso semanal en forma ininterrumpida, fraccionarse de modo que el segundo d&iacute;a de descanso pueda ser disfrutado en per&iacute;odos de hasta cuatro semanas, aisladamente o acumulado a otros descansos, o disfrutarse en cualquiera de las formas previstas en el <a href="rdl_1_1995_estatuto_trabajadores_001.html#a37">art&iacute;culo 37</a>.1 del Estatuto de los Trabajadores.</p>

<p class="articulo"><b><a name="a28">Art&iacute;culo 28.</a></b> Horas extraordinarias.</p>
<p>La realizaci&oacute;n de horas extraordinarias s&oacute;lo podr&aacute; darse por alguno de los siguientes supuestos: reparaci&oacute;n o prevenci&oacute;n de siniestros u otros da&ntilde;os extraordinarios y urgentes, riesgo grave de p&eacute;rdida o deterioro importante de materias primas, o por circunstancias de car&aacute;cter estructural derivadas de la naturaleza de la actividad en los t&eacute;rminos que en convenio colectivo se definan.</p>

<br>
<p class="seccion"><a name="c3s4">SECCI&Oacute;N IV.</a> TRABAJOS DE CONSTRUCCI&Oacute;N Y OBRAS P&Uacute;BLICAS</p>

<p class="articulo"><b><a name="a29">Art&iacute;culo 29.</a></b> Trabajos subterr&aacute;neos.</p>
<p>Cuando en las actividades a que se refiere esta secci&oacute;n se realicen trabajos subterr&aacute;neos en los que concurran id&eacute;nticas circunstancias que las previstas en el <a href="#a25">art&iacute;culo 25</a> de este Real Decreto, ser&aacute;n de aplicaci&oacute;n las mismas jornadas m&aacute;ximas establecidas en dicho art&iacute;culo.</p>

<p class="articulo"><b><a name="a30">Art&iacute;culo 30.</a></b> Trabajo en <cite>cajones de aire comprimido</cite>.</p>
<p>Los trabajos en los denominados <cite>cajones de aire comprimido</cite> tendr&aacute;n la duraci&oacute;n m&aacute;xima que se establece en la Orden ministerial de 20 de enero de 1956, por la que se aprueba el <cite>Reglamento de Higiene y Seguridad en los trabajos realizados en cajones con aire comprimido</cite>.</p>

<br>
<p class="seccion"><a name="c3s5">SECCI&Oacute;N V.</a> TRABAJO EN C&Aacute;MARAS FRIGOR&Iacute;FICAS Y DE CONGELACI&Oacute;N</p>

<p class="articulo"><b><a name="a31">Art&iacute;culo 31.</a></b> Jornada de trabajo en c&aacute;maras frigor&iacute;ficas y de congelaci&oacute;n.</p>
<p>1. La jornada m&aacute;xima del personal que trabaje en c&aacute;maras frigor&iacute;ficas y de congelaci&oacute;n ser&aacute; la siguiente:</p>
<ol type="a">
<li><p>La normal, en c&aacute;maras de cero hasta cinco grados bajo cero, debiendo concederse un descanso de recuperaci&oacute;n de diez minutos cada tres horas de trabajo ininterrumpido en el interior de las c&aacute;maras.</p></li>
<li><p>En las c&aacute;maras de m&aacute;s de cinco hasta dieciocho grados bajo cero, la permanencia m&aacute;xima en el interior de las mismas ser&aacute; de seis horas, debiendo concederse un descanso de recuperaci&oacute;n de quince minutos por cada hora de trabajo ininterrumpido en el interior de las c&aacute;maras.</p></li>
<li><p>En las c&aacute;maras de dieciocho grados bajo cero o m&aacute;s, con una oscilaci&oacute;n de m&aacute;s o menos tres, la permanencia m&aacute;xima en el interior de las mismas ser&aacute; de seis horas, debiendo concederse un descanso de recuperaci&oacute;n de quince minutos por cada cuarenta y cinco minutos de trabajo ininterrumpido en el interior de las c&aacute;maras.</p></li>
</ol>
<p>2. La diferencia entre la jornada normal y las seis horas de permanencia m&aacute;xima en el interior de las c&aacute;maras establecida en los p&aacute;rrafos b) y c) del apartado 1 de este art&iacute;culo podr&aacute; completarse con trabajo realizado en el exterior de las mismas.</p>

<br>
<p class="capitulo"><a name="c4">CAP&Iacute;TULO IV.</a> TRABAJO NOCTURNO</p>

<p class="articulo"><b><a name="a32">Art&iacute;culo 32.</a></b> Excepciones a los l&iacute;mites de jornada de los trabajadores nocturnos.</p>
<p>1. La jornada de trabajo m&aacute;xima de los trabajadores nocturnos establecida en el p&aacute;rrafo segundo del apartado 1 del <a href="rdl_1_1995_estatuto_trabajadores_001.html#a36">art&iacute;culo 36</a> del Estatuto de los Trabajadores s&oacute;lo podr&aacute; superarse, mediante la realizaci&oacute;n de horas extraordinarias o la ampliaci&oacute;n del per&iacute;odo de referencia de quince d&iacute;as previsto en el mismo, con sujeci&oacute;n a las condiciones y l&iacute;mites que se establecen en el presente art&iacute;culo, en los siguientes casos:</p>
<ol type="a">
<li><p>En los supuestos de ampliaciones de jornada previstos en el <a href="#c2">cap&iacute;tulo II</a> de este Real Decreto.</p></li>
<li><p>Cuando resulte necesario para prevenir y reparar siniestros u otros da&ntilde;os extraordinarios y urgentes.</p></li>
<li><p>En el trabajo a turnos, en caso de irregularidades en el relevo de los turnos por causas no imputables a la empresa.</p></li>
</ol>
<p>2. Las excepciones a los l&iacute;mites de jornada de los trabajadores nocturnos a que se refiere el n&uacute;mero anterior no podr&aacute;n tener por efecto la superaci&oacute;n de una jornada de ocho horas diarias de trabajo efectivo de promedio en un per&iacute;odo de referencia de cuatro meses en los supuestos previstos en el p&aacute;rrafo a) del apartado anterior, o de cuatro semanas en los restantes supuestos.</p>
<p>Para el cumplimiento de lo dispuesto en el p&aacute;rrafo anterior, cuando la ampliaci&oacute;n de la jornada se materialice mediante la realizaci&oacute;n de horas extraordinarias, sea cual fuere la forma de compensaci&oacute;n de las mismas acordada por las partes conforme a lo dispuesto en el <a href="rdl_1_1995_estatuto_trabajadores_001.html#a35">art&iacute;culo 35</a>.1 del Estatuto de los Trabajadores y sin perjuicio del respeto de &eacute;sta, deber&aacute; reducirse la jornada de trabajo de los trabajadores afectados en los d&iacute;as subsiguientes hasta alcanzar el referido promedio en el per&iacute;odo de referencia correspondiente.</p>
<p>3. En los convenios colectivos podr&aacute; acordarse la ampliaci&oacute;n del per&iacute;odo de referencia previsto en el apartado anterior para los supuestos a que se refiere el p&aacute;rrafo a) del apartado 1 de este art&iacute;culo hasta un m&aacute;ximo de seis meses.</p>
	  


<br><br><br>


<p class="leyes">DISPOSICIONES ADICCIONALES</p>
<br>


<p class="disposicion"><b><a name="da1">DISPOSICI&Oacute;N ADICIONAL PRIMERA.</a></b> Mantenimiento de condiciones m&aacute;s beneficiosas.</p>

<p>Las normas en materia de jornada establecidas por disposiciones legales y reglamentarias del Estado, por convenios colectivos y contratos de trabajo o por usos y costumbres locales y profesionales que fueran m&aacute;s favorables para los trabajadores que las establecidas en esta norma no se entender&aacute;n modificadas por lo dispuesto en la misma, subsistiendo en sus propios t&eacute;rminos sin perjuicio de su ulterior modificaci&oacute;n en la forma que en cada caso proceda.</p>

<p class="disposicion"><b><a name="da2">DISPOSICI&Oacute;N ADICIONAL SEGUNDA.</a></b> R&eacute;gimen de jornada en el establecimiento minero de Almad&eacute;n.</p>

<p>El r&eacute;gimen de jornada en el interior del establecimiento minero de Almad&eacute;n continuar&aacute; siendo el establecido en el Convenio Colectivo de la empresa <cite>Minas de Almad&eacute;n y Arrayanes, Sociedad An&oacute;nima</cite>, sin que le resulte de aplicaci&oacute;n lo dispuesto en la <a href="#c3s3">secci&oacute;n III</a> del cap&iacute;tulo III de este Real Decreto.</p>

<p class="disposicion"><b><a name="da3">DISPOSICI&Oacute;N ADICIONAL TERCERA.</a></b> Competencia de los representantes de los trabajadores en materia de jornada.</p>

<p>Sin perjuicio de las competencias reconocidas a los representantes de los trabajadores en materia de jornada en el <a href="rdl_1_1995_estatuto_trabajadores.html">Estatuto de los Trabajadores</a> y en el presente Real Decreto, &eacute;stos tendr&aacute;n derecho a:</p>
<ol type="a">
<li><p>Ser consultados por el empresario y emitir informe con car&aacute;cter previo a la elaboraci&oacute;n del calendario laboral a que se refiere el apartado 6 del <a href="rdl_1_1995_estatuto_trabajadores_001.html#a34">art&iacute;culo 34</a> del Estatuto de los Trabajadores.</p></li>
<li><p>Ser informados mensualmente por el empresario de las horas extraordinarias realizadas por los trabajadores, cualquiera que sea su forma de compensaci&oacute;n, recibiendo a tal efecto copia de los res&uacute;menes a que se refiere el apartado 5 del <a href="rdl_1_1995_estatuto_trabajadores_001.html#a35">art&iacute;culo 35</a> del Estatuto de los Trabajadores.</p></li>
</ol>

<p class="disposicion"><b><a name="da4">DISPOSICIÓN ADICIONAL CUARTA.</a></b> Prohibici&oacute;n del trabajo nocturno en la marina mercante de los trabajadores menores de dieciocho a&ntilde;os. <em>(A&ntilde;adido por Real Decreto 285/2002, de 22 de marzo).</em></p>

<p>A efectos de la prohibici&oacute;n del trabajo nocturno de los trabajadores menores de dieciocho a&ntilde;os prevista en el apartado 2 del <a href="rdl_1_1995_estatuto_trabajadores_001.html#a06">art&iacute;culo 6</a> del Estatuto de los Trabajadores, en el trabajo a bordo de los buques en la marina mercante se considerar&aacute; trabajo nocturno el realizado entre las diez de la noche y las siete de la ma&ntilde;ana.</p>

<p class="disposicion"><b><a name="da5">DISPOSICIÓN ADICIONAL QUINTA.</a></b> Tripulaciones m&iacute;nimas de seguridad. <em>(A&ntilde;adido por Real Decreto 285/2002, de 22 de marzo).</em></p>

<p>1. De conformidad con lo dispuesto en el <a href="l27-1992.t3.html#a77">art&iacute;culo 77</a>.1 de la Ley 27/1992, de 24 de noviembre, de Puertos del Estado y de la Marina Mercante, la tripulaci&oacute;n m&iacute;nima de seguridad de los buques, determinada por la Direcci&oacute;n General de la Marina Mercante mediante Resoluci&oacute;n administrativa, deber&aacute; ajustarse a criterios de seguridad, suficiencia y eficiencia.</p>
<p>2. A efectos de lo establecido en el <a href="l27-1992.t3.html#a77">art&iacute;culo citado</a> en el apartado anterior, la Direcci&oacute;n General de la Marina Mercante, al fijar o revisar la tripulaci&oacute;n m&iacute;nima de seguridad, tendr&aacute; en cuenta la necesidad de evitar o reducir al m&iacute;nimo, en la medida de lo posible, el exceso de horas de trabajo, as&iacute; como garantizar un per&iacute;odo de descanso suficiente y limitar la fatiga.</p>
<p>3. Cuando la Inspecci&oacute;n de Trabajo y Seguridad Social en el ejercicio de sus funciones detecte, al comprobar los registros individuales a los que se hace referencia en el nuevo <a href="#a18b">art&iacute;culo 18 bis</a> punto 2, del presente Real Decreto, que se han producido incumplimientos de las disposiciones relativas a las horas de trabajo o de descanso, que pudieran afectar directamente a la seguridad mar&iacute;tima o de la navegaci&oacute;n, o en su caso poner de manifiesto la conveniencia de revisar la tripulaci&oacute;n m&iacute;nima de seguridad del buque, lo pondr&aacute; en conocimiento de la Direcci&oacute;n General de la Marina Mercante a los efectos oportunos.</p>

<p class="disposicion"><b><a name="da6">DISPOSICIÓN ADICIONAL SEXTA.</a></b> Incumplimiento del tiempo de trabajo y descanso del personal aeron&aacute;utico. <em>(A&ntilde;adido por Real Decreto 294/2004, de 20 de febrero).</em></p>

<p>Cuando la Inspecci&oacute;n de Trabajo y Seguridad Social en el ejercicio de sus funciones detecte que se han producido incumplimientos de las disposiciones relativas a las horas de trabajo o descanso del personal aeron&aacute;utico que pudieran afectar directamente a la seguridad de las operaciones de vuelo o de la navegaci&oacute;n a&eacute;rea, lo pondr&aacute; en conocimiento de la Direcci&oacute;n General de Aviaci&oacute;n Civil a los efectos oportunos.</p>



<br><br><br>


<p class="leyes">DISPOSICIONES TRANSITORIAS</p>
<br>


<p class="disposicion"><b><a name="dt">DISPOSICI&Oacute;N TRANSITORIA &Uacute;NICA.</a></b> Mantenimiento de Convenios Colectivos en vigor.</p>

<p>El r&eacute;gimen de ordenaci&oacute;n global de las jornadas especiales previstas en este Real Decreto establecido en los Convenios Colectivos vigentes en la fecha de su entrada en vigor se mantendr&aacute;, con car&aacute;cter transitorio, hasta la finalizaci&oacute;n de los efectos temporales de tales convenios.</p>



<br><br><br>


<p class="leyes">DISPOSICIONES DEROGATORIAS</p>
<br>


<p class="disposicion"><b><a name="dd">DISPOSICI&Oacute;N DEROGATORIA &Uacute;NICA.</a></b> Alcance de la derogaci&oacute;n normativa.</p>

<p>Queda derogado el Real Decreto 2001/1983, de 28 de julio, sobre regulaci&oacute;n de la jornada de trabajo, jornadas especiales y descansos, excepto lo dispuesto en sus <a href="rd2001-1983.t5.html#a45">art&iacute;culos 45</a>, <a href="rd2001-1983.t5.html#a46">46</a> y <a href="rd2001-1983.t5.html#a47">47</a> en materia de fiestas laborales, y cuantas normas de igual o inferior rango se opongan a lo dispuesto en este Real Decreto.</p>



<br><br><br>


<p class="leyes">DISPOSICIONES FINALES</p>
<br>


<p class="disposicion"><b><a name="df1">DISPOSICI&Oacute;N FINAL PRIMERA.</a></b> Habilitaci&oacute;n reglamentaria.</p>

<p>Se autoriza al Ministro de Trabajo y Seguridad Social para dictar cuantas disposiciones sean necesarias para la aplicaci&oacute;n de lo dispuesto en este Real Decreto.</p>

<p class="disposicion"><b><a name="df2">DISPOSICI&Oacute;N FINAL SEGUNDA.</a></b> Entrada en vigor.</p>

<p>El presente Real Decreto entrar&aacute; en vigor el d&iacute;a siguiente al de su publicaci&oacute;n en el <cite>Bolet&iacute;n Oficial del Estado</cite>.</p>
<p>Dado en Madrid a 21 de septiembre de 1995.</p>
<p>- Juan Carlos R. -</p>
<p>El Ministro de Trabajo y Seguridad Social,<br>
Jos&eacute; Antonio Gri&ntilde;&aacute;n Mart&iacute;nez.</p>


<p><br></p>


						<!-- InstanceEndEditable -->
						</td>
						</tr>
						</table>
					</td>
				</tr>
				<tr>
					<td><div align="center"><a href="../paginas/index.html"><img src="../imagenes/logoico.gif" width="120" height="120" border="0"></a></div></td>
				</tr>
				<tr>
					<td><div><img src="../imagenes/forma_abajo.gif" width="840" height="42"></div></td>
				</tr>
			</table>
    </td>
  </tr>
	<tr>
		<td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0">
				<tr>
					<td colspan="7" height="20" background="../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td width="20" height="40" background="../imagenes/naranja.gif"></td>
					<td width="160" height="40"><a href="#ini"><img src="../imagenes/bot_ini.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><a href="../paginas/leyes.html"><img src="../imagenes/bot_lis.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Indice1" --><a href="rd_1561_1995_jornadas_especiales.html"><!-- InstanceEndEditable --><img src="../imagenes/bot_ind.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Indice2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Ant1" --><a href="rd_1561_1995_jornadas_especiales.html"><!-- InstanceEndEditable --><img src="../imagenes/bot_ant.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Ant2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Sig1" --><!-- InstanceEndEditable --><img src="../imagenes/bot_sig.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Sig2" --><!-- InstanceEndEditable --></td>
					<td width="20" height="40" background="../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td colspan="7" height="20" background="../imagenes/naranja.gif"></td>
				</tr>
			</table>
		</td>
	</tr>
</table>


<a name="fin"></a>

</body>
<!-- InstanceEnd --></html>
