<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/leyes.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->

<link href="../estilos/leyes.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="../favicon.ico">

<script type="text/javascript" language="JavaScript1.2" src="../menu/apymenu.js"></script>
<script type="text/JavaScript" language="JavaScript1.2" src="../menu/leyes.js"></script>


<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>

</head>



<body text="#000000" leftmargin="0" topmargin="0">

<a name="ini"></a>


<table border="0" cellpadding="0" cellspacing="0">
  <tr> 
    <td width="840"><a href="../paginas/index.html"><img src="../imagenes/cabecera.gif" width="840" height="160" border="0"></a></td>
    <td rowspan="3" background="../imagenes/naranja.gif" width="163">&nbsp;</td>
  </tr>
  <tr> 
    <td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0" background="../imagenes/ppal.gif">
				<tr>
          <td background="../imagenes/naranja.gif" height="8"></td>
				</tr>
		    <tr>
					<td><div><img src="../imagenes/forma_arriba.gif" width="840" height="42"></div></td>
				</tr>
				<tr>
					<td width="840">
						<table cellpadding="16" class="normal" align="justify">
						<tr>
						<td>
						<!-- InstanceBeginEditable name="Edit1" --> 


<p class="leyes">
<a href="rd_1844_1994_eleccion_representantes.html">
<b>Real Decreto por el que se aprueba el Reglamento de elecciones a &oacute;rganos de representaci&oacute;n de los trabajadores en la empresa.<br>
(Aprobado por Real Decreto 1844/1994, de 9 de Septiembre).</b></a>
<br>Fecha Publicaci&oacute;n BOE: ???????
<br><br>
Actualizado con Todas las Modificaciones, la &uacute;ltima el ??????</p>


<br> <br> <br>


<p class="capitulo"><a name="c1">CAP&Iacute;TULO I.</a> DE LA RELACI&Oacute;N DE REPRESENTANTES DE LOS TRABAJADORES.</p>

<p class="seccion"><a name="c1s1">SECCI&Oacute;N I.</a> PROCESO ELECTORAL.</p>

<p class="articulo"><b><a name="a01">Art&iacute;culo 1.</a></b> Promoci&oacute;n de elecciones a Delegados de Personal y miembros del Comit&eacute; de Empresa.</p>

<p>1. La promoci&oacute;n de elecciones para cubrir la totalidad de Delegados de Personal y miembros del Comit&eacute; de Empresa podr&aacute; efectuarse en los siguientes casos:</p>
    <ol type="a">
    <li><p>Con ocasi&oacute;n de la conclusi&oacute;n del mandato de los representantes de los trabajadores, de acuerdo con lo establecido en el p&aacute;rrafo primero del <a href="rdl_1_1995_estatuto_trabajadores_002.html#a67">art&iacute;culo 67</a>.3 del Estatuto de los Trabajadores.</p></li>
    <li><p>Cuando se declare la nulidad del proceso electoral por el procedimiento arbitral o, en su caso, por el &oacute;rgano jurisdiccional competente.</p></li>
    <li><p>Cuando se revoque el mandato electoral de todos los representantes de una empresa o centro de trabajo, conforme a lo previsto en el p&aacute;rrafo segundo del <a href="rdl_1_1995_estatuto_trabajadores_002.html#a67">art&iacute;culo 67</a>.3 del Estatuto de los Trabajadores.</p><p>Para la revocaci&oacute;n de los representantes, sea total o parcial, el promotor o promotores de la misma deber&aacute;n comunicar por escrito a la oficina p&uacute;blica correspondiente su voluntad de proceder a dicha revocaci&oacute;n con una antelaci&oacute;n m&iacute;nima de diez d&iacute;as, adjuntando en dicha comunicaci&oacute;n los nombres y apellidos, documento nacional de identidad y firmas de los trabajadores que convocan la asamblea, que debe contener, como m&iacute;nimo, un tercio de los electores que los hayan elegido.</p></li>
    <li><p>A partir de los seis meses de la iniciaci&oacute;n de actividades en un centro de trabajo, sin perjuicio de que, por haberse as&iacute; pactado, conforme al <a href="rdl_1_1995_estatuto_trabajadores_002.html#a69">art&iacute;culo 69</a>.2 del Estatuto de los Trabajadores, existiera un l&iacute;mite inferior de antig&uuml;edad para los trabajadores elegibles, en cuyo caso &eacute;ste ser&aacute; el per&iacute;odo m&iacute;nimo a partir del cual proceder&aacute; la promoci&oacute;n de elecciones.</p></li>
    </ol>

<p>2. Podr&aacute;n celebrarse elecciones parciales cuando existan vacantes producidas por dimisiones, revocaciones parciales, puestos sin cubrir, fallecimiento o cualquier otra causa, siempre que no hayan podido ser cubiertas por los tr&aacute;mites de sustituci&oacute;n autom&aacute;tica previstos en el <a href="rdl_1_1995_estatuto_trabajadores_002.html#a67">art&iacute;culo 67</a>.4 del Estatuto de los Trabajadores. El mandato de los representantes elegidos se extinguir&aacute; en la misma fecha que el de los dem&aacute;s representantes ya existentes.</p>

<p class="articulo"><b><a name="a02">Art&iacute;culo 2.</a></b> Iniciaci&oacute;n de la promoci&oacute;n de elecciones.</p>

<p>1. Podr&aacute;n promover elecciones las organizaciones sindicales o los propios trabajadores, conforme establece el <a href="rdl_1_1995_estatuto_trabajadores_002.html#a67">art&iacute;culo 67</a>.1 del Estatuto de los Trabajadores.</p>
<p>Los promotores comunicar&aacute;n a la oficina p&uacute;blica dependiente de la autoridad laboral y a la empresa su prop&oacute;sito de celebrar elecciones con un plazo m&iacute;nimo de, al menos, un mes de antelaci&oacute;n al inicio del proceso electoral, ajustando su comunicaci&oacute;n al modelo n&uacute;mero 1 del <a href="#anexo">anexo</a>.</p>
<p>2. Cuando la promoci&oacute;n de elecciones se efect&uacute;e por los trabajadores del centro de trabajo deber&aacute; hacerse por acuerdo mayoritario, que se acreditar&aacute; mediante acta de la reuni&oacute;n celebrada al efecto, en la que conste la plantilla del centro de trabajo, n&uacute;mero de convocados, n&uacute;mero de asistentes y el resultado de la votaci&oacute;n, que se adjuntar&aacute; a la comunicaci&oacute;n de promoci&oacute;n de elecciones.</p>
<p>Si la promoci&oacute;n de elecciones se efectuara por trabajadores de diversos centros de trabajo para la constituci&oacute;n de un Comit&eacute; de Empresa conjunto, seg&uacute;n lo previsto en el <a href="rdl_1_1995_estatuto_trabajadores_002.html#a63">art&iacute;culo 63</a>.2 del Estatuto de los Trabajadores, el acuerdo mayoritario se acreditar&aacute; mediante un acta de la reuni&oacute;n, en la que consten los datos consignados en el p&aacute;rrafo anterior, por cada centro de trabajo de menos de 50 trabajadores que vaya a constituir dicho Comit&eacute; de Empresa conjunto.</p>
<p>En ambos casos, las reuniones se celebrar&aacute;n observ&aacute;ndose los requisitos establecidos en el <a href="rdl_1_1995_estatuto_trabajadores_002.html#t2c2">Cap&iacute;tulo II</a> del T&iacute;tulo II del Estatuto de los Trabajadores.</p>
<p>3. Cuando se d&eacute; el supuesto contemplado en el <a href="rdl_1_1995_estatuto_trabajadores_002.html#a67">art&iacute;culo 67</a>.2, p&aacute;rrafo tercero del Estatuto de los Trabajadores, a la comunicaci&oacute;n de la promoci&oacute;n de elecciones se acompa&ntilde;ar&aacute; escrito que recoja el acuerdo firmado por un representante de cada uno de los sindicatos promotores, identificando con claridad la empresa o centro de trabajo y el domicilio de la misma. Copia de dicho escrito se trasladar&aacute; a los sindicatos que hubieran promovido con anterioridad el proceso electoral.</p>
<p>4. En el caso de que se promueva la celebraci&oacute;n de elecciones de manera generalizada, prevista en el p&aacute;rrafo tercero del <a href="rdl_1_1995_estatuto_trabajadores_002.html#a67">art&iacute;culo 67</a>.1 del Estatuto de los Trabajadores, los promotores, cuya representatividad conjunta deber&aacute; superar el 50 % de los representantes elegidos en los &aacute;mbitos en que se lleve a efectos la promoci&oacute;n, lo comunicar&aacute;n a la oficina p&uacute;blica o, a la que corresponda de la Comunidad Aut&oacute;noma que haya recibido los correspondientes traspasos de servicios, remitiendo la oficina p&uacute;blica que reciba la promoci&oacute;n, dentro de los tres d&iacute;as siguientes a su presentaci&oacute;n, una copia a cada una de las oficinas p&uacute;blicas que pudieran resultar afectadas por dicha promoci&oacute;n de elecciones.</p>
<p>5. En caso de concurrencia de promotores para la realizaci&oacute;n de elecciones en una misma empresa o centro de trabajo se actuar&aacute; conforme a lo regulado en el p&aacute;rrafo tercero del <a href="rdl_1_1995_estatuto_trabajadores_002.html#a67">art&iacute;culo 67</a>.2 del Estatuto de los Trabajadores.</p>

<p class="articulo"><b><a name="a03">Art&iacute;culo 3.</a></b> Acceso a los registros de las Administraciones P&uacute;blicas.</p>

<p>Al objeto de hacer efectivo el derecho de acceso a los registros de las Administraciones P&uacute;blicas que permita realizar la promoci&oacute;n electoral en un determinado &aacute;mbito territorial o funcional, se establece el siguiente procedimiento:</p>
<p>Los sindicatos con legitimaci&oacute;n para promover elecciones conforme a los <a href="rdl_1_1995_estatuto_trabajadores_002.html#a67">art&iacute;culos 67</a>.1 del Estatuto de los Trabajadores y <a href="lo_11_1985_libertad_sindical_001.html#a07">7.2</a> de la Ley Org&aacute;nica 11/1985, de 2 de agosto, de Libertad Sindical podr&aacute;n solicitar anualmente al Ministerio de Trabajo y Seguridad Social datos relativos al nombre de la empresa o raz&oacute;n social, domicilio (incluido en su caso el c&oacute;digo postal), clasificaci&oacute;n nacional de actividades econ&oacute;micas (CNAE), c&oacute;digo de cuenta de cotizaci&oacute;n y n&uacute;mero de trabajadores de la misma. Los datos expresados en el p&aacute;rrafo anterior ser&aacute;n facilitados, seg&uacute;n deseen las organizaciones sindicales interesadas, en soporte documental, ya sea inform&aacute;tico, telem&aacute;tico o papel, y se solicitar&aacute;n a las Direcciones Provinciales de la Tesorer&iacute;a General de la Seguridad Social, cuando est&eacute;n referidas a empresas y centros de trabajo de &aacute;mbito exclusivamente provincial o local, y a los servicios centrales de la Tesorer&iacute;a General de la Seguridad Social, cuando se soliciten datos de empresas de &aacute;mbito estatal, o est&eacute;n referidas a diversas provincias.</p>

<p class="articulo"><b><a name="a04">Art&iacute;culo 4.</a></b> Validez de la promoci&oacute;n de elecciones.</p>

<p>1. El incumplimiento de los requisitos establecidos en el <a href="rdl_1_1995_estatuto_trabajadores_002.html#a67">art&iacute;culo 67</a> del Estatuto de los Trabajadores y en los <a href="#a01">art&iacute;culos 1</a> y <a href="#a02">2</a> del presente Reglamento para la promoci&oacute;n de elecciones determinar&aacute; la falta de validez del correspondiente proceso electoral; ello no obstante, la omisi&oacute;n de la comunicaci&oacute;n a la empresa podr&aacute; suplirse por medio del traslado a la misma de una copia de la comunicaci&oacute;n presentada a la oficina p&uacute;blica, siempre que &eacute;sta se produzca con una antelaci&oacute;n m&iacute;nima de veinte d&iacute;as respecto de la fecha de iniciaci&oacute;n del proceso electoral fijado en el escrito de promoci&oacute;n.</p>
<p>2. La renuncia a la promoci&oacute;n con posterioridad a la comunicaci&oacute;n a la oficina p&uacute;blica, no impedir&aacute; el desarrollo del proceso electoral, siempre que se cumplan todos los requisitos que permitan la validez del mismo.</p>

<p class="articulo"><b><a name="a05">Art&iacute;culo 5.</a></b> Constituci&oacute;n y funciones de las mesas electorales.</p>

<p>1. Se constituir&aacute; una mesa electoral por cada colegio de 250 trabajadores o fracci&oacute;n.</p>
<p>Se considera centro de trabajo la unidad productiva con organizaci&oacute;n espec&iacute;fica, que sea dada de alta, como tal, ante la autoridad laboral.</p>
<p>Existir&aacute; una sola mesa electoral en los centros de trabajo de menos de 50 trabajadores y en las elecciones de colegio &uacute;nico.</p>
<p>2. Las mesas electorales, cuya composici&oacute;n y facultades se establecen el <a href="rdl_1_1995_estatuto_trabajadores_002.html#a73">art&iacute;culo 73</a> y siguientes del Estatuto de los Trabajadores, iniciar&aacute;n el proceso electoral a partir del momento de su constituci&oacute;n, que ser&aacute; el determinado por los promotores en su comunicaci&oacute;n del prop&oacute;sito de celebrar elecciones, levantando acta de la misma conforme al modelo n&uacute;mero 3 del <a href="#anexo">anexo a este Reglamento</a>.</p>
<p>3. Los cargos de Presidente, Vocal y Secretario de la mesa electoral o mesas electorales de colegio son irrenunciables. Si cualquiera de los designados estuviera imposibilitado para concurrir al desempe&ntilde;o de su cargo, deber&aacute; comunicarlo a la mesa electoral con la suficiente antelaci&oacute;n que permita su sustituci&oacute;n por el suplente.</p>
<p>4. Las mesas electorales fijar&aacute;n la fecha de la votaci&oacute;n, que se comunicar&aacute; a la empresa en el plazo de veinticuatro horas, para que ponga a su disposici&oacute;n locales y medios que permitan su normal desarrollo, indicando las horas en que estar&aacute;n abiertos los colegios electorales, dentro de la jornada laboral ordinaria, previendo las situaciones de aquellos que trabajen a turnos o en jornadas especiales.</p>
<p>5. S&oacute;lo por causa de fuerza mayor podr&aacute; suspenderse la votaci&oacute;n o interrumpirse su desarrollo, bajo la responsabilidad de la mesa electoral o mesa de colegio, en su caso.</p>
<p>6. El derecho a votar se acreditar&aacute; por la inclusi&oacute;n en la lista de electores publicada por la mesa electoral y por la justificaci&oacute;n de la identidad del elector.</p>
<p>Una vez acreditada la identidad del elector y su inclusi&oacute;n en la lista de electores, aqu&eacute;l entregar&aacute; la papeleta, introducida en un sobre de los que estar&aacute;n disponibles con iguales caracter&iacute;sticas de tama&ntilde;o, color, impresi&oacute;n y calidad de papel, al Presidente de la mesa electoral, qui&eacute;n la depositar&aacute; en la urna.</p>
<p>7. Las mesas electorales de colegio estar&aacute;n formadas por un Presidente, que ser&aacute; el trabajador de m&aacute;s antig&uuml;edad en su colegio, y dos Vocales, que ser&aacute;n los electores de mayor y menor edad del mismo colegio. Este &uacute;ltimo actuar&aacute; como Secretario.</p>
<p>Los Presidentes y Vocales de las dem&aacute;s mesas electorales de cada colegio ser&aacute;n los que sigan en m&aacute;s antig&uuml;edad, mayor y menor edad, en su respectivo colegio.</p>
<p>Asumir&aacute;n las Secretar&iacute;as de las mesas los Vocales de menor edad.</p>
<p>8. Se designar&aacute;n suplentes en las mesas electorales de colegio a aquellos trabajadores que sigan a los titulares de la mesa en el orden de antig&uuml;edad o edad en el mismo colegio.</p>
<p>9. Las mesas electorales se constituir&aacute;n en la fecha fijada por los promotores en su comunicaci&oacute;n del prop&oacute;sito de celebrar elecciones, conforme al modelo n&uacute;mero 4 del <a href="#anexo">anexo a este Reglamento</a>. Ser&aacute;n las encargadas de presidir la votaci&oacute;n y de realizar el escrutinio respectivo, debiendo reflejar el resultado del mismo en los modelos 5 y 6 del <a href="#anexo">anexo a este Reglamento</a>, seg&uacute;n proceda.</p>
<p>Todas las mesas electorales del centro de trabajo, en reuni&oacute;n conjunta, efectuar&aacute;n el escrutinio global y la atribuci&oacute;n de resultados a las listas debiendo cumplimentar a estos efectos el modelo 7 del <a href="#anexo">anexo a este Reglamento</a>.</p>
<p>En el caso de una sola mesa, se cumplimentar&aacute; el modelo 5 o el 7, seg&uacute;n corresponda.</p>
<p>10. En los centros de trabajo de hasta 30 trabajadores, en los que se elige un solo delegado de personal, las reclamaciones que se presenten por los interesados respecto al proceso electoral ser&aacute;n resueltas conforme a lo previsto en el <a href="rdl_1_1995_estatuto_trabajadores_002.html#a74">art&iacute;culo 74</a>.2 del Estatuto de los Trabajadores.</p>
<p>11. Cuando se trate de elecciones a Comit&eacute;s de Empresa las reclamaciones que se presenten por los interesados respecto al proceso electoral, al amparo del <a href="rdl_1_1995_estatuto_trabajadores_002.html#a73">art&iacute;culo 73</a>.2 del Estatuto de los Trabajadores, ser&aacute;n resueltas por la mesa o mesas electorales en el plazo de veinticuatro horas.</p>
<p>12. Las mesas electorales adoptar&aacute;n sus acuerdos por mayor&iacute;a de votos.</p>
<p>13. El Presidente de la mesa electoral extender&aacute;, a petici&oacute;n de los Interventores acreditados en la misma, un certificado donde figure la fecha de la votaci&oacute;n y los resultados producidos en la misma, independientemente de lo contemplado en el <a href="rdl_1_1995_estatuto_trabajadores_002.html#a75">art&iacute;culo 75</a>.5 del Estatuto de los Trabajadores, ajust&aacute;ndose al modelo 9 del <a href="#anexo">anexo a este Reglamento</a>.</p>
<p>El Presidente podr&aacute; remitir a la oficina p&uacute;blica a trav&eacute;s de fax u otro tipo de reproducci&oacute;n telem&aacute;tica el acta de escrutinio, sin perjuicio del env&iacute;o del original del acta y los dem&aacute;s documentos a que se refiere el <a href="rdl_1_1995_estatuto_trabajadores_002.html#a75">art&iacute;culo 75</a>.6 del Estatuto de los Trabajadores.</p>
<p>14. Cuando existan varias mesas electorales podr&aacute; constituirse, por acuerdo mayoritario de sus miembros, una mesa electoral central, integrada por cinco miembros elegidos entre los componentes de aqu&eacute;llas, con las funciones que el acta de constituci&oacute;n les otorgue, que, como m&iacute;nimo, ser&aacute;n las de fijar la fecha de la votaci&oacute;n y levantar el acta global del proceso electoral, as&iacute; como su remisi&oacute;n a la oficina p&uacute;blica. En estos casos, el acta de Constituci&oacute;n de la mesa electoral central se remitir&aacute; junto con el acta global de escrutinio a la oficina p&uacute;blica.</p>

<p class="articulo"><b><a name="a06">Art&iacute;culo 6.</a></b> Censo laboral.</p>

<p>1. El censo laboral se ajustar&aacute; al modelo n&uacute;mero 2 del <a href="#anexo">anexo a este Reglamento</a>.</p>
<p>2. En las elecciones para Delegados de Personal y miembros del Comit&eacute; de Empresa, comunicado a la empresa el prop&oacute;sito de celebrar elecciones por sus promotores, &eacute;sta, en el t&eacute;rmino de siete d&iacute;as, dar&aacute; traslado de dicha comunicaci&oacute;n a los trabajadores que deber&aacute;n constituir la mesa y en el mismo t&eacute;rmino remitir&aacute; a los componentes de la mesa electoral el censo laboral, con indicaci&oacute;n de los trabajadores que re&uacute;nen los requisitos de edad y antig&uuml;edad, en los t&eacute;rminos del <a href="rdl_1_1995_estatuto_trabajadores_002.html#a69">art&iacute;culo 69</a>.2 del Estatuto de los Trabajadores, precisos para ostentar la condici&oacute;n de electores y elegibles.</p>
<p>La mesa electoral har&aacute; p&uacute;blico, entre los trabajadores, el censo laboral con indicaci&oacute;n de quienes son electores y elegibles de acuerdo con el <a href="rdl_1_1995_estatuto_trabajadores_002.html#a69">art&iacute;culo 69</a>.2 del Estatuto de los Trabajadores, que se considerar&aacute; a efectos de la votaci&oacute;n como lista de electores.</p>
<p>Cuando se trate de elecciones para Comit&eacute;s de Empresa, la lista de electores y elegibles se har&aacute; p&uacute;blica en los tablones de anuncios durante un tiempo no inferior a setenta y dos horas.</p>
<p>3. Cuando se trate de empresas o centros de trabajo con 50 o m&aacute;s trabajadores, en el censo laboral se har&aacute; constar el nombre, dos apellidos, sexo, fecha de nacimiento, documento nacional de identidad, categor&iacute;a o grupo profesional y antig&uuml;edad en la empresa de todos los trabajadores, distribuy&eacute;ndose en un colegio de t&eacute;cnicos y administrativos y otro de especialistas y no cualificados, y un tercer colegio, si as&iacute; se hubiese pactado en Convenio Colectivo, de acuerdo con lo previsto en el <a href="rdl_1_1995_estatuto_trabajadores_002.html#a71">art&iacute;culo 71</a>.1 del Estatuto de los Trabajadores.</p>
<p>4. La empresa, igualmente, facilitar&aacute; en el listado del censo laboral la relaci&oacute;n de aquellos trabajadores contratados por t&eacute;rmino de hasta un a&ntilde;o, haciendo constar la duraci&oacute;n del contrato pactado y el n&uacute;mero de d&iacute;as trabajados hasta la fecha de la convocatoria de la elecci&oacute;n.</p>
<p>5. A los efectos del cumplimiento de los requisitos de edad y antig&uuml;edad exigidos en el <a href="rdl_1_1995_estatuto_trabajadores_002.html#a69">art&iacute;culo 69</a>.2 del Estatuto de los Trabajadores para ostentar la condici&oacute;n de elector y elegible, se entiende que los mismos habr&aacute;n de cumplirse en el momento de la votaci&oacute;n para el caso de los electores y en el momento de la presentaci&oacute;n de la candidatura para el caso de los elegibles.</p>

<p class="articulo"><b><a name="a07">Art&iacute;culo 7.</a></b> Mesa electoral itinerante.</p>

<p>1. En aquellos centros de trabajo en que los trabajadores no presten su actividad en el mismo lugar con car&aacute;cter habitual, el acto de la votaci&oacute;n a que se refiere el <a href="rdl_1_1995_estatuto_trabajadores_002.html#a75">art&iacute;culo 75</a>.1 del Estatuto de los Trabajadores, podr&aacute; efectuarse a trav&eacute;s de una mesa electoral itinerante, que se desplazar&aacute; a todos los lugares de trabajo de dicho centro el tiempo que sea necesario, a cuyo efecto la empresa facilitar&aacute; los medios de transporte adecuados para los componentes de la mesa electoral y los Interventores y se har&aacute; cargo de todos los gastos que implique el proceso electoral.</p>
<p>2. El mismo sistema podr&aacute; utilizarse en los supuestos de agrupamiento de centros de trabajo de menos de 50 trabajadores previstos en el <a href="rdl_1_1995_estatuto_trabajadores_002.html#a63">art&iacute;culo 63</a>.2 del Estatuto de los Trabajadores.</p>
<p>3. La mesa electoral, dada la naturaleza del sistema de votaci&oacute;n contemplado en este art&iacute;culo, velar&aacute; especialmente por el mantenimiento del secreto electoral y la integridad de las urnas.</p>

<p class="articulo"><b><a name="a08">Art&iacute;culo 8.</a></b> Candidaturas.</p>

<p>1. La presentaci&oacute;n de candidaturas deber&aacute; hacerse utilizando el modelo n&uacute;mero 8 del <a href="#anexo">anexo a este Reglamento</a> y junto a cada candidato se indicar&aacute; el orden en que se habr&aacute; de votar aqu&eacute;lla. La mesa, hasta la proclamaci&oacute;n definitiva de los candidatos, podr&aacute; requerir la subsanaci&oacute;n de los defectos observados o la ratificaci&oacute;n de los candidatos, que deber&aacute; efectuarse por los propios interesados ante la mesa electoral.</p>
<p>En los casos de candidaturas presentadas por grupos de trabajadores se deber&aacute;n adjuntar los datos de identificaci&oacute;n y las firmas que avalan la candidatura.</p>
<p>2. Cuando el n&uacute;mero de candidatos para Delegados de Personal sea inferior al de puestos a elegir, se celebrar&aacute; la elecci&oacute;n para la cobertura de los puestos correspondientes, quedando el resto vacante.</p>
<p>3. Las candidaturas a miembros de Comit&eacute; de Empresa deber&aacute;n contener, como m&iacute;nimo, tantos nombres como puestos a cubrir. No obstante, la renuncia de cualquier candidato presentado en alguna de las listas para las elecciones a miembros de Comit&eacute; de Empresa antes de la fecha de votaci&oacute;n, no implicar&aacute; la suspensi&oacute;n del proceso electoral, ni la anulaci&oacute;n de dicha candidatura, aun cuando sea incompleta, siempre y cuando la lista afectada permanezca con un n&uacute;mero de candidatos de, al menos, el 60 % de los puestos a cubrir.</p>
<p>4. Proclamados los candidatos definitivamente, los promotores de las elecciones, los presentadores de candidatos y los propios candidatos podr&aacute;n efectuar desde el mismo d&iacute;a de tal proclamaci&oacute;n, hasta las cero horas del d&iacute;a anterior al se&ntilde;alado para la votaci&oacute;n, la propaganda electoral que consideren oportuna, siempre y cuando no se altere la prestaci&oacute;n normal del trabajo. Esta limitaci&oacute;n no se aplicar&aacute; a las empresas que tengan hasta 30 trabajadores.</p>

<p class="articulo"><b><a name="a09">Art&iacute;culo 9.</a></b> Elecci&oacute;n para representantes de los trabajadores en la empresa o centro de trabajo.</p>

<p>1. En las empresas o centros de trabajo de menos de 50 trabajadores se establecer&aacute; una lista &uacute;nica de candidatos a Delegados de Personal ordenada alfab&eacute;ticamente con expresi&oacute;n de las siglas del sindicato, coalici&oacute;n electoral o grupo de trabajadores que los presenten.</p>
<p>2. En las elecciones a miembros de Comit&eacute; de Empresa en cada lista de candidatos deber&aacute;n figurar las siglas del sindicato, coalici&oacute;n electoral o grupo de trabajadores que la presenten.</p>
<p>3. Cuando en la distribuci&oacute;n proporcional de representantes en un Comit&eacute; de Empresa a alguno de los colegios electorales le correspondiera un cociente inferior al 0,5 se constituir&aacute; colegio &uacute;nico, en el que todos los electores del centro de trabajo tendr&aacute;n derecho a sufragio activo y pasivo, siempre que cumplan los requisitos establecidos en el <a href="rdl_1_1995_estatuto_trabajadores_002.html#a69">art&iacute;culo 69</a>.2 del Estatuto de los Trabajadores.</p>
<p>4. A los efectos del c&oacute;mputo de los doscientos d&iacute;as trabajados previstos en el <a href="rdl_1_1995_estatuto_trabajadores_002.html#a72">art&iacute;culo 72</a>.2.b), del Estatuto de los Trabajadores, se contabilizar&aacute;n tanto los d&iacute;as efectivamente trabajados como los d&iacute;as de descanso, incluyendo descanso semanal, festivos y vacaciones anuales.</p>
<p>El c&oacute;mputo de los trabajadores fijos y no fijos previsto en el <a href="rdl_1_1995_estatuto_trabajadores_002.html#a72">art&iacute;culo 72</a> del Estatuto de los Trabajadores se tomar&aacute; igualmente en consideraci&oacute;n a efectos de determinar la superaci&oacute;n del m&iacute;nimo de 50 trabajadores para la elecci&oacute;n de un Comit&eacute; de Empresa y de 6 trabajadores para la elecci&oacute;n de un Delegado de Personal en los t&eacute;rminos del <a href="rdl_1_1995_estatuto_trabajadores_002.html#a62">art&iacute;culo 62</a>.1 del Estatuto de los Trabajadores.</p>
<p>Cuando el cociente que resulta de dividir por 200 el n&uacute;mero de d&iacute;as trabajados, en el per&iacute;odo de un a&ntilde;o anterior a la iniciaci&oacute;n del proceso electoral, sea superior al n&uacute;mero de trabajadores que se computan, se tendr&aacute; en cuenta, como m&aacute;ximo, el total de dichos trabajadores que presten servicio en la empresa en la fecha de iniciaci&oacute;n del proceso electoral, a efectos de determinar el n&uacute;mero de representantes.</p>

<p class="articulo"><b><a name="a10">Art&iacute;culo 10.</a></b> Votaci&oacute;n por correo.</p>

<p>1. Cuando alg&uacute;n elector prevea que en la fecha de votaci&oacute;n no se encontrar&aacute; en el lugar que le corresponda ejercer el derecho de sufragio, podr&aacute; emitir su voto por correo, previa comunicaci&oacute;n a la mesa electoral.</p>
<p>Esta comunicaci&oacute;n habr&aacute; de deducirla a partir del d&iacute;a siguiente a la convocatoria electoral hasta cinco d&iacute;as antes de la fecha en que haya de efectuarse la votaci&oacute;n.</p>
<p>2. La comunicaci&oacute;n habr&aacute; de realizarse a trav&eacute;s de las oficinas de Correos siempre que se presente en sobre abierto para ser fechada y sellada por el funcionario de Correos antes de ser certificada, exigiendo &eacute;ste del interesado la exhibici&oacute;n del documento nacional de identidad, a fin de comprobar sus datos personales y la coincidencia de firma de ambos documentos.</p>
<p>La comunicaci&oacute;n tambi&eacute;n podr&aacute; ser efectuada en nombre del elector por persona debidamente autorizada, acreditando &eacute;sta su identidad y representaci&oacute;n bastante.</p>
<p>3. Comprobado por la mesa que el comunicante se encuentra incluido en la lista de electores, proceder&aacute; a anotar en ella la petici&oacute;n y se le remitir&aacute;n las papeletas electorales y el sobre en el que debe ser introducida la del voto.</p>
<p>4. El elector introducir&aacute; la papeleta que elija en el sobre remitido, que cerrar&aacute;, y &eacute;ste, a su vez, juntamente con la fotocopia del documento nacional de identidad, en otro de mayores dimensiones que remitir&aacute; a la mesa electoral por correo certificado.</p>
<p>Recibido el sobre certificado, se custodiar&aacute; por el Secretario de la mesa hasta la votaci&oacute;n, quien, al t&eacute;rmino de &eacute;sta y antes de comenzar el escrutinio, lo entregar&aacute; al Presidente que proceder&aacute; a su apertura, e identificado el elector con el documento nacional de identidad, introducir&aacute; la papeleta en la urna electoral y declarar&aacute; expresamente haberse votado.</p>
<p>5. Si la correspondencia electoral fuese recibida con posterioridad a la terminaci&oacute;n de la votaci&oacute;n, no se computar&aacute; el voto ni se tendr&aacute; como votante al elector, procedi&eacute;ndose a la incineraci&oacute;n del sobre sin abrir, dejando constancia de tal hecho.</p>
<p>6. No obstante lo expuesto, si el trabajador que hubiese optado por el voto por correo se encontrase presente el d&iacute;a de la elecci&oacute;n y decidiese votar personalmente, lo manifestar&aacute; as&iacute; ante la mesa, la cual, despu&eacute;s de emitido el voto, proceder&aacute; a entregarle el que hubiese enviado por correo si se hubiese recibido, y en caso contrario, cuando se reciba se incinerar&aacute;.</p>

<p class="articulo"><b><a name="a11">Art&iacute;culo 11.</a></b> Publicaci&oacute;n del acta de escrutinio.</p>

<p>El resultado de la votaci&oacute;n se publicar&aacute; en los tablones de anuncios dentro de las veinticuatro horas siguientes a la terminaci&oacute;n de la redacci&oacute;n del acta de escrutinio.</p>

<p class="articulo"><b><a name="a12">Art&iacute;culo 12.</a></b> Atribuci&oacute;n de resultados.</p>

<p>1. S&oacute;lo tendr&aacute;n derecho a la atribuci&oacute;n de representantes en el Comit&eacute; de Empresa aquellas listas que tengan como m&iacute;nimo el 5 % de los votos v&aacute;lidos de su colegio respectivo.</p>
<p>A efectos de establecer la atribuci&oacute;n de representantes a cada lista en el Comit&eacute; de Empresa no se deben tener en cuenta ni los votos en blanco ni las candidaturas que no hubieran obtenido, al menos, el 5 % de los votos v&aacute;lidos de su colegio respectivo.</p>
<p>En caso de empate de votos o de empate de enteros o de restos para la atribuci&oacute;n del &uacute;ltimo puesto a cubrir, resultar&aacute; elegido el candidato de mayor antig&uuml;edad en la empresa.</p>
<p>2. Los resultados electorales se atribuir&aacute;n del siguiente modo:</p>
    <ol type="a">
    <li><p>Al sindicato cuando haya presentado candidatos con la denominaci&oacute;n legal o siglas.</p></li>
    <li><p>Al grupo de trabajadores, cuando la presentaci&oacute;n de candidaturas se ha hecho por &eacute;stos de conformidad con el <a href="rdl_1_1995_estatuto_trabajadores_002.html#a69">art&iacute;culo 69</a>.3 del Estatuto de los Trabajadores.</p></li>
    <li><p>Al apartado de coaliciones electorales, cuando la presentaci&oacute;n de candidatos se haya hecho por dos o m&aacute;s sindicatos distintos no federados ni confederados.</p></li>
    <li><p>Al apartado de <em>no consta</em>, cuando persista la falta de precisi&oacute;n de quien sea el presentador de candidatos, o la participaci&oacute;n de candidatos se haya hecho por siglas o denominaci&oacute;n no reconocida en el Dep&oacute;sito de Estatutos de Organizaciones Profesionales, o bien individualmente, o en coalici&oacute;n con otras siglas reconocidas.</p></li>
    </ol>

<p>No obstante, las anomal&iacute;as de aquellas actas que contengan defectos se&ntilde;alados en el p&aacute;rrafo d) de este apartado, se comunicar&aacute;n a la mesa electoral para su subsanaci&oacute;n, la cual deber&aacute; efectuarlo en el plazo de diez d&iacute;as h&aacute;biles siguientes a su comunicaci&oacute;n, ya que, en caso contrario, los resultados de tales actas se atribuir&aacute;n a quienes correspondan, reflej&aacute;ndose en el apartado de <em>no consta</em> los relativos a las causantes de los defectos o anomal&iacute;as advertidas.</p>
<p>3. El cambio de afiliaci&oacute;n del representante de los trabajadores, producido durante la vigencia del mandato, no implicar&aacute; la modificaci&oacute;n de la atribuci&oacute;n de resultados.</p>
<p>4. Cuando en un sindicato se produzca la integraci&oacute;n o fusi&oacute;n de otro u otros sindicatos, con extinci&oacute;n de la personalidad jur&iacute;dica de &eacute;stos, subrog&aacute;ndose aqu&eacute;l en todos los derechos y obligaciones de los integrados, los resultados electorales de los que se integran ser&aacute;n atribuidos al que acepta la integraci&oacute;n.</p>

<p class="articulo"><b><a name="a13">Art&iacute;culo 13.</a></b> Adecuaci&oacute;n de la representatividad en caso de aumento o disminuci&oacute;n de la plantilla.</p>

<p>1. En el caso de que en un centro de trabajo se produzca un aumento de la plantilla por cualquier causa y cuando ello implique la adecuaci&oacute;n del n&uacute;mero de representantes de los trabajadores con arreglo a las escalas previstas en los <a href="rdl_1_1995_estatuto_trabajadores_002.html#a62">art&iacute;culos 62.1</a> y <a href="rdl_1_1995_estatuto_trabajadores_002.html#a66">66.1</a> del Estatuto de los Trabajadores, se podr&aacute; promover elecci&oacute;n parcial para cubrir los puestos vacantes derivados de la nueva situaci&oacute;n.</p>
<p>El mandato de los representantes elegidos finalizar&aacute; al mismo tiempo que el de los otros ya existentes en el centro de trabajo.</p>
<p>2. En caso de disminuci&oacute;n de plantilla se estar&aacute; a lo dispuesto en el &uacute;ltimo p&aacute;rrafo del <a href="rdl_1_1995_estatuto_trabajadores_002.html#a67">art&iacute;culo 67.1</a> del Estatuto de los Trabajadores, debiendo expresar en la comunicaci&oacute;n que habr&aacute; de dirigirse a la oficina p&uacute;blica la fecha de publicaci&oacute;n en el <em>Bolet&iacute;n Oficial</em> que corresponda del Convenio Colectivo, o bien mediante la remisi&oacute;n del propio Convenio o, mediante su original o copia compulsada del acuerdo suscrito entre el empresario y los representantes de los trabajadores, debi&eacute;ndose guardar la debida proporcionalidad por colegios electorales y por candidaturas y candidatos electos.</p>

<p class="articulo"><b><a name="a14">Art&iacute;culo 14.</a></b> Sustituciones, revocaciones, dimisiones y extinciones de mandato.</p>

<p>Las comunicaciones a que se refiere el <a href="rdl_1_1995_estatuto_trabajadores_002.html#a67">art&iacute;culo 67</a>, apartado 5, del Estatuto de los Trabajadores, se efectuar&aacute;n en el plazo de diez d&iacute;as h&aacute;biles siguientes a la fecha en que se produzcan por los Delegados de Personal que permanezcan en el desempe&ntilde;o de su cargo o por el Comit&eacute; de Empresa, debiendo adaptarse la comunicaci&oacute;n al modelo n&uacute;mero 5, hoja 2, o al n&uacute;mero 7, hoja 3, seg&uacute;n proceda, del anexo a este Reglamento.</p>

<br>
<p class="seccion"><a name="c1s2">SECCI&Oacute;N II.</a> SECTORES CON PROCESOS ELECTORALES ESPECIALES.</p>

<p class="articulo"><b><a name="a15">Art&iacute;culo 15.</a></b> Unidad de flota en la marina mercante.</p>

<p>Dadas las caracter&iacute;sticas de la actividad de trabajo en el mar y a los &uacute;nicos efectos de elecciones para la constituci&oacute;n de los &oacute;rganos de representaci&oacute;n de los trabajadores en la empresa, se considera la flota como la &uacute;nica unidad electoral, con independencia del n&uacute;mero de buques y su registro de matr&iacute;cula, salvo que la empresa contase con buques de 50 o m&aacute;s trabajadores, en cuyo caso, en estos &uacute;ltimos, se elegir&aacute; a su propio Comit&eacute; de Buque, de acuerdo con el <a href="rdl_1_1995_estatuto_trabajadores_002.html#a63">art&iacute;culo 63</a> del Estatuto de los Trabajadores, constituy&eacute;ndose con el resto de los buques una sola unidad electoral, conforme a lo previsto en el <a href="#a17">art&iacute;culo 17</a> de este Reglamento.</p>

<p class="articulo"><b><a name="a16">Art&iacute;culo 16.</a></b> Elecciones para Delegados de Personal en la marina mercante.</p>

<p>1. Las elecciones para Delegados de Personal en empresas de 10 a 49 trabajadores se efectuar&aacute;n conforme al procedimiento establecido en el <a href="rdl_1_1995_estatuto_trabajadores_002.html#t2">T&iacute;tulo II</a> del Estatuto de los Trabajadores, sin perjuicio de lo establecido en el <a href="rdl_1_1995_estatuto_trabajadores_002.html#a62">art&iacute;culo 62</a>.1 de dicho Estatuto.</p>
<p>2. Se constituir&aacute; una mesa electoral central en el domicilio de la empresa, formada por un Presidente y dos Vocales, design&aacute;ndose &eacute;stos y los suplentes de conformidad con lo previsto en el <a href="rdl_1_1995_estatuto_trabajadores_002.html#a73">art&iacute;culo 73</a> del Estatuto de los Trabajadores.</p>
<p>Los miembros de esta mesa electoral deber&aacute;n estar residiendo durante todo el per&iacute;odo electoral en el municipio del domicilio social de la empresa.</p>
<p>3. Con la finalidad de facilitar la votaci&oacute;n de los trabajadores embarcados, en cada buque, se constituir&aacute; una mesa auxiliar, formada con los mismos criterios que la mesa central.</p>
<p>Las mesas auxiliares levantar&aacute;n acta de escrutinio y remitir&aacute;n &eacute;sta a la mesa central, junto con las papeletas impugnadas, por el medio m&aacute;s r&aacute;pido posible.</p>
<p>La mesa central, una vez recibidas todas las actas de escrutinio de las mesas auxiliares, en el d&iacute;a h&aacute;bil siguiente, levantar&aacute; el acta global del escrutinio.</p>
<p>4. El requisito de la firma de los candidatos a que hace referencia el <a href="#a08">art&iacute;culo 8</a>.1 de este Reglamento, podr&aacute; ser sustituido por un telegrama o t&eacute;lex enviado por conducto del Capit&aacute;n a todos los buques.</p>

<p class="articulo"><b><a name="a17">Art&iacute;culo 17.</a></b> Comit&eacute; de Flota de la marina mercante.</p>

<p>1. El Comit&eacute; de Flota es el &oacute;rgano representativo del conjunto de los trabajadores que prestan servicios en los buques de una misma empresa, siempre que entre todos los buques cuenten con 50 o m&aacute;s trabajadores, salvo lo dispuesto en el <a href="#a15">art&iacute;culo 15</a> respecto al Comit&eacute; de Buque.</p>
<p>El n&uacute;mero de miembros se determinar&aacute; de acuerdo con la escala prevista en el <a href="rdl_1_1995_estatuto_trabajadores_002.html#a66">art&iacute;culo 66</a>.1 del Estatuto de los Trabajadores, ateni&eacute;ndose todo el proceso electoral a lo previsto en dicha Ley con las peculiaridades reguladas en este Reglamento.</p>
<p>2. En cuanto al censo de electores y elegibles se estar&aacute; a lo dispuesto en el <a href="rdl_1_1995_estatuto_trabajadores_002.html#a71">art&iacute;culo 71</a>.1 del Estatuto de los Trabajadores.</p>
<p>3. En el domicilio social de la empresa se constituir&aacute; una sola mesa central del proceso electoral, con dos urnas, una para el colegio de t&eacute;cnicos y administrativos y otra para el de especialistas y no cualificados, formada por un Presidente, que ser&aacute; el trabajador de m&aacute;s antig&uuml;edad, y dos Vocales, que ser&aacute;n los electores de mayor y menor edad, actuando este &uacute;ltimo de Secretario, designados todos ellos entre el personal desembarcado por vacaciones.</p>
<p>En cada buque, y para los trabajadores embarcados, se constituir&aacute; una mesa auxiliar con dos urnas, una para t&eacute;cnicos y administrativos, y otra para especialistas y no cualificados, formada por un Presidente, que ser&aacute; el trabajador de m&aacute;s antig&uuml;edad en el buque, y dos Vocales, que ser&aacute;n los electores de mayor y menor edad en el mismo, actuando este &uacute;ltimo como Secretario. Los suplentes de la mesa central y de las mesas auxiliares se designar&aacute;n con arreglo a lo dispuesto en el <a href="rdl_1_1995_estatuto_trabajadores_002.html#a73">art&iacute;culo 73</a>.3 del Estatuto de los Trabajadores.</p>
<p>4. Las actas de escrutinio de las mesas Auxiliares de cada buque se remitir&aacute;n por el medio m&aacute;s r&aacute;pido posible a la mesa central, la cual efectuar&aacute; el c&oacute;mputo global y realizar&aacute; la atribuci&oacute;n de resultados en el Comit&eacute; de Flota.</p>
<p>5. El Comit&eacute; de Flota tendr&aacute; las mismas competencias que los Comit&eacute;s de Empresa regulados en los <a href="rdl_1_1995_estatuto_trabajadores_002.html#a64">art&iacute;culos 64</a> y siguientes del Estatuto de los Trabajadores.</p>

<p class="articulo"><b><a name="a18">Art&iacute;culo 18.</a></b> Clases de flota pesquera.</p>

<p>1. Dadas las peculiaridades de este sector, y a efectos electorales, se distinguen tres tipos de flota.</p>
    <ol type="a">
    <li><p>Flota de altura y gran altura: Formada principalmente por los buques congeladores, cuyo r&eacute;gimen electoral ser&aacute; el previsto para la marina mercante.</p></li>
    <li><p>Flota de media altura: Que es aquella en la que se precisa una media de veinti&uacute;n d&iacute;as de embarque.</p></li>
    <li><p>Flota de bajura: Que es la que comprende los embarques de uno a siete d&iacute;as.</p></li>
    </ol>

<p>2. La flota de media altura y bajura se regir&aacute; en cuanto al procedimiento electoral por lo dispuesto en los art&iacute;culos siguientes.</p>

<p class="articulo"><b><a name="a19">Art&iacute;culo 19.</a></b> Elecciones para Delegados de Personal en la flota pesquera.</p>

<p>1. Las elecciones para Delegados de Personal de los trabajadores, que presten servicios en los buques pesqueros de una misma empresa, se celebrar&aacute;n en el puerto base, o en el puerto en que los buques operen de forma habitual.</p>
<p>Los trabajadores que presten sus servicios en actividades auxiliares de los barcos en puerto, cuando por su escaso n&uacute;mero no puedan elegir representaci&oacute;n propia, participar&aacute;n en el proceso electoral conjuntamente con los que presten servicios en los buques pesqueros.</p>
<p>2. La mesa electoral de cada empresa estar&aacute; constituida por un Presidente, que ser&aacute; el trabajador de m&aacute;s antig&uuml;edad, y dos Vocales, que ser&aacute;n los electores de mayor y menor edad, actuando este &uacute;ltimo como Secretario. Ser&aacute;n suplentes de los anteriores aquellos que sigan a los titulares de la mesa en el orden indicado de antig&uuml;edad o edad, respectivamente.</p>
<p>3. El per&iacute;odo de votaci&oacute;n durar&aacute; treinta d&iacute;as naturales, y la mesa electoral se reunir&aacute; cuantas veces sea necesario para controlar las votaciones que se vayan produciendo en este per&iacute;odo. A tal efecto, la mesa se&ntilde;alar&aacute; unos calendarios para la votaci&oacute;n de los trabajadores de los diversos buques, con criterios de flexibilidad, teniendo en cuenta las dificultades que se producen de arribada a puerto, por las inclemencias del tiempo, sin que en ning&uacute;n caso transcurra un plazo superior a siete d&iacute;as despu&eacute;s de la arribada. De cada votaci&oacute;n, la mesa electoral levantar&aacute; un acta parcial de escrutinio. Al finalizar la votaci&oacute;n del &uacute;ltimo de los barcos de la flota, la mesa electoral levantar&aacute; acta global de escrutinio, de acuerdo con los resultados recogidos en las actas parciales.</p>

<p class="articulo"><b><a name="a20">Art&iacute;culo 20.</a></b> Comit&eacute; de Flota Pesquera en media altura y bajura.</p>

<p>1. El Comit&eacute; de Flota Pesquera es el &oacute;rgano representativo del conjunto de los trabajadores que presten servicios en los buques pesqueros de una misma empresa, siempre que entre todos los buques cuenten con 50 o m&aacute;s trabajadores, aplic&aacute;ndose las reglas previstas en el <a href="#a15">art&iacute;culo 15</a> respecto de los buques de m&aacute;s de 50 trabajadores.</p>
<p>Aquellos trabajadores que presten servicios auxiliares en puerto a los buques de una misma empresa pesquera, y que por su escaso n&uacute;mero no puedan elegir representaci&oacute;n propia, participar&aacute;n en el proceso electoral junto con los que prestan sus servicios a bordo.</p>
<p>La elecci&oacute;n del Comit&eacute; de Flota se regir&aacute; por el procedimiento establecido para los Comit&eacute;s de Empresa en el <a href="rdl_1_1995_estatuto_trabajadores_002.html#t2">T&iacute;tulo II</a> del Estatuto de los Trabajadores, con las peculiaridades previstas en este Reglamento.</p>
<p>2. El n&uacute;mero de miembros del Comit&eacute; de Flota se determinar&aacute; de acuerdo con la escala establecida en el <a href="rdl_1_1995_estatuto_trabajadores_002.html#a66">art&iacute;culo 66</a>.1 del Estatuto de los Trabajadores.</p>
<p>3. En los locales de cada empresa se constituir&aacute; una sola mesa electoral con dos urnas, una para el colegio de t&eacute;cnicos y administrativos y otra para el de especialistas y no cualificados, formada por un Presidente, que ser&aacute; el trabajador de m&aacute;s antig&uuml;edad, y dos Vocales, que ser&aacute;n los electores de mayor y menor edad, actuando este &uacute;ltimo como Secretario. Ser&aacute;n suplentes de los anteriores aquellos que sigan a los titulares de la mesa en el orden indicado de antig&uuml;edad y edad, respectivamente.</p>
<p>La mesa electoral podr&aacute; tener car&aacute;cter itinerante si as&iacute; lo deciden los miembros de la misma o lo solicitan los promotores de las elecciones, rigi&eacute;ndose a tal efecto por lo dispuesto en el <a href="#a07">art&iacute;culo 7</a> de este Reglamento.</p>
<p>4. El per&iacute;odo de votaci&oacute;n durar&aacute; treinta d&iacute;as naturales y se regir&aacute; por los mismos criterios establecidos en el apartado 3 del <a href="#a19">art&iacute;culo anterior</a>.</p>

<br>
<p class="capitulo"><a name="c2">CAP&Iacute;TULO II.</a> DE LA OFICINA P&Uacute;BLICA DE REGISTRO, DEP&Oacute;SITO Y PUBLICIDAD, DEPENDIENTE DE LA AUTORIDAD LABORAL.</p>

<p class="articulo"><b><a name="a21">Art&iacute;culo 21.</a></b> R&eacute;gimen jur&iacute;dico.</p>

<p>1. La oficina p&uacute;blica de registro, dep&oacute;sito y publicidad dependiente de la autoridad laboral se ajustar&aacute; a lo dispuesto en las leyes y en el presente Reglamento.</p>
<p>2. Ser&aacute; competente aquella oficina p&uacute;blica cuyo &aacute;mbito territorial coincida con el del proceso electoral correspondiente a las funciones a ejercer.</p>

<p class="articulo"><b><a name="a22">Art&iacute;culo 22.</a></b> Oficina p&uacute;blica estatal.</p>

<p>1. A la oficina p&uacute;blica estatal la corresponder&aacute;n las funciones siguientes:</p>
  <ol type="a">
    <li><p>Recibir la comunicaci&oacute;n de los acuerdos para la celebraci&oacute;n de elecciones de manera generalizada en uno o varios &aacute;mbitos funcionales o territoriales para su dep&oacute;sito y publicidad, en el caso de que dichos acuerdos superen el &aacute;mbito provincial. En aquellas Comunidades Aut&oacute;nomas que hayan recibido los correspondientes traspasos de servicios, la oficina estatal recibir&aacute; la comunicaci&oacute;n de aquellos acuerdos cuyo &aacute;mbito exceda del correspondiente a la Comunidad Aut&oacute;noma.</p></li>
    <li><p>Recibir, al menos mensualmente, de las oficinas p&uacute;blicas provinciales, copias o relaci&oacute;n de las actas electorales registradas en dichas oficinas, as&iacute; como copia aut&eacute;ntica o relaci&oacute;n de las actas o comunicaciones de las sustituciones, revocaciones y extinciones de mandatos y de las desapariciones de los centros de trabajo en los t&eacute;rminos previstos en el p&aacute;rrafo f) del <a href="#a25">art&iacute;culo 25</a> de este Reglamento.</p></li>
    <li><p>Recibir mensualmente de las Comunidades Aut&oacute;nomas, cuando hayan recibido los correspondientes traspasos de servicios, bien copia de las actas electorales que se hayan registrado, as&iacute; como copia de las actas o comunicaciones de las sustituciones, revocaciones y extinciones de mandatos y de las desapariciones de los centros de trabajo en los t&eacute;rminos previstos en el p&aacute;rrafo f) del <a href="#a25">art&iacute;culo 25</a> de este Reglamento, 
		       bien una relaci&oacute;n de las actas en la que conste, como m&iacute;nimo, el n&uacute;mero del acta, nombre de la empresa o centro de trabajo, domicilio, n&uacute;mero de trabajadores, n&uacute;mero de votos obtenidos por cada sindicato, coalici&oacute;n o grupo de trabajadores, as&iacute; como n&uacute;mero de representantes obtenidos por los mismos, con el c&oacute;digo del sindicato, Convenio Colectivo aplicable y su c&oacute;digo y los tres primeros d&iacute;gitos de la clasificaci&oacute;n nacional de actividades econ&oacute;micas.</p></li>
    <li><p>Expedir certificaci&oacute;n acreditativa de la capacidad representativa de las organizaciones sindicales, cuando el &aacute;mbito afectado supere el de una Comunidad Aut&oacute;noma, agregando la informaci&oacute;n sobre resultados electorales registrados en los correspondientes &aacute;mbitos territoriales, remitida por las oficinas competentes conforme al procedimiento previsto en los anteriores apartados.</p></li>
  </ol>

<p>2. La oficina p&uacute;blica estatal queda adscrita org&aacute;nicamente a la Direcci&oacute;n General de Trabajo del Ministerio de Trabajo y Asuntos Sociales.</p>

<p class="articulo"><b><a name="a23">Art&iacute;culo 23.</a></b> Oficinas p&uacute;blicas provinciales.</p>

<p>1. Existir&aacute; una oficina p&uacute;blica en cada provincia de las Comunidades Aut&oacute;nomas, uniprovinciales o pluriprovinciales, que no hayan recibido los correspondientes traspasos de servicios.</p>
<p>Asimismo, existir&aacute; una oficina p&uacute;blica en Ceuta y otra en Melilla.</p>
<p>2. Tales oficinas p&uacute;blicas provinciales quedar&aacute;n adscritas org&aacute;nicamente a las Direcciones Provinciales de Trabajo, Seguridad Social y Asuntos Sociales.</p>

<p class="articulo"><b><a name="a24">Art&iacute;culo 24.</a></b> Oficinas p&uacute;blicas de las Comunidades Aut&oacute;nomas.</p>

<p>Corresponder&aacute; a las Comunidades Aut&oacute;nomas que hayan recibido los correspondientes traspasos de servicios la organizaci&oacute;n en su respectivo &aacute;mbito territorial de las oficinas p&uacute;blicas u &oacute;rganos correspondientes que asuman sus funciones.</p>

<p class="articulo"><b><a name="a25">Art&iacute;culo 25.</a></b> Funciones de las oficinas p&uacute;blicas.</p>

<p>Son funciones de las oficinas p&uacute;blicas previstas en los <a href="#a23">art&iacute;culos 23</a> y <a href="#a24">24</a>, en sus correspondientes &aacute;mbitos de actuaci&oacute;n, las reguladas en el <a href="rdl_1_1995_estatuto_trabajadores_002.html#a75">art&iacute;culo 75</a>.7 del Estatuto de los Trabajadores y las siguientes:</p>
<ol type="a">
	<li><p>Recibir la comunicaci&oacute;n de los promotores de su prop&oacute;sito de celebrar elecciones en la empresa.</p></li>
	<li><p>Recibir la comunicaci&oacute;n de los acuerdos para la celebraci&oacute;n de elecciones de manera generalizada en uno o varios &aacute;mbitos funcionales o territoriales para su dep&oacute;sito y publicidad.</p></li>
	<li><p>Exponer p&uacute;blicamente los preavisos presentados y los calendarios electorales, dentro del siguiente d&iacute;a h&aacute;bil a su comunicaci&oacute;n.</p></li>
	<li><p>Facilitar copia de los preavisos presentados a los sindicatos que as&iacute; lo soliciten a trav&eacute;s de las personas acreditadas por los mismos para recoger documentaci&oacute;n electoral. La entrega se har&aacute; dentro de los dos d&iacute;as h&aacute;biles siguientes a la presentaci&oacute;n de la solicitud.</p></li>
	<li><p>Recibir la comunicaci&oacute;n de las sustituciones, revocaciones, dimisiones y extinciones de mandato, dando la debida publicidad a las mismas.</p>
			<p>La comunicaci&oacute;n se efectuar&aacute; en el plazo de diez d&iacute;as h&aacute;biles siguientes a la fecha en que se produzca por los Delegados de Personal que permanezcan en el desempe&ntilde;o de su cargo o por el Comit&eacute; de Empresa, debi&eacute;ndose adaptar la comunicaci&oacute;n al modelo n&uacute;mero 7 del <a href="#anexo">anexo a este Reglamento</a>.</p></li>
	<li><p>Recibir la comunicaci&oacute;n del representante legal de la empresa o, en su defecto, de los representantes legales de los trabajadores o los Delegados sindicales, si los hubiera, cuando se produzca la desaparici&oacute;n de cualquier centro de trabajo en que se hubieran celebrado elecciones a los &oacute;rganos de representaci&oacute;n de los trabajadores en la empresa y estuviese vigente el mandato electoral.</p></li>
	<li><p>Recibir el original del acta de escrutinio, junto con las papeletas de votos nulos o impugnados por los Interventores, y el acta de Constituci&oacute;n de la mesa o mesas electorales, por cualquiera de los medios previstos en derecho. El plazo de presentaci&oacute;n ser&aacute; de tres d&iacute;as h&aacute;biles desde la redacci&oacute;n del acta de escrutinio.</p></li>
	<li><p>Reclamar a la mesa electoral la presentaci&oacute;n del acta correspondiente a una elecci&oacute;n celebrada, a instancia de los representantes sindicales acreditados ante la oficina p&uacute;blica, y previa exhibici&oacute;n del certificado de la mesa que pruebe que se han celebrado elecciones sindicales, cuando hayan transcurrido los plazos previstos en este Reglamento y no se haya efectuado el dep&oacute;sito del acta.</p></li>
	<li><p>Proceder a la publicaci&oacute;n de una copia del acta de escrutinio en los tablones de anuncios en el inmediato d&iacute;a h&aacute;bil a su presentaci&oacute;n.</p></li>
	<li><p>Entregar copia del acta de escrutinio a los sindicatos que as&iacute; se lo soliciten.</p></li>
	<li><p>Dar traslado a la empresa de la presentaci&oacute;n del acta de escrutinio correspondiente al proceso electoral que ha tenido lugar en aqu&eacute;lla, con indicaci&oacute;n de la fecha en que finaliza el plazo para impugnarla.</p></li>
	<li><p>Mantener el dep&oacute;sito de las papeletas de votos nulos o impugnados hasta cumplirse los plazos de impugnaci&oacute;n.</p></li>
	<li><p>Registrar o denegar el registro de las actas electorales en los t&eacute;rminos legalmente previstos.</p></li>
	<li><p>Expedir copias aut&eacute;nticas de las actas electorales.</p></li>
	<li><p>Recibir el escrito en el que se solicita la iniciaci&oacute;n del procedimiento arbitral.</p></li>
	<li><p>Dar traslado del escrito de iniciaci&oacute;n del procedimiento arbitral a los &aacute;rbitros por turno correlativo, as&iacute; como de una copia del expediente electoral administrativo en el d&iacute;a h&aacute;bil posterior a su recepci&oacute;n.</p></li>
	<li><p>Recibir la notificaci&oacute;n del laudo arbitral.</p></li>
	<li><p>Cualesquiera otras que se le atribuyan mediante norma de rango legal o reglamentario.</p></li>
</ol>

<p class="articulo"><b><a name="a26">Art&iacute;culo 26.</a></b> Registro de las actas electorales.</p>

<p>1. La oficina p&uacute;blica, transcurridos los diez d&iacute;as h&aacute;biles desde su publicaci&oacute;n en el tabl&oacute;n de anuncios, proceder&aacute; o no al registro de las actas electorales.</p>
<p>La denegaci&oacute;n del registro de un acta por la oficina p&uacute;blica s&oacute;lo podr&aacute; hacerse cuando concurra algunas de las siguientes circunstancias:</p>
  <ol type="a">
    <li><p>Actas que no vayan extendidas en los modelos oficiales.</p></li>
    <li><p>Falta de comunicaci&oacute;n de la promoci&oacute;n electoral a la oficina p&uacute;blica.</p></li>
    <li><p>Falta de firma del Presidente de la mesa electoral.</p></li>
    <li><p>Actas en las que se omitan alguno de los datos de los modelos oficiales, que impida el c&oacute;mputo electoral. En el caso de Comunidades Aut&oacute;nomas que no hayan recibido el correspondiente traspaso de servicios, se entender&aacute; que impiden el c&oacute;mputo electoral la omisi&oacute;n de alguno de los datos de los modelos 3, 4, 5, 6 y 7 del <a href="#anexo">anexo a este Reglamento</a>.</p></li>
    <li><p>Actas ilegibles que impidan el c&oacute;mputo electoral.</p></li>
  </ol>

<p>2. Excepto en el supuesto contemplado en el p&aacute;rrafo b) del apartado anterior, la oficina p&uacute;blica requerir&aacute;, dentro del siguiente d&iacute;a h&aacute;bil, al Presidente de la mesa electoral para que en el plazo de diez d&iacute;as h&aacute;biles proceda a la subsanaci&oacute;n correspondiente. Dicho requerimiento ser&aacute; comunicado a los sindicatos que hayan obtenido representaci&oacute;n y al resto de candidaturas.</p>
<p>Entre tanto se efect&uacute;a la subsanaci&oacute;n requerida y se procede, en su caso, al posterior registro del acta, los representantes elegidos conservar&aacute;n a todos los efectos las garant&iacute;as previstas en la Ley.</p>
<p>Una vez efectuada la subsanaci&oacute;n, esta oficina p&uacute;blica proceder&aacute; al registro del acta electoral correspondiente. Transcurrido dicho plazo sin que se haya efectuado la subsanaci&oacute;n, o no realizada &eacute;sta en forma, la oficina p&uacute;blica proceder&aacute;, en el plazo de diez d&iacute;as h&aacute;biles, a denegar el registro, comunic&aacute;ndolo a los sindicatos que hayan obtenido representaci&oacute;n, al resto de candidaturas y al Presidente de la mesa.</p>
<p>3. En el caso de que la denegaci&oacute;n del registro se deba a la falta de comunicaci&oacute;n de la promoci&oacute;n electoral a la oficina p&uacute;blica no cabr&aacute; requerimiento de subsanaci&oacute;n, por lo que, comprobada la falta por dicha oficina p&uacute;blica, &eacute;sta proceder&aacute; sin m&aacute;s tr&aacute;mites a la denegaci&oacute;n del registro, comunic&aacute;ndolo al Presidente de la mesa electoral, a los sindicatos que hayan obtenido representaci&oacute;n, al resto de candidaturas y a la empresa.</p>
<p>4. La resoluci&oacute;n denegatoria del registro podr&aacute; ser impugnada ante el orden jurisdiccional social, a trav&eacute;s de la modalidad procesal correspondiente.</p>

<p class="articulo"><b><a name="a27">Art&iacute;culo 27.</a></b> Relaciones entre Oficinas P&uacute;blicas.</p>

<p>1. Las relaciones entre las oficinas p&uacute;blicas dependientes de la Administraci&oacute;n General del Estado y las oficinas p&uacute;blicas u &oacute;rganos correspondientes dependientes de Comunidades Aut&oacute;nomas que hayan recibido los correspondientes traspasos de servicios en esta materia, se regir&aacute;n por el principio de cooperaci&oacute;n y de acuerdo con lo establecido en el art&iacute;culo 4 de la Ley 30/1992, de 26 de noviembre, del R&eacute;gimen Jur&iacute;dico de las Administraciones P&uacute;blicas y del Procedimiento Administrativo Com&uacute;n.</p>
<p>2. Las oficinas p&uacute;blicas u &oacute;rganos correspondientes de las Comunidades Aut&oacute;nomas deber&aacute;n remitir, al menos mensualmente, a la oficina p&uacute;blica estatal, copia o relaci&oacute;n de las actas de procesos electorales en los t&eacute;rminos contemplados en el p&aacute;rrafo c) del <a href="#a22">art&iacute;culo 22</a>.1, a los efectos de expedici&oacute;n de las certificaciones acreditativas de la capacidad representativa en el &aacute;mbito estatal previsto en el <a href="rdl_1_1995_estatuto_trabajadores_002.html#a75">art&iacute;culo 75</a>.7 del Estatuto de los Trabajadores.</p>

<br>
<p class="capitulo"><a name="c3">CAP&Iacute;TULO III.</a> DE LAS RECLAMACIONES EN MATERIA ELECTORAL.</p>

<p class="seccion"><a name="c3s1">SECCI&Oacute;N I.</a> RECLAMACIONES DE ELECCIONES DE LOS REPRESENTANTES DE LOS TRABAJADORES EN LAS EMPRESAS.</p>

<p class="articulo"><b><a name="a28">Art&iacute;culo 28.</a></b> Impugnaciones electorales.</p>

<p>Las impugnaciones en materia electoral, de delegados de personal y miembros de Comit&eacute;s de Empresa, se tramitar&aacute;n conforme al procedimiento arbitral previsto en el <a href="rdl_1_1995_estatuto_trabajadores_002.html#a76">art&iacute;culo 76</a> del Estatuto de los Trabajadores, con las normas de desarrollo reglamentario que concreta el presente Reglamento.</p>
<p>Las reclamaciones por denegaci&oacute;n del registro de actas electorales se plantear&aacute;n directamente ante la jurisdicci&oacute;n del orden social.</p>

<p class="articulo"><b><a name="a29">Art&iacute;culo 29.</a></b> Legitimaci&oacute;n y causas de impugnaci&oacute;n.</p>

<p>1. Est&aacute;n legitimados para interponer reclamaciones en materia electoral, por el procedimiento arbitral legalmente establecido, todos los que tengan inter&eacute;s leg&iacute;timo en un determinado proceso electoral, incluida la empresa cuando en ella concurra dicho inter&eacute;s.</p>
<p>2. Quienes ostenten inter&eacute;s leg&iacute;timo en una elecci&oacute;n podr&aacute;n impugnar la misma, as&iacute; como las decisiones que adopte la mesa o cualquier actuaci&oacute;n de la misma a lo largo del proceso electoral, en base a las siguientes causas que concreta el <a href="rdl_1_1995_estatuto_trabajadores_002.html#a76">art&iacute;culo 76</a>.2 del Estatuto de los Trabajadores:</p>
    <ol type="a">
    <li><p>Existencia de vicios graves que pudieran afectar a las garant&iacute;as del proceso electoral y que alteren su resultado.</p></li>
    <li><p>Falta de capacidad o legitimidad de los candidatos elegidos.</p></li>
    <li><p>Discordancia entre el acta y el desarrollo del proceso electoral.</p></li>
    <li><p>Falta de correlaci&oacute;n entre el n&uacute;mero de trabajadores que figuran en el acta de elecciones y el n&uacute;mero de representantes elegidos.</p></li>
    </ol>

<p class="articulo"><b><a name="a30">Art&iacute;culo 30.</a></b> Reclamaci&oacute;n previa ante la mesa.</p>

<p>1. Se requiere para la impugnaci&oacute;n de los actos de la mesa electoral haber efectuado previamente reclamaci&oacute;n ante la misma, dentro del d&iacute;a laborable siguiente al acto que motiva la impugnaci&oacute;n.</p>
<p>2. La reclamaci&oacute;n previa deber&aacute; ser resuelta por la mesa electoral en el posterior d&iacute;a h&aacute;bil, salvo en los casos previstos en el &uacute;ltimo p&aacute;rrafo del <a href="rdl_1_1995_estatuto_trabajadores_002.html#a74">art&iacute;culo 74</a>.2 del Estatuto de los Trabajadores.</p>
<p>3. En el caso de que la mesa electoral no hubiera resuelto la reclamaci&oacute;n dentro de los plazos establecidos en el n&uacute;mero anterior, se entender&aacute; que se trata de un acto presunto de car&aacute;cter desestimatorio, a efectos de iniciar el procedimiento arbitral.</p>

<br>
<p class="seccion"><a name="c3s2">SECCI&Oacute;N II.</a> DESIGNACI&Oacute;N DE &Aacute;RBITROS EN EL PROCEDIMIENTO ARBITRAL Y CONDICIONES DE LOS MISMOS.</p>

<p class="articulo"><b><a name="a31">Art&iacute;culo 31.</a></b> Designaci&oacute;n de los &aacute;rbitros.</p>

<p>1. Ser&aacute;n designados los &aacute;rbitros conforme se establece en el <a href="rdl_1_1995_estatuto_trabajadores_002.html#a76">art&iacute;culo 76</a>.3 del Estatuto de los Trabajadores y en las normas de desarrollo del presente Reglamento, salvo en el caso de que las partes de un procedimiento arbitral se pusieran de acuerdo en la designaci&oacute;n de un &aacute;rbitro distinto.</p>
<p>2. Los &aacute;rbitros ser&aacute;n designados, con arreglo a los principios de neutralidad y profesionalidad, entre licenciados en Derecho, graduados sociales, as&iacute; como titulados equivalentes, por acuerdo un&aacute;nime de los sindicatos m&aacute;s representativos, a nivel estatal o de Comunidad Aut&oacute;noma, seg&uacute;n proceda, y de los que ostenten el 10 % o m&aacute;s de delegados y miembros de Comit&eacute; de Empresa en el &aacute;mbito provincial, funcional o de empresa correspondiente.</p>
<p>3. Si no existiera acuerdo un&aacute;nime entre los sindicatos legitimados para la designaci&oacute;n de los &aacute;rbitros, la autoridad laboral competente, atendiendo a los principios de imparcialidad y profesionalidad de los &aacute;rbitros y posibilidad de ser recusados, ofrecer&aacute; en cada una de las diferentes demarcaciones geogr&aacute;ficas una lista que contendr&aacute; el triple n&uacute;mero de &aacute;rbitros de los previstos en cada una de ellas seg&uacute;n el <a href="#a32">art&iacute;culo siguiente</a>, para que las organizaciones sindicales enumeradas en el n&uacute;mero anterior manifiesten sus preferencias por un n&uacute;mero igual al de puestos a cubrir, siendo designados &aacute;rbitros los que hayan sido propuestos por un mayor n&uacute;mero de sindicatos. En el caso de que los &aacute;rbitros hubieran sido propuestos por el mismo n&uacute;mero de sindicatos, la autoridad laboral los designar&aacute; en proporci&oacute;n al n&uacute;mero de representantes de trabajadores con que cuente cada sindicato.</p>

<p class="articulo"><b><a name="a32">Art&iacute;culo 32.</a></b> N&uacute;mero de &aacute;rbitros por &aacute;mbitos geogr&aacute;ficos.</p>

<p>A efectos de un adecuado funcionamiento del procedimiento arbitral, los &aacute;rbitros elegidos ser&aacute;n dos, como m&iacute;nimo, en las provincias que cuenten con una poblaci&oacute;n activa de hasta 200.000 trabajadores; tres, en los que tengan m&aacute;s de 200.000 y menos de 600.000, y cinco, en las que rebasen 600.000 trabajadores de poblaci&oacute;n activa.</p>

<p class="articulo"><b><a name="a33">Art&iacute;culo 33.</a></b> Mandato de los &aacute;rbitros.</p>

<p>1. La duraci&oacute;n del mandato de los &aacute;rbitros ser&aacute; de cinco a&ntilde;os, siendo susceptible de renovaci&oacute;n.</p>
<p>Tal renovaci&oacute;n se llevar&aacute; a cabo de acuerdo con lo establecido en el <a href="#a31">art&iacute;culo 31</a> de este Reglamento.</p>
<p>2. El mandato de los &aacute;rbitros se extinguir&aacute; por cumplimiento del tiempo para el que fueron nombrados, por fallecimiento, por fijar su residencia fuera del &aacute;mbito territorial para el que fueron nombrados y por revocaci&oacute;n, siempre que, en este &uacute;ltimo caso, exista acuerdo un&aacute;nime de los sindicatos legitimados para su designaci&oacute;n.</p>
<p class="articulo"><b><a name="a34">Art&iacute;culo 34.</a></b> Dotaci&oacute;n de medios.</p>

<p>La Administraci&oacute;n laboral competente facilitar&aacute; la utilizaci&oacute;n de sus medios personales y materiales por los &aacute;rbitros, en la medida necesaria para que &eacute;stos desarrollen sus funciones.</p>

<p class="articulo"><b><a name="a35">Art&iacute;culo 35.</a></b> Abstenciones y recusaciones de los &aacute;rbitros.</p>

<p>1. Los &aacute;rbitros deber&aacute;n abstenerse y, en su defecto, ser recusados, de acuerdo con el <a href="rdl_1_1995_estatuto_trabajadores_002.html#a76">art&iacute;culo 76</a>.4 del Estatuto de los Trabajadores por las siguientes causas:</p>
    <ol type="a">
    <li><p>Tener inter&eacute;s personal en el asunto de que se trate.</p></li>
    <li><p>Ser administrador de sociedad o entidad interesada o tener cuesti&oacute;n litigiosa con alguna de las partes.</p></li>
    <li><p>Tener parentesco de consanguinidad dentro del cuarto grado o de afinidad dentro del segundo, con cualquiera de los interesados, con los administradores de entidades o sociedades interesadas y tambi&eacute;n con los asesores, representantes legales o mandatarios que intervengan en el arbitraje, as&iacute; como compartir despacho profesional o estar asociado con &eacute;stos para el asesoramiento, la representaci&oacute;n o el mandato.</p></li>
    <li><p>Tener amistad &iacute;ntima o enemistad manifiesta con alguna de las personas mencionadas en el apartado anterior.</p></li>
    <li><p>Tener relaci&oacute;n de servicio con persona natural o jur&iacute;dica interesada directamente en el asunto o haberle prestado en los dos &uacute;ltimos a&ntilde;os servicios profesionales de cualquier tipo y en cualquier circunstancia o lugar.</p></li>
    </ol>

<p>2. El &aacute;rbitro en quien concurra alguna de las causas expresadas en el apartado anterior se abstendr&aacute; del conocimiento del asunto sin esperar a que se le recuse. La abstenci&oacute;n ser&aacute; motivada y se comunicar&aacute; a la oficina p&uacute;blica de registro, a los efectos de que &eacute;sta proceda a la designaci&oacute;n de otro &aacute;rbitro de entre la lista correspondiente.</p>
<p>Cuando alguna de las partes proceda a la recusaci&oacute;n de un &aacute;rbitro, &eacute;ste decidir&aacute; motivadamente lo que estime procedente, y, si rechaza la recusaci&oacute;n, la parte que la haya presentado podr&aacute; alegarla ante el Juzgado de lo Social si recurre contra el laudo.</p>

<br>
<p class="seccion"><a name="c3s3">SECCI&Oacute;N III.</a> PROCEDIMIENTO ARBITRAL.</p>

<p class="articulo"><b><a name="a36">Art&iacute;culo 36.</a></b> Iniciaci&oacute;n del procedimiento.</p>

<p>El procedimiento arbitral se iniciar&aacute; mediante escrito dirigido a la oficina p&uacute;blica competente por el &aacute;mbito territorial del proceso electoral impugnado, por quien cuente con inter&eacute;s leg&iacute;timo en el mismo, en los t&eacute;rminos que se concretan en el <a href="#a29">art&iacute;culo 29</a> del presente Reglamento.</p>
<p>El escrito, que podr&aacute; ser normalizado mediante modelo aprobado por la autoridad laboral, se dirigir&aacute; tambi&eacute;n a quien promovi&oacute; las elecciones y en su caso a quienes hayan presentado candidatos a las elecciones objeto de impugnaci&oacute;n.</p>

<p class="articulo"><b><a name="a37">Art&iacute;culo 37.</a></b> Contenido del escrito de reclamaci&oacute;n.</p>

<p>El escrito impugnatorio de un proceso electoral deber&aacute; contener como m&iacute;nimo los siguientes datos:</p>
    <ol type="a">
    <li><p>Oficina p&uacute;blica competente a la que se presenta la impugnaci&oacute;n electoral.</p><p>El error en la determinaci&oacute;n de la oficina p&uacute;blica competente no obstar&aacute; para la tramitaci&oacute;n del escrito impugnatorio.</p></li>
    <li><p>Nombre y apellidos del promotor de la reclamaci&oacute;n, documento nacional de identidad, as&iacute; como acreditaci&oacute;n de su representaci&oacute;n cuando act&uacute;e en nombre de persona jur&iacute;dica.</p></li>
    <li><p>Domicilio, a efectos de citaciones, emplazamientos o notificaciones.</p></li>
    <li><p>Partes afectadas por la impugnaci&oacute;n del proceso electoral en relaci&oacute;n con el <a href="#a36">art&iacute;culo 36</a> del presente Reglamento, concretando su denominaci&oacute;n y domicilio.</p></li>
    <li><p>Hechos motivadores de la reclamaci&oacute;n, en relaci&oacute;n con los previstos en el <a href="#a29">art&iacute;culo 29</a>.2.</p></li>
    <li><p>Acreditaci&oacute;n de haberse efectuado la reclamaci&oacute;n previa ante la mesa electoral, cuando se trate de impugnaci&oacute;n de actos llevados a cabo por la misma, dentro del plazo previsto en el <a href="#a30">art&iacute;culo 30</a>.1.</p></li>
    <li><p>Solicitud de acogerse al procedimiento arbitral previsto en el <a href="rdl_1_1995_estatuto_trabajadores_002.html#a76">art&iacute;culo 76</a> del Estatuto de los Trabajadores y del presente Reglamento que lo desarrolla.</p></li>
    <li><p>Lugar, fecha y firma del promotor de la reclamaci&oacute;n.</p></li>
    </ol>

<p class="articulo"><b><a name="a38">Art&iacute;culo 38.</a></b> Plazos de presentaci&oacute;n del escrito impugnatorio.</p>

<p>1. El escrito de impugnaci&oacute;n de un proceso electoral deber&aacute; presentarse en la oficina p&uacute;blica competente, en un plazo de tres d&iacute;as h&aacute;biles, contados desde el d&iacute;a siguiente a aquel en que se hubiesen producido los hechos o resuelto la reclamaci&oacute;n por la mesa.</p>
<p>2. En el caso de impugnaciones promovidas por los sindicatos que no hubieran presentado candidatos en el centro de trabajo en el que se hubiese celebrado la elecci&oacute;n, los tres d&iacute;as se computar&aacute;n desde el d&iacute;a en que se conozca el hecho impugnable.</p>
<p>3. Si se impugnasen actos del d&iacute;a de la votaci&oacute;n o posteriores al mismo, el plazo ser&aacute; de diez d&iacute;as h&aacute;biles, contados a partir de la entrada de las actas en la oficina p&uacute;blica competente.</p>

<p class="articulo"><b><a name="a39">Art&iacute;culo 39.</a></b> Supuestos de litispendencia e interrupci&oacute;n de los plazos de prescripci&oacute;n.</p>

<p>Hasta que no finalice el procedimiento arbitral y, en su caso, la posterior impugnaci&oacute;n judicial, quedar&aacute; paralizada la tramitaci&oacute;n de un nuevo procedimiento arbitral.</p>
<p>El planteamiento del arbitraje interrumpir&aacute; los plazos de prescripci&oacute;n.</p>

<p class="articulo"><b><a name="a40">Art&iacute;culo 40.</a></b> Tramitaci&oacute;n del escrito impugnatorio.</p>

<p>Recibido el escrito impugnatorio por la oficina p&uacute;blica dar&aacute; traslado al &aacute;rbitro del escrito en el d&iacute;a h&aacute;bil posterior a su recepci&oacute;n, as&iacute; como de una copia del expediente electoral administrativo. Si se hubiera presentado un acta electoral para registro, se suspender&aacute; su tramitaci&oacute;n.</p>

<p class="articulo"><b><a name="a41">Art&iacute;culo 41.</a></b> Actuaci&oacute;n arbitral.</p>

<p>1. A las veinticuatro horas siguientes, el &aacute;rbitro convocar&aacute; a las partes interesadas de comparecencia ante &eacute;l, lo que habr&aacute; de tener lugar en los tres d&iacute;as h&aacute;biles siguientes.</p>
<p>Si las partes, antes de comparecer ante el &aacute;rbitro designado de conformidad a lo establecido en el <a href="rdl_1_1995_estatuto_trabajadores_002.html#a76">art&iacute;culo 76</a>.3 del Estatuto de los Trabajadores, se pusieran de acuerdo y designaren uno distinto, lo notificar&aacute;n a la oficina p&uacute;blica para que d&eacute; traslado a este &aacute;rbitro del expediente administrativo electoral, continuando con el mismo el resto del procedimiento.</p>
<p>2. El &aacute;rbitro, de oficio o a instancia de parte, practicar&aacute; las pruebas procedentes o conformes a derecho, que podr&aacute;n incluir la personaci&oacute;n en el centro de trabajo y la solicitud de la colaboraci&oacute;n necesaria del empresario y las Administraciones P&uacute;blicas.</p>

<p class="articulo"><b><a name="a42">Art&iacute;culo 42.</a></b> Laudo arbitral.</p>

<p>1. Dentro del plazo de los tres d&iacute;as h&aacute;biles siguientes a la comparecencia, el &aacute;rbitro dictar&aacute; el correspondiente laudo, que resuelva la materia o materias sometidas a arbitraje.</p>
<p>2. El laudo arbitral ser&aacute; escrito y razonado y resolver&aacute; en Derecho sobre la impugnaci&oacute;n del proceso electoral y, en su caso, sobre el registro del acta.</p>
<p>3. El laudo emitido se notificar&aacute; a los interesados y a la oficina p&uacute;blica competente.</p>
<p>Si se hubiera impugnado la votaci&oacute;n, la oficina p&uacute;blica proceder&aacute; al registro del acta o a su denegaci&oacute;n, seg&uacute;n el contenido del laudo.</p>
<p>4. El laudo arbitral podr&aacute; impugnarse ante la jurisdicci&oacute;n social a trav&eacute;s de la modalidad procesal correspondiente.</p>
		  


<br><br><br>


<p class="leyes">DISPOSICIONES ADICCIONALES</p>
<br>


                  <p class="disposicion"><b><a name="da1">DISPOSICI&Oacute;N ADICIONAL PRIMERA.</a></b> 
                    Legitimaci&oacute;n para ser elector en las sociedades cooperativas.</p>

<p>En las sociedades cooperativas, s&oacute;lo los trabajadores asalariados en los que no concurra la cualidad de socio cooperativista est&aacute;n legitimados para ser electores y/o elegibles en los procesos electorales para la designaci&oacute;n de los &oacute;rganos de representaci&oacute;n de los trabajadores en la empresa.</p>

                  <p class="disposicion"><b><a name="da2">DISPOSICI&Oacute;N ADICIONAL SEGUNDA.</a></b> 
                    Utilizaci&oacute;n de los modelos reglamentarios.</p>

<p>1. Los modelos a que se refiere este Reglamento y que se contienen en el anexo son de obligada utilizaci&oacute;n en el territorio de las Comunidades Aut&oacute;nomas que no hayan recibido traspasos en la materia.</p>
<p>Corresponde a las Comunidades Aut&oacute;nomas que hayan recibido los correspondientes traspasos, la elaboraci&oacute;n de sus propios modelos, que deber&aacute;n recoger, al menos, la informaci&oacute;n contenida en los que figuran como <a href="#anexo">anexo al presente Reglamento</a>.</p>
<p>2. Las Administraciones P&uacute;blicas competentes facilitar&aacute;n los modelos para su cumplimentaci&oacute;n.</p>

                  <p class="disposicion"><b><a name="da3">DISPOSICI&Oacute;N ADICIONAL TERCERA.</a></b> 
                    Centro de trabajo en las Administraciones P&uacute;blicas.</p>

<p>En las Administraciones P&uacute;blicas, conforme a lo que establece la disposici&oacute;n adicional quinta de la Ley 9/1987, de 12 de junio, constituir&aacute; un &uacute;nico centro de trabajo la totalidad de establecimientos dependientes del departamento u organismo de que se trate, que radique en una misma provincia, siempre que los trabajadores afectados se encuentren incluidos en el &aacute;mbito de aplicaci&oacute;n de un mismo Convenio Colectivo.</p>



<br><br><br>


<p class="leyes">ANEXOS</p>
<br>


<p class="anexo"><a name="anexo"><b>ANEXO &Uacute;NICO.</b></a></p>

<p>1. Comunicaci&oacute;n de los promotores para la celebraci&oacute;n de elecciones.</p>
<p>2.1. Censo de trabajadores fijos o con contrato superior a un a&ntilde;o.</p>
<p>2.2. Censo de trabajadores eventuales o con contrato inferior a un a&ntilde;o.</p>
<p>3. Acta de constituci&oacute;n de la mesa electoral.</p>
<p>4. Acta de escrutinio de mesa electoral n&uacute;mero........ del colegio........</p>
<p>5.1. Acta de escrutinio de delegados de personal.</p>
<p>5.2. Acta de escrutinio de delegados de personal (conclusi&oacute;n).</p>
<p>6.1. Acta de escrutinio de miembros de Comit&eacute;s de Empresa.</p>
<p>6.2. Acta de escrutinio de miembros de Comit&eacute;s de Empresa (continuaci&oacute;n)</p>
<p>6.3. Acta de escrutinio de miembros de Comit&eacute;s de Empresa (conclusi&oacute;n).</p>
<p>7.1. Acta global de escrutinio de miembros de Comit&eacute;s de Empresa.</p>
<p>7.2. Acta global de escrutinio de miembros de Comit&eacute;s de Empresa (continuaci&oacute;n).</p>
<p>7.3. Acta global de escrutinios de miembros de Comit&eacute;s de Empresa (conclusi&oacute;n). 7/3 (anexo). Representantes elegidos en Comit&eacute;s de Empresa.</p>
<p>8. Presentaci&oacute;n de candidaturas.</p>
<p>9. Certificaci&oacute;n del Presidente de la mesa electoral en el que consta fecha de la votaci&oacute;n y resultados.</p>
<p align="center">OBSERVACIONES</p>
<p>1. Los modelos ir&aacute;n en formato A.4.</p>
<p>2. Los modelos 5.2, 7.3 y anexo al 7.3 tendr&aacute;n las siguientes caracter&iacute;sticas:</p>
    <ol type="a">
    <li><p>Formato A.3.</p></li>
    <li><p>Las casillas sombreadas o subrayadas indican que van en recuadro rojo.</p></li>
    <li><p>Ir&aacute;n en papel autocopiativo, como m&iacute;nimo, en cuatro ejemplares que tendr&aacute;n los siguientes colores: blanco, para el c&oacute;mputo del acta; rosa, para el Ministerio de Trabajo y Seguridad Social; blanco, para la/s mesa/s electoral/es, y amarillo, para la empresa.</p></li>
    </ol>


<p><br></p>


						<!-- InstanceEndEditable -->
						</td>
						</tr>
						</table>
					</td>
				</tr>
				<tr>
					<td><div align="center"><a href="../paginas/index.html"><img src="../imagenes/logoico.gif" width="120" height="120" border="0"></a></div></td>
				</tr>
				<tr>
					<td><div><img src="../imagenes/forma_abajo.gif" width="840" height="42"></div></td>
				</tr>
			</table>
    </td>
  </tr>
	<tr>
		<td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0">
				<tr>
					<td colspan="7" height="20" background="../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td width="20" height="40" background="../imagenes/naranja.gif"></td>
					<td width="160" height="40"><a href="#ini"><img src="../imagenes/bot_ini.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><a href="../paginas/leyes.html"><img src="../imagenes/bot_lis.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Indice1" --><a href="rd_1844_1994_eleccion_representantes.html"><!-- InstanceEndEditable --><img src="../imagenes/bot_ind.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Indice2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Ant1" --><a href="rd_1844_1994_eleccion_representantes.html"><!-- InstanceEndEditable --><img src="../imagenes/bot_ant.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Ant2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Sig1" --><!-- InstanceEndEditable --><img src="../imagenes/bot_sig.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Sig2" --><!-- InstanceEndEditable --></td>
					<td width="20" height="40" background="../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td colspan="7" height="20" background="../imagenes/naranja.gif"></td>
				</tr>
			</table>
		</td>
	</tr>
</table>


<a name="fin"></a>

</body>
<!-- InstanceEnd --></html>
