<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/leyes.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->

<link href="../estilos/leyes.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="../favicon.ico">

<script type="text/javascript" language="JavaScript1.2" src="../menu/apymenu.js"></script>
<script type="text/JavaScript" language="JavaScript1.2" src="../menu/leyes.js"></script>


<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>

</head>



<body text="#000000" leftmargin="0" topmargin="0">

<a name="ini"></a>


<table border="0" cellpadding="0" cellspacing="0">
  <tr> 
    <td width="840"><a href="../paginas/index.html"><img src="../imagenes/cabecera.gif" width="840" height="160" border="0"></a></td>
    <td rowspan="3" background="../imagenes/naranja.gif" width="163">&nbsp;</td>
  </tr>
  <tr> 
    <td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0" background="../imagenes/ppal.gif">
				<tr>
          <td background="../imagenes/naranja.gif" height="8"></td>
				</tr>
		    <tr>
					<td><div><img src="../imagenes/forma_arriba.gif" width="840" height="42"></div></td>
				</tr>
				<tr>
					<td width="840">
						<table cellpadding="16" class="normal" align="justify">
						<tr>
						<td>
						<!-- InstanceBeginEditable name="Edit1" --> 


<p class="leyes">
<a href="rd_1415_2004_recaudacion_ss.html">
<b>Real Decreto por el que se aprueba el Reglamento General de Recaudaci&oacute;n de la Seguridad Social.<br>
(Aprobado por Real Decreto 1415/2004, de 11 de junio).</b></a>
<br>Fecha Publicaci&oacute;n BOE: ?????</p>


<br> <br> <br>


<p class="titulo"><a name="t3">T&Iacute;TULO III.</a> PROCEDIMIENTO DE RECAUDACI&Oacute;N EN V&Iacute;A EJECUTIVA.</p>

<p class="capitulo"><a name="c1">CAP&Iacute;TULO I.</a> INICIACI&Oacute;N DEL PROCEDIMIENTO DE APREMIO Y NORMAS GENERALES.</p>

<p class="articulo"><b><a name="a084">Art&iacute;culo 84.</a></b> Providencia de apremio: naturaleza y contenido.</p>

<p>1. La providencia de apremio constituye el t&iacute;tulo ejecutivo suficiente para el inicio del procedimiento de apremio por la Tesorer&iacute;a General de la Seguridad Social y tiene la misma fuerza ejecutiva que las sentencias judiciales para proceder contra los bienes y derechos de los responsables del pago de la deuda.</p>
<p>Su omisi&oacute;n determinar&aacute; la improcedencia de la v&iacute;a de apremio.</p>
<p>2. La providencia de apremio, expedida por la Tesorer&iacute;a General de la Seguridad Social conforme a la distribuci&oacute;n de competencias establecida, deber&aacute; contener al menos los siguientes datos:</p>
<ol type="a">
<li><p>Datos identificativos del sujeto responsable del ingreso de las deudas.</p></li>
<li><p>Concepto e importe de la deuda pendiente de ingreso por principal y recargo, as&iacute; como per&iacute;odo a que corresponde.</p></li>
<li><p>Indicaci&oacute;n expresa de que la deuda no ha sido satisfecha, en las circunstancias previstas en el <a href="#a085">art&iacute;culo siguiente</a>.</p></li>
<li><p>Fecha en que se expide.</p></li>
<li><p>Advertencia expresa de que si el pago no se efect&uacute;a dentro del plazo de los 15 d&iacute;as naturales siguientes a la notificaci&oacute;n, ser&aacute;n exigibles los intereses de demora devengados desde la finalizaci&oacute;n del plazo reglamentario de ingreso.</p></li>
<li><p>Advertencia de que, una vez firme en v&iacute;a administrativa la providencia de apremio sin que se haya efectuado el ingreso, se proceder&aacute; a la ejecuci&oacute;n administrativa de las garant&iacute;as existentes y, en su caso, al embargo de los bienes del apremiado, en cuant&iacute;a suficiente para cubrir el principal de la deuda, los recargos y los intereses y costas del procedimiento que se hayan causado y se prevea que se causen hasta la fecha de ingreso o de la adjudicaci&oacute;n a favor de la Seguridad Social, en los t&eacute;rminos establecidos en este reglamento.</p></li>
<li><p>Expresa menci&oacute;n de que contra la providencia de apremio solamente ser&aacute; admisible recurso de alzada basado en los motivos enumerados en el <a href="#a086">art&iacute;culo 86</a>, debidamente justificados.</p></li>
</ol>

<p class="articulo"><b><a name="a085">Art&iacute;culo 85.</a></b> Providencia de apremio: casos en que procede.</p>
<p>1. Se dictar&aacute; providencia de apremio, sin previa reclamaci&oacute;n de deuda o acta de liquidaci&oacute;n, en los siguientes casos:</p>
<ol type="a">
<li><p>Falta de ingreso de la totalidad o de alguna de las aportaciones que integran la cuota, respecto de trabajadores dados de alta e incluidos en documentos de cotizaci&oacute;n presentados en plazo reglamentario, cuando la deuda estuviese correctamente liquidada.</p></li>
<li><p>Falta de ingreso de las cuotas relativas a trabajadores en alta en los Reg&iacute;menes Especiales de Trabajadores por Cuenta Propia o Aut&oacute;nomos y Empleados de Hogar, cuotas fijas del R&eacute;gimen Especial Agrario y del R&eacute;gimen Especial de los Trabajadores del Mar, cuotas por convenios especiales y cualquier otra cuota fija que pudiera establecerse.</p></li>
</ol>
<p>2. En el resto de los casos, se dictar&aacute; providencia de apremio cuando haya transcurrido, sin pago de la deuda, el plazo fijado en la reclamaci&oacute;n de deuda o el acta de liquidaci&oacute;n y &eacute;stas hayan adquirido firmeza en v&iacute;a administrativa.</p>

<p class="articulo"><b><a name="a086">Art&iacute;culo 86.</a></b> Impugnaci&oacute;n de la providencia de apremio.</p>
<p>1. Contra la providencia de apremio solamente ser&aacute; admisible recurso de alzada basado en los motivos, debidamente justificados, que a continuaci&oacute;n se especifican:</p>
<ol type="a">
<li><p>Pago.</p></li>
<li><p>Prescripci&oacute;n.</p></li>
<li><p>Error material o aritm&eacute;tico en la determinaci&oacute;n de la deuda.</p></li>
<li><p>Condonaci&oacute;n, aplazamiento de la deuda o suspensi&oacute;n del procedimiento.</p></li>
<li><p>Falta de notificaci&oacute;n de la reclamaci&oacute;n de deuda, cuando &eacute;sta proceda, del acta de liquidaci&oacute;n o de las resoluciones que &eacute;stas o las autoliquidaciones de cuotas originen.</p></li>
</ol>
<p>2. La interposici&oacute;n de recurso suspender&aacute; el procedimiento de apremio, sin necesidad de la presentaci&oacute;n de garant&iacute;a, hasta la notificaci&oacute;n de su resoluci&oacute;n.</p>

<p class="articulo"><b><a name="a087">Art&iacute;culo 87.</a></b> Ejecuci&oacute;n forzosa.</p>
<p>1. Una vez firme en v&iacute;a administrativa la providencia de apremio sin que se haya efectuado el ingreso, el recaudador ejecutivo instar&aacute; la ejecuci&oacute;n de las garant&iacute;as existentes y, en su caso, proceder&aacute; al embargo de los bienes y derechos del responsable para el cobro forzoso de la deuda, mediante su enajenaci&oacute;n o adjudicaci&oacute;n a la Tesorer&iacute;a General de la Seguridad Social.</p>
<p>2. Para proceder contra los bienes y derechos del responsable, se acumular&aacute;n en un solo procedimiento las providencias de apremio que se hubieran dictado contra &eacute;ste, sin perjuicio de que, cuando las circunstancias del procedimiento lo exijan, se proceda a la segregaci&oacute;n de las providencias acumuladas.</p>
<p>3. Las actuaciones del procedimiento de apremio para el cobro de la deuda podr&aacute;n prever un incremento sobre la cuant&iacute;a exigible de hasta un 10 %, en concepto de previsi&oacute;n de costas e intereses que puedan devengarse hasta el momento del efectivo cobro. La previsi&oacute;n de costas nunca podr&aacute; superar el tres por ciento del importe de la deuda.</p>
<p>4. Si como consecuencia de las actuaciones de ejecuci&oacute;n forzosa se produjese un exceso de cobro respecto del importe de la deuda apremiada, se proceder&aacute; a la inmediata restituci&oacute;n del sobrante al apremiado o, en su caso, a quien conste como titular del bien o derecho en cuya ejecuci&oacute;n se haya producido, salvo que medie embargo u orden de retenci&oacute;n.</p>

<p class="articulo"><b><a name="a088">Art&iacute;culo 88.</a></b> Ejecuci&oacute;n de garant&iacute;as.</p>
<p>1. Cuando el cumplimiento de la deuda estuviera garantizado mediante aval, prenda, hipoteca o cualquier otra garant&iacute;a personal o real, se proceder&aacute; inmediatamente a exigir el pago al garante o a ejecutar la garant&iacute;a dada por el procedimiento administrativo de apremio regulado en este reglamento.</p>
<p>No obstante, si el recaudador ejecutivo de la Seguridad Social estimara insuficiente o desproporcionada la garant&iacute;a constituida, podr&aacute; proceder, sin esperar a su ejecuci&oacute;n, al embargo de otros bienes del deudor.</p>
<p>2. Si la garant&iacute;a consistiera en aval, fianza u otra garant&iacute;a personal, se instar&aacute; del garante el pago de la deuda hasta el l&iacute;mite del importe garantizado, y se le prevendr&aacute; expresamente que de no realizar el pago en el plazo fijado se proceder&aacute; contra sus bienes.</p>
<p>3. Si la garant&iacute;a consistiera en prenda, hipoteca u otra de car&aacute;cter real constituida por o sobre bienes o derechos del deudor, susceptibles de enajenaci&oacute;n forzosa, se proceder&aacute; a enajenarlos con preferencia a otros bienes del deudor, por el procedimiento establecido para la enajenaci&oacute;n de bienes embargados de similar naturaleza, sin necesidad de previa anotaci&oacute;n preventiva de embargo.</p>
<p>En la ejecuci&oacute;n de la garant&iacute;a hipotecaria por el procedimiento administrativo de apremio, el tipo para la subasta y la oferta m&iacute;nima para el concurso podr&aacute;n fijarse de acuerdo con las reglas previstas en este reglamento y con independencia del precio en que se haya tasado el bien al tiempo de constituir la hipoteca.</p>
<p>4. Si la garant&iacute;a consistiera en dinero consignado o depositado en efectivo, se requerir&aacute; al depositario el ingreso en el plazo de 24 horas. Si el depositario es la propia Administraci&oacute;n de la Seguridad Social, se aplicar&aacute; la cantidad consignada o depositada a cancelar la deuda, y si lo fuera otra Administraci&oacute;n p&uacute;blica, se instar&aacute; de ella su entrega presentando copia de la providencia de apremio y aplic&aacute;ndose el importe entregado a la cancelaci&oacute;n de la deuda.</p>


<br>
<p class="capitulo"><a name="c2">CAP&Iacute;TULO II.</a> EMBARGO DE BIENES.</p>

<p class="seccion"><a name="c2s1">SECCI&Oacute;N I.</a>  DISPOSICIONES GENERALES.</p>

<p class="articulo"><b><a name="a089">Art&iacute;culo 89.</a></b> Obtenci&oacute;n de informaci&oacute;n para el embargo.</p>
<p>1. A requerimiento de las unidades de recaudaci&oacute;n ejecutiva de la Seguridad Social, deber&aacute;n facilitar informaci&oacute;n sobre los bienes y paradero del responsable de la deuda:</p>
<ol type="a">
<li><p>La Administraci&oacute;n de la Seguridad Social y dem&aacute;s Administraciones p&uacute;blicas.</p></li>
<li><p>Los registros p&uacute;blicos.</p></li>
<li><p>Las entidades o personas p&uacute;blicas o privadas obligadas por ley a aportarla, en los t&eacute;rminos regulados en el <a href="rdl_1_1994_seguridad_social_001.html#a036">art&iacute;culo 36</a> del texto refundido de la Ley General de la Seguridad Social y en este reglamento.</p></li>
<li><p>El propio responsable del pago.</p></li>
</ol>
<p>2. Si el deudor no hiciera manifestaci&oacute;n de sus bienes, no podr&aacute; estimarse como causa de impugnaci&oacute;n del procedimiento de apremio la preterici&oacute;n o alteraci&oacute;n del orden de prelaci&oacute;n que se debe observar en el embargo de bienes, en relaci&oacute;n con los bienes y derechos no se&ntilde;alados.</p>

<p class="articulo"><b><a name="a090">Art&iacute;culo 90.</a></b> Obligaci&oacute;n de informaci&oacute;n de entidades financieras.</p>
<p>1. La solicitud de informaci&oacute;n que se refiera a movimientos de cuentas corrientes, dep&oacute;sitos de ahorro y a plazo, cuentas de pr&eacute;stamo y cr&eacute;ditos y dem&aacute;s operaciones activas o pasivas de bancos, cajas de ahorro, cooperativas de cr&eacute;dito y de cuantas personas f&iacute;sicas o jur&iacute;dicas se dediquen al tr&aacute;fico bancario o crediticio exigir&aacute; la autorizaci&oacute;n previa del Director Provincial de la Tesorer&iacute;a General de la Seguridad Social competente.</p>
<p>2. Los requerimientos sobre movimientos de las operaciones a que se refiere el apartado anterior se formular&aacute;n con indicaci&oacute;n de las circunstancias siguientes:</p>
<ol type="a">
<li><p>Identificaci&oacute;n del deudor, expresando el nombre y apellidos o raz&oacute;n social, su n&uacute;mero o c&oacute;digo de identificaci&oacute;n fiscal, o cualquier otro dato que permita su individualizaci&oacute;n a la entidad financiera.</p></li>
<li><p>Clase de operaciones objeto de la investigaci&oacute;n que se requiere, especific&aacute;ndose si se trata de movimientos de cuentas corrientes, dep&oacute;sitos de ahorro y a plazo, cuentas de pr&eacute;stamos y cr&eacute;ditos y dem&aacute;s operaciones activas o pasivas de banco, caja de ahorros, cooperativa de cr&eacute;dito y de la persona f&iacute;sica o jur&iacute;dica dedicada al tr&aacute;fico bancario o crediticio a la que se requiere.</p></li>
<li><p>Per&iacute;odo a que est&aacute;n referidos las operaciones que se requieren.</p></li>
</ol>
<p>3. Los informes y requerimientos a que se refieren los apartados precedentes deber&aacute;n ser cumplimentados en el plazo m&aacute;ximo de 10 d&iacute;as, salvo cuando las circunstancias del caso requieran, a criterio del &oacute;rgano de recaudaci&oacute;n, la fijaci&oacute;n de un plazo superior al efecto.</p>

<p class="articulo"><b><a name="a091">Art&iacute;culo 91.</a></b> Orden de prelaci&oacute;n que se debe observar en el embargo de bienes.</p>
<p>1. La unidad de recaudaci&oacute;n ejecutiva embargar&aacute; los bienes del apremiado en el orden determinado por la mayor facilidad de su enajenaci&oacute;n y la menor onerosidad de &eacute;sta para el apremiado.</p>
<p>2. Si por las circunstancias de la ejecuci&oacute;n resultase imposible la aplicaci&oacute;n de los criterios establecidos en el apartado anterior, el embargo de bienes se sujetar&aacute; al orden establecido en el art&iacute;culo 592.2 y 3 de la Ley 1/2000, de 7 de enero, de Enjuiciamiento Civil. A tales efectos, se entiende que un cr&eacute;dito, efecto, valor o derecho es realizable en el acto o a corto plazo cuando, en circunstancias normales y a juicio del recaudador ejecutivo, teniendo en cuenta su vencimiento y de acuerdo con las circunstancias jur&iacute;dicas del documento, puede ser realizado en un plazo no superior a tres meses.</p>
<p>3. A solicitud expresa del deudor, que se consignar&aacute; en la diligencia de embargo, se podr&aacute; alterar el orden de prelaci&oacute;n establecido en este art&iacute;culo si, a juicio del recaudador ejecutivo, los bienes que se se&ntilde;alan garantizan el cobro de la deuda con la misma eficacia y celeridad que los bienes a trabar con car&aacute;cter preferente, siempre que no se irrogue o pueda presumiblemente causarse perjuicio a tercera persona con la adopci&oacute;n de dicha medida y sin que en ning&uacute;n caso pueda posponerse el embargo de dinero efectivo o en cuentas abiertas en entidades de dep&oacute;sito.</p>

<p class="articulo"><b><a name="a092">Art&iacute;culo 92.</a></b> Bienes inembargables y limitaciones al embargo.</p>
<p>1. No podr&aacute;n ser objeto de embargo los bienes exceptuados por los art&iacute;culos 605 y 606 de la Ley 1/2000, de 7 de enero, de Enjuiciamiento Civil, o por otras disposiciones con rango de ley.</p>
<p>2. A efectos del embargo de salarios, sueldos, pensiones, retribuciones o sus equivalentes y de prestaciones econ&oacute;micas reconocidas al deudor por la Seguridad Social o por cualquier organismo o entidad p&uacute;blica, se estar&aacute; a lo dispuesto en los <a href="rdl_1_1995_estatuto_trabajadores_001.html#a27">art&iacute;culos 27</a>.2 del texto refundido de la Ley del Estatuto de los Trabajadores y 607 de la Ley 1/2000, de 7 de enero, de Enjuiciamiento Civil.</p>
<p>3. No se embargar&aacute;n los bienes de cuya realizaci&oacute;n se presuma, a juicio del recaudador ejecutivo, que su producto ha de resultar insuficiente para la cobertura del coste de dicha realizaci&oacute;n, lo que se har&aacute; constar en el expediente por medio de diligencia.</p>

<p class="articulo"><b><a name="a093">Art&iacute;culo 93.</a></b> Diligencia de embargo.</p>
<p>Por cada actuaci&oacute;n de embargo se practicar&aacute; diligencia de embargo, que se notificar&aacute; al apremiado, y al c&oacute;nyuge cuando se trate de bienes que formen parte de la sociedad de gananciales, sin perjuicio de lo dispuesto espec&iacute;ficamente para el embargo de bienes inmuebles.</p>
<p>La diligencia de embargo en caso de cuotas de participaci&oacute;n de bienes pose&iacute;dos pro indiviso se limitar&aacute; a la cuota de participaci&oacute;n del deudor y se notificar&aacute; a los cond&oacute;minos.</p>

<p class="articulo"><b><a name="a094">Art&iacute;culo 94.</a></b> Incumplimiento de las &oacute;rdenes de embargo.</p>
<p>1. En caso de incumplimiento de las &oacute;rdenes de embargo por el deudor y por cualquier otra persona f&iacute;sica o jur&iacute;dica obligada a colaborar en el embargo, as&iacute; como de obstrucci&oacute;n o inhibici&oacute;n en la pr&aacute;ctica de dichas &oacute;rdenes, la Direcci&oacute;n Provincial de la Tesorer&iacute;a General de la Seguridad Social realizar&aacute; o promover&aacute; las actuaciones pertinentes, incluido en su caso el ejercicio de las acciones penales que procedan.</p>
<p>2. Las personas o entidades depositarias de bienes embargables que, con conocimiento previo del embargo practicado por la Tesorer&iacute;a General de la Seguridad Social, colaboren o consientan en su levantamiento ser&aacute;n responsables solidarios de la deuda hasta el l&iacute;mite del importe levantado. A estos efectos, el pagador de sueldos, salarios, pensiones o cr&eacute;ditos embargados tendr&aacute; la consideraci&oacute;n de depositario.</p>

<p class="articulo"><b><a name="a095">Art&iacute;culo 95.</a></b> Levantamiento de embargo.</p>
<p>Tan pronto como se haya satisfecho en su totalidad la deuda objeto de apremio, el recaudador ejecutivo de la Seguridad Social alzar&aacute; los embargos que pudieran subsistir para la ejecuci&oacute;n forzosa de dicha deuda, acordar&aacute; su entrega al apremiado o, en su caso, a quien conste como titular del bien o derecho objeto de enajenaci&oacute;n, y dirigir&aacute; los oportunos mandamientos de cancelaci&oacute;n de las anotaciones de embargo que pudieran haberse practicado en los registros p&uacute;blicos.</p>

<br>
<p class="seccion"><a name="c2s2">SECCI&Oacute;N II.</a>  NORMAS ESPECIALES DE LOS EMBARGOS SEG&Uacute;N SU OBJETO.</p>

<p class="articulo"><b><a name="a096">Art&iacute;culo 96.</a></b> Embargo de dinero efectivo o en cuentas abiertas en entidades de cr&eacute;dito, ahorro o financiaci&oacute;n.</p>
<p>1. En caso de embargo de dinero efectivo o en dep&oacute;sitos a la vista en entidades de cr&eacute;dito, ahorro o financiaci&oacute;n, se aplicar&aacute;n las normas siguientes:</p>
<ol type="a">
<li><p>Cuando lo embargado sea dinero efectivo, el dinero ser&aacute; inmediatamente ingresado en la cuenta determinada al efecto por la Tesorer&iacute;a General de la Seguridad Social y, adem&aacute;s de hacerlo constar en la diligencia de embargo, se extender&aacute; documento por duplicado especificando el importe; uno de los ejemplares se unir&aacute; al expediente y el otro se entregar&aacute; al deudor.</p><p>Si el dinero efectivo embargado fuera el de cajas, taquillas o similares de empresas o establecimientos en funcionamiento, el recaudador ejecutivo de la Seguridad Social, si lo autorizase el Director Provincial correspondiente de la Tesorer&iacute;a General, podr&aacute; acordar los pagos que, 
con cargo a dicho efectivo, sean necesarios para evitar la paralizaci&oacute;n de sus actividades.</p></li>
<li><p>El embargo de dinero depositado a la vista en cuentas de cualquier clase abiertas en entidades de cr&eacute;dito, ahorro o financiaci&oacute;n se realizar&aacute; mediante diligencia de embargo, que comprender&aacute; todos los posibles saldos del deudor existentes en dichas entidades, hasta alcanzar el importe de la deuda reclamada en v&iacute;a de apremio, con arreglo a las siguientes normas:</p></li>
<ol type="1">
<li><p>La diligencia de embargo se comunicar&aacute;, a trav&eacute;s de cualquiera de sus oficinas, a la entidad de dep&oacute;sito, que proceder&aacute; inmediatamente a la retenci&oacute;n del importe embargado si existiese saldo en cualquier cuenta abierta en dicha entidad.</p></li>
<li><p>Cuando el dinero se encuentre depositado en cuentas corrientes o de ahorro a la vista a nombre de varios titulares, ya sean las cuentas de titularidad indistinta con solidaridad activa frente al depositario, habitualmente denominadas cuentas indistintas, ya sean de titularidad conjunta o de mancomunidad activa frente al depositario, el embargo podr&aacute; alcanzar a la parte del saldo correspondiente al deudor, entendi&eacute;ndose que corresponde a partes iguales a los titulares de la cuenta, salvo que de los t&eacute;rminos del contrato se desprenda otra cosa o que se pruebe una titularidad material de los fondos diferente.</p><p>A tales efectos, el Director General de la Tesorer&iacute;a General 
de la Seguridad Social o los directores provinciales podr&aacute;n autorizar o efectuar los requerimientos sobre operaciones, activas o pasivas, que hayan tenido lugar en las cuentas, cuando se consideren necesarios para probar las relaciones reales entre los cotitulares y la aut&eacute;ntica titularidad material sobre los fondos depositados, con el fin de limitar el embargo a los que efectivamente correspondan al deudor.</p></li>
<li><p>Cuando como consecuencia de tales actuaciones se trabe dinero depositado en las cuentas, se notificar&aacute; la diligencia de embargo al apremiado conforme a las reglas generales establecidas en este reglamento. El importe de las cantidades retenidas en tal caso ser&aacute; ingresado en la cuenta determinada al efecto por la Tesorer&iacute;a General de la Seguridad Social una vez transcurridos 20 d&iacute;as naturales sin que la entidad correspondiente haya recibido comunicaci&oacute;n en contrario por parte del recaudador ejecutivo de la Seguridad Social.</p><p>Si el d&eacute;bito apremiado no hubiera quedado totalmente solventado con el importe de las cantidades retenidas, podr&aacute; proseguirse 
el procedimiento de apremio respecto de los dem&aacute;s bienes y derechos del deudor para la realizaci&oacute;n del d&eacute;bito pendiente.</p></li>
</ol>
</ol>
<p>2. Las mismas normas establecidas en el apartado anterior se aplicar&aacute;n cuando el dep&oacute;sito de dinero estuviera constituido en cuentas denominadas a plazos, pudiendo minorarse el saldo en la cantidad que por disposici&oacute;n anticipada corresponda a la entidad depositaria. S&oacute;lo en el caso de que el depositante carezca de facultad para efectuar dicha disposici&oacute;n anticipada, el ingreso de las cantidades retenidas se diferir&aacute; hasta el d&iacute;a siguiente al del vencimiento del plazo.</p>

<p class="articulo"><b><a name="a097">Art&iacute;culo 97.</a></b> Embargo de cr&eacute;ditos y derechos realizables.</p>
<p>1. El embargo de cr&eacute;ditos y derechos sin garant&iacute;a se notificar&aacute; a la persona o entidad deudora del apremiado, apercibi&eacute;ndole de que, a partir de la fecha de la notificaci&oacute;n, no tendr&aacute; car&aacute;cter liberatorio el pago efectuado a su deudor. Cuando el cr&eacute;dito o derecho embargado haya vencido, aqu&eacute;lla deber&aacute; ingresar en la cuenta determinada al efecto por la Tesorer&iacute;a General de la Seguridad Social el importe hasta cubrir la deuda. En otro caso, el cr&eacute;dito quedar&aacute; afectado a dicha deuda hasta su vencimiento, si antes no resulta solventada.</p>
<p>Si el cr&eacute;dito o derecho consiste en pagos sucesivos, se ordenar&aacute; al pagador ingresar en la cuenta determinada al efecto por la Tesorer&iacute;a General de la Seguridad Social su importe hasta el l&iacute;mite de la cantidad adeudada, en tanto no resulte solventado por la realizaci&oacute;n de otros bienes sin esperar a posibles devengos sucesivos.</p>
<p>2. Si se tratase de cr&eacute;ditos garantizados, se notificar&aacute; tambi&eacute;n el embargo al garante o, en su caso, al poseedor del bien ofrecido en garant&iacute;a, que podr&aacute; depositarlo hasta el vencimiento del cr&eacute;dito. Vencido &eacute;ste, sin pago de la deuda, se ejecutar&aacute; la garant&iacute;a seg&uacute;n su naturaleza.</p>
<p>3. En ejecuci&oacute;n forzosa de la deuda de Seguridad Social, el recaudador ejecutivo decretar&aacute; la retenci&oacute;n de los pagos que la Tesorer&iacute;a General de la Seguridad Social deba, en su caso, efectuar al apremiado, al que notificar&aacute; que, llegada la fecha del vencimiento de pago, se aplicar&aacute; su importe a la deuda conforme a las reglas generales de imputaci&oacute;n. Una vez se efect&uacute;e dicha aplicaci&oacute;n, se extinguir&aacute;n los respectivos cr&eacute;ditos por el importe aplicado.</p>

<p class="articulo"><b><a name="a098">Art&iacute;culo 98.</a></b> Embargo de t&iacute;tulos, valores u otros activos financieros.</p>
<p>1. En el embargo de t&iacute;tulos, valores, efectos u otros activos financieros admitidos a negociaci&oacute;n en un mercado secundario oficial de valores, si est&aacute;n depositados o anotados en una entidad de dep&oacute;sito o entidad especializada en la gesti&oacute;n de valores, o cuando se trate de valores representados mediante anotaci&oacute;n en cuentas, cuotas de participaci&oacute;n u otros procedimientos similares, se proceder&aacute; de la siguiente forma:</p>
<ol type="a">
<li><p>El embargo se efectuar&aacute; mediante la comunicaci&oacute;n de la diligencia de embargo a la entidad donde se encuentren anotados o depositados.</p><p>La diligencia afectar&aacute; a todos los t&iacute;tulos, valores, efectos u otros activos financieros del deudor que puedan hallarse depositados o anotados en dicha entidad, hasta cubrir el importe que, con arreglo a las cotizaciones en el mercado secundario de valores, cubra la deuda.</p></li>
<li><p>El recaudador ejecutivo de la Seguridad Social ordenar&aacute; su enajenaci&oacute;n, que se realizar&aacute; a trav&eacute;s del mercado oficial en las mejores condiciones posibles, seg&uacute;n las pr&aacute;cticas usuales de buena gesti&oacute;n. Si la orden es tramitada por la entidad depositaria o gestora, &eacute;sta podr&aacute; deducir del importe obtenido los gastos y comisiones que procedan. En caso contrario, la entidad entregar&aacute; los t&iacute;tulos o los documentos que permitan su enajenaci&oacute;n al recaudador ejecutivo de la Seguridad Social, que transmitir&aacute; la orden al organismo rector correspondiente para su cumplimiento.</p></li>
<li><p>El importe obtenido deber&aacute; ingresarse en la cuenta determinada al efecto por la Tesorer&iacute;a General de la Seguridad Social hasta el l&iacute;mite de lo debido.</p></li>
</ol>
<p>2. Si los t&iacute;tulos, valores, efectos u otros activos a que se refiere el apartado anterior no est&aacute;n depositados o anotados en las entidades de dep&oacute;sito o especializadas en la gesti&oacute;n de valores, la diligencia de embargo se presentar&aacute; al propietario o, en su caso, al depositario. &Eacute;ste los entregar&aacute; al recaudador ejecutivo juntamente con la p&oacute;liza de compra o t&iacute;tulo de adquisici&oacute;n, disponi&eacute;ndose su venta en la forma y por los medios previstos en los p&aacute;rrafos b y c del apartado 1.</p>
<p>3. Cuando se trate de valores u otros activos financieros no admitidos a cotizaci&oacute;n oficial, el embargo se comunicar&aacute; a quien resulte obligado al pago, en caso de que &eacute;ste hubiera de efectuarse peri&oacute;dicamente o en fecha determinada, o a la entidad emisora en el supuesto de que fueran redimibles o amortizables a voluntad de su tenedor o propietario.</p>
<p>A la comunicaci&oacute;n del embargo se a&ntilde;adir&aacute; el requerimiento de que, a su vencimiento o, en el supuesto de no tener vencimiento, en el acto de recibir la comunicaci&oacute;n, se retenga, a disposici&oacute;n de la unidad de recaudaci&oacute;n ejecutiva, el importe o el mismo t&iacute;tulo o instrumento financiero, as&iacute; como los intereses o dividendos que, en su caso, produzcan</p>

<p class="articulo"><b><a name="a099">Art&iacute;culo 99.</a></b> Embargo de acciones y participaciones sociales.</p>
<p>Cuando se embarguen participaciones en sociedades civiles, colectivas, comanditarias, en sociedades de responsabilidad limitada o acciones que no coticen en mercados secundarios oficiales, se comunicar&aacute; el embargo a los administradores de la sociedad, que deber&aacute;n poner en conocimiento de la unidad de recaudaci&oacute;n ejecutiva la existencia de pactos de limitaci&oacute;n a la libre transmisi&oacute;n de acciones o cualquier otra causa estatutaria o contractual que afecte a las acciones embargadas. El embargo tambi&eacute;n comprender&aacute; los derechos econ&oacute;micos devengados a partir de la fecha de realizaci&oacute;n.</p>

<p class="articulo"><b><a name="a100">Art&iacute;culo 100.</a></b> Embargo de intereses, rentas y frutos de toda especie.</p>
<p>1. Cuando se embarguen intereses, rentas y frutos del apremiado que se materialicen en pagos en dinero, la diligencia de embargo se notificar&aacute; al deudor y a la persona o entidad pagadora, la cual debe retenerlos e ingresarlos en la cuenta determinada al efecto por la Tesorer&iacute;a General de la Seguridad Social hasta cubrir la cantidad adeudada.</p>
<p>Cuando los frutos que se deban embargar sean los correspondientes a los derechos de explotaci&oacute;n de una obra protegida por la Ley 22/1987, de 11 de noviembre, de Propiedad Intelectual, aqu&eacute;llos se considerar&aacute;n como salarios, realiz&aacute;ndose el embargo con las limitaciones, en cuanto cantidades a retener, contempladas para ellos.</p>
<p>2. En garant&iacute;a del embargo de rentas o frutos obtenibles por el deudor en empresas o actividades comerciales, industriales y agr&iacute;colas, se nombrar&aacute; un depositario que los administre cuando las circunstancias concurrentes as&iacute; lo aconsejen.</p>
<p>Las funciones de administraci&oacute;n del depositario incluir&aacute;n la adopci&oacute;n de las medidas precisas para la obtenci&oacute;n de los frutos y rentas de que se trate.</p>
<p>3. Si los frutos est&aacute;n asegurados, se notificar&aacute; a la entidad aseguradora el embargo de las indemnizaciones o prestaciones que correspondan en caso de siniestro, las cuales deber&aacute;n ingresarse, una vez ocurrido el siniestro, en la cuenta determinada al efecto por la Tesorer&iacute;a General de la Seguridad Social.</p>

<p class="articulo"><b><a name="a101">Art&iacute;culo 101.</a></b> Embargo de sueldos y prestaciones.</p>
<p>1. La diligencia de embargo de sueldos, salarios y pensiones u otras prestaciones se notificar&aacute; al deudor y al pagador. Este &uacute;ltimo estar&aacute; obligado a retener e ingresar peri&oacute;dicamente las cantidades retenidas, atendiendo a las limitaciones establecidas para el embargo de esta categor&iacute;a de bienes, en la cuenta determinada al efecto por la Tesorer&iacute;a General de la Seguridad Social.</p>
<p>2. Si el deudor es beneficiario de m&aacute;s de una de dichas prestaciones, a efectos de deducir la parte inembargable, se acumular&aacute;n todas ellas, y la cantidad embargada podr&aacute; detraerse de la percepci&oacute;n o percepciones que fije la unidad de recaudaci&oacute;n ejecutiva. Si el deudor propone expresamente otra, le ser&aacute; aceptada, si ello no supone obst&aacute;culo para el cobro.</p>
<p>3. Cuando el embargo comprenda percepciones futuras, a&uacute;n no devengadas, y existan otros bienes embargables, una vez cobradas las devengadas, podr&aacute;n embargarse dichos bienes, sin esperar a los posibles devengos sucesivos, continu&aacute;ndose el apremio respecto del d&eacute;bito pendiente sobre los dem&aacute;s bienes del deudor.</p>
<p>Una vez cubierto el d&eacute;bito, el &oacute;rgano de recaudaci&oacute;n comunicar&aacute; al pagador la suspensi&oacute;n de las retenciones.</p>

<p class="articulo"><b><a name="a102">Art&iacute;culo 102.</a></b> Embargo de los restantes bienes muebles y de los semovientes.</p>
<p>1. El embargo de los dem&aacute;s bienes muebles y de los semovientes se llevar&aacute; a efecto por el personal de la unidad de recaudaci&oacute;n ejecutiva en el domicilio del deudor o, en su caso, en el lugar donde se encuentren los bienes, extendi&eacute;ndose la correspondiente diligencia.</p>
<p>Si el resultado del embargo es positivo, se notificar&aacute; la diligencia al deudor que no hubiese estado presente durante su realizaci&oacute;n.</p>
<p>2. Cuando para la pr&aacute;ctica del embargo sea necesario el acceso a cualquier lugar que dependa del consentimiento de su titular, y este no lo prestara, se solicitar&aacute; del juzgado competente autorizaci&oacute;n para la entrada, solicitud que se efectuar&aacute;, seg&uacute;n las circunstancias concurrentes, con car&aacute;cter individualizado o de forma conjunta para varios deudores, justificando la necesidad de la entrada en domicilio o lugar donde se encuentren los bienes.</p>
<p>Si el juez denegase expresamente la autorizaci&oacute;n solicitada o transcurriesen tres meses sin haberse pronunciado, el Director Provincial de la Tesorer&iacute;a General de la Seguridad Social promover&aacute; las actuaciones que procedan.</p>
<p>Consentido dicho acceso, o autorizado judicialmente, el embargo se practicar&aacute; present&aacute;ndose el personal de la unidad de recaudaci&oacute;n ejecutiva en dicho lugar, ordenando su entrega al poseedor de los bienes, que se detallar&aacute;n en la correspondiente diligencia. En caso de negativa a la entrega inmediata o imposibilidad de esta, se proceder&aacute; al precinto o a la adopci&oacute;n de medidas necesarias para impedir la sustituci&oacute;n o levantamiento, todo lo cual se har&aacute; costar en diligencia.</p>
<p>Cuando no se encuentren bienes legalmente embargables o cuando los que encuentren no sean suficientes para garantizar el pago de la deuda, se har&aacute; constar en el expediente por medio de diligencia. En tal caso, deber&aacute;n relacionarse gen&eacute;ricamente los que no se hayan trabado por estar exceptuados de embargo, al efecto de que la Direcci&oacute;n Provincial de la Tesorer&iacute;a General de la Seguridad Social competente pueda acordar el ejercicio de las acciones a que se refiere el <a href="codigo_civil_004.html#a1111">art&iacute;culo 1.111</a> del C&oacute;digo Civil.</p>
<p>3. En los casos de oposici&oacute;n u obstrucci&oacute;n a las actuaciones materiales tendentes a la aprehensi&oacute;n de los bienes objeto de embargo, el personal de la unidad de recaudaci&oacute;n ejecutiva podr&aacute; recabar de las autoridades gubernativas la protecci&oacute;n y el auxilio necesarios para llevar a cabo el embargo de bienes, previa exhibici&oacute;n en caso necesario de la oportuna autorizaci&oacute;n judicial para la entrada en el domicilio o locales del deudor o de un tercero.</p>
<p>4. Las autoridades gubernativas prestar&aacute;n la protecci&oacute;n y colaboraci&oacute;n necesarias a los recaudadores ejecutivos de la Seguridad Social, a su personal y a los dem&aacute;s &oacute;rganos de gesti&oacute;n recaudatoria de la Tesorer&iacute;a General de la Seguridad Social en el ejercicio de las funciones que les est&aacute;n atribuidas para la recaudaci&oacute;n en v&iacute;a de apremio, incluido el auxilio de las fuerzas de orden p&uacute;blico.</p>
<p>5. Cuando el embargo afecte a bienes comprendidos en los <a href="lhmpsd.t2.html#a12">art&iacute;culos 12</a>, <a href="lhmpsd.t3.html#a52">52</a>, <a href="lhmpsd.t3.html#a53">53</a> y <a href="lhmpsd.t3.html#a54">54</a> de la vigente Ley sobre Hipoteca Mobiliaria y Prenda sin Desplazamiento, el recaudador ejecutivo expedir&aacute; mandamiento de embargo para su anotaci&oacute;n preventiva en el Registro de Bienes Muebles correspondiente a la localidad. Estos mandamientos se expedir&aacute;n en la forma establecida en el <a href="lhmpsd.t3.html#a34">art&iacute;culo 34</a> del reglamento de dicha Ley, y se observar&aacute;n en su tramitaci&oacute;n las formalidades establecidas en el 
<a href="lhmpsd.t3.html#t3">t&iacute;tulo III</a> de su reglamento.</p>
<p>6. Cuando se trate de autom&oacute;viles, camiones, motocicletas, embarcaciones, aeronaves u otros veh&iacute;culos, se proceder&aacute; seg&uacute;n lo dispuesto en los apartados anteriores. Si no fuese posible aprehender el bien, se requerir&aacute; al apremiado para que, en un plazo de cinco d&iacute;as, lo ponga a disposici&oacute;n de los &oacute;rganos de recaudaci&oacute;n con su documentaci&oacute;n y llaves necesarias para su apertura, funcionamiento y, en su caso, custodia, advirti&eacute;ndole de que, en caso contrario, podr&aacute;n ser suplidos a su costa.</p>
<p>No obstante, cuando las anotaciones preventivas o cancelaciones de embargo de dicho tipo de bienes sean practicadas por medios telem&aacute;ticos, la unidad de recaudaci&oacute;n ejecutiva de &aacute;mbito estatal podr&aacute; expedir un &uacute;nico mandamiento por cada remisi&oacute;n electr&oacute;nica de ficheros en el que se ordene dicha anotaci&oacute;n o cancelaci&oacute;n, en el registro correspondiente, de la totalidad de las diligencias de embargo o de levantamiento dictadas por las diferentes unidades de recaudaci&oacute;n ejecutiva e incluidas en ellos.</p>
<p>Si no se efect&uacute;a la puesta a disposici&oacute;n ni se localiza el bien objeto de embargo, podr&aacute; procederse al embargo de otros bienes, pero el recaudador ejecutivo solicitar&aacute; de las autoridades que tengan a su cargo la vigilancia de la circulaci&oacute;n, y a las dem&aacute;s que proceda, la captura, dep&oacute;sito y precinto de los bienes citados en el lugar donde los hallen, impidan cualquier otra actuaci&oacute;n en perjuicio de los derechos de la Seguridad Social y se pongan, en su caso, a disposici&oacute;n del recaudador embargante.</p>
<p>Cuando se decrete el embargo de una embarcaci&oacute;n, se mandar&aacute; practicar adem&aacute;s anotaci&oacute;n del embargo tanto en el Registro de matr&iacute;cula de buques de la provincia mar&iacute;tima correspondiente como en la Secci&oacute;n primera del Registro de Bienes Muebles, y el recaudador ejecutivo comunicar&aacute; a la autoridad mar&iacute;tima competente que el empresario correspondiente no se halla al corriente en la cotizaci&oacute;n a la Seguridad Social, a fin de que no autorice el despacho del buque o embarcaci&oacute;n para su salida a la mar.</p>
<p>A efectos de embargo, los buques mercantes tendr&aacute;n la consideraci&oacute;n de bienes inmuebles.</p>
<p>7. Cuando se trate de embargo de bienes adquiridos por el sistema de ventas a plazo, se producir&aacute; el sobreseimiento del procedimiento de apremio respecto del bien inscrito en el Registro de bienes muebles cuando por certificaci&oacute;n del registrador consten inscritos derechos a favor de personas distintas del deudor embargado.</p>

<p class="articulo"><b><a name="a103">Art&iacute;culo 103.</a></b> Embargo de bienes inmuebles.</p>
<p>1. La diligencia de embargo de bienes inmuebles especificar&aacute; los datos siguientes:</p>
<ol type="a">
<li><p>Nombre y apellidos, raz&oacute;n social o denominaci&oacute;n del titular del derecho sobre la finca embargada o cuantos datos puedan contribuir a su identificaci&oacute;n.</p></li>
<li><p>En el caso de fincas r&uacute;sticas, naturaleza y nombre de dicha finca, lugar, seg&uacute;n se denomine en la localidad, y t&eacute;rmino municipal donde radique; pol&iacute;gono y parcela catastrales; linderos y superficie.</p></li>
<li><p>En el caso de fincas urbanas, localidad, calle y n&uacute;mero, u otros datos que permitan su identificaci&oacute;n, locales y pisos de que se compone y su superficie.</p></li>
<li><p>Derechos del deudor sobre los inmuebles embargados.</p></li>
<li><p>Per&iacute;odo, concepto a que corresponde el d&eacute;bito e importe total de la responsabilidad a que se afecta el inmueble por principal, recargo, intereses, en su caso, y costas.</p></li>
<li><p>Advertencia de que del embargo se tomar&aacute; anotaci&oacute;n preventiva en el Registro de la Propiedad a favor de la Tesorer&iacute;a General de la Seguridad Social.</p></li>
</ol>
<p>2. El embargo de bienes inmuebles se notificar&aacute; al deudor, a su c&oacute;nyuge, a los terceros poseedores, a los acreedores hipotecarios y a los anotantes anteriores. En dicho acto se requerir&aacute; al deudor la entrega de los t&iacute;tulos de propiedad a efectos de la valoraci&oacute;n y, en su caso, inmatriculaci&oacute;n o inscripci&oacute;n de la finca embargada.</p>
<p>3. Cuando el deudor no presentara los t&iacute;tulos en el plazo se&ntilde;alado y se tratara de bienes inscritos, la unidad de recaudaci&oacute;n ejecutiva dirigir&aacute; mandamiento a los registradores de la propiedad para que, a costa de los deudores, libren certificaciones de los extremos que sobre la titulaci&oacute;n dominical de tales bienes consten en el Registro.</p>
<p>Cuando no estuviesen inscritos t&iacute;tulos de dominio ni los deudores los presentasen, los rematantes de los bienes deber&aacute;n, si les interesa, sustituirlos por los medios establecidos en el <a href="lh.t6.html#t6">t&iacute;tulo VI</a> de la Ley Hipotecaria, incumbi&eacute;ndoles instar el procedimiento que corresponda, sin que la Tesorer&iacute;a General de la Seguridad Social contraiga otra obligaci&oacute;n a este respecto que la de emitir, si el deudor no otorga la escritura de venta, el certificado de adjudicaci&oacute;n.</p>

<p class="articulo"><b><a name="a104">Art&iacute;culo 104.</a></b> Mandamiento de anotaci&oacute;n de embargo de bienes inmuebles.</p>
<p>1. Los mandamientos que para obtener la anotaci&oacute;n preventiva de embargo de bienes inmuebles expidan los recaudadores ejecutivos de la Tesorer&iacute;a General de la Seguridad Social tendr&aacute;n, a todos los efectos, la misma virtualidad que si emanasen de la autoridad judicial.</p>
<p>2. El mandamiento para la anotaci&oacute;n preventiva de embargo de bienes inmuebles debe contener, en todo caso, los siguientes requisitos:</p>
<ol type="a">
<li><p>Nombre y apellidos del recaudador ejecutivo o funcionario de la unidad de recaudaci&oacute;n ejecutiva que practica el embargo.</p></li>
<li><p>Transcripci&oacute;n literal de la diligencia de embargo del inmueble o inmuebles de que se trate, indicando a qui&eacute;nes y en qu&eacute; concepto se notific&oacute; el embargo.</p></li>
<li><p>Nombre y apellidos o raz&oacute;n social del deudor y expresi&oacute;n del derecho que tenga sobre los bienes embargados.</p></li>
<li><p>Per&iacute;odo, concepto a que corresponda el d&eacute;bito e importe de la responsabilidad a que se afecta el inmueble por principal, recargos, intereses y costas.</p></li>
<li><p>Fecha en que se expide el mandamiento de anotaci&oacute;n de embargo.</p></li>
<li><p>Expresi&oacute;n de que la anotaci&oacute;n habr&aacute; de hacerse a favor de la Tesorer&iacute;a General de la Seguridad Social.</p></li>
</ol>
<p>3. Simult&aacute;neamente a la expedici&oacute;n del mandamiento para anotaci&oacute;n preventiva, el recaudador solicitar&aacute; del registrador de la propiedad que se libre certificaci&oacute;n acreditativa de las cargas que en el Registro figuren sobre cada finca, con expresi&oacute;n detallada de aqu&eacute;llas y de sus titulares, incluyendo en la certificaci&oacute;n al propietario de la finca en ese momento y su domicilio.</p>
<p>La unidad de recaudaci&oacute;n ejecutiva comunicar&aacute; inmediatamente el embargo a quienes ostentando alg&uacute;n derecho sobre la finca embargada no hayan sido objeto de notificaci&oacute;n con anterioridad.</p>

<p class="articulo"><b><a name="a105">Art&iacute;culo 105.</a></b> Presentaci&oacute;n de los mandamientos de embargo en el Registro de la Propiedad.</p>
<p>1. El mandamiento de embargo se presentar&aacute; directamente o por cualquier medio electr&oacute;nico, inform&aacute;tico o telem&aacute;tico en el Registro de la Propiedad, el cual de modo inmediato acusar&aacute; recibo de la presentaci&oacute;n y expedir&aacute; en un momento posterior nota acreditativa de haber quedado extendida la anotaci&oacute;n oportuna o de no haber podido practicarse, expresando detalladamente en este caso no s&oacute;lo los defectos advertidos, sino tambi&eacute;n la forma y medio de subsanarlos.</p>
<p>Cuando el mandamiento se adelante por telefax desde la unidad de recaudaci&oacute;n ejecutiva a fin de que cause asiento de presentaci&oacute;n, quedar&aacute; en suspenso la pr&aacute;ctica de la anotaci&oacute;n hasta que se presente el documento original, lo que inexcusablemente deber&aacute; hacerse en el plazo m&aacute;ximo de 10 d&iacute;as siguientes a dicha remisi&oacute;n.</p>
<p>2. Si la finca o fincas no constasen inscritas o no fuese posible extender la anotaci&oacute;n por cualquier defecto subsanable, se tomar&aacute; raz&oacute;n del embargo en el libro de Inscripciones correspondiente y se har&aacute; constar as&iacute; en la contestaci&oacute;n al mandamiento.</p>
<p>Cuando se trate de fincas no inscritas, la unidad de recaudaci&oacute;n ejecutiva solicitar&aacute; del deudor que subsane la falta de inscripci&oacute;n. Si el deudor no llevara a efecto la inscripci&oacute;n, el Director Provincial de la Tesorer&iacute;a General de la Seguridad Social, a la vista de las circunstancias que concurran en el expediente, ordenar&aacute; que se inicien las actuaciones necesarias para suplir los t&iacute;tulos de dominio por los medios previstos en el <a href="lh.t6.html#t6">t&iacute;tulo VI</a> de la Ley Hipotecaria 
   o la enajenaci&oacute;n en subasta p&uacute;blica del bien embargado sin suplir previamente la falta de t&iacute;tulos de propiedad. En este &uacute;ltimo caso, se expresar&aacute; en los edictos tal circunstancia y se observar&aacute; lo prevenido en la regla 5&ordf; del <a href="rh.t3.html#a140">art&iacute;culo 140</a> del Reglamento Hipotecario.</p>
<p>3. En caso de suspensi&oacute;n de la anotaci&oacute;n preventiva de embargo por defectos subsanables, el recaudador ejecutivo solicitar&aacute; al registrador correspondiente la pr&oacute;rroga de plazo para la subsanaci&oacute;n, al menos, ocho d&iacute;as antes de que finalice el plazo de 60 d&iacute;as que, como ordinario, se&ntilde;ala el <a href="lh.t4.html#a96">art&iacute;culo 96</a> de la Ley Hipotecaria.</p>
<p>4. El registrador practicar&aacute; el asiento que proceda y expedir&aacute; la certificaci&oacute;n referente a cargas y grav&aacute;menes, dentro del plazo fijado en la <a href="lh.html">Ley Hipotecaria.</a></p>
<p>La Tesorer&iacute;a General de la Seguridad Social podr&aacute; ejercitar cuantas acciones civiles procedan legalmente para exigir responsabilidades de los da&ntilde;os y perjuicios a que diere lugar la dilaci&oacute;n de los registradores en la pr&aacute;ctica de los servicios que les encomienda este reglamento.</p>

<p class="articulo"><b><a name="a106">Art&iacute;culo 106.</a></b> Embargo de empresa.</p>
<p>1. Podr&aacute; decretarse el embargo de la empresa cuando, atendiendo a todas las circunstancias, resulte preferible al embargo de sus distintos elementos patrimoniales.</p>
<p>2. Del acto del embargo se extender&aacute; la correspondiente diligencia en la que se har&aacute;n constar, inventariados, todos los bienes y derechos de la empresa embargada.</p>
<p>3. Si en el patrimonio de la empresa estuvieran incluidos bienes susceptibles de inscripci&oacute;n en los registros p&uacute;blicos, se practicar&aacute; respecto de aquellos la correspondiente anotaci&oacute;n preventiva de embargo.</p>
<p>4. El embargo de empresa comprender&aacute;, si los hubiera, los siguientes bienes y derechos:</p>
<ol type="a">
<li><p>Derechos de traspaso o de subarriendo de la finca, si &eacute;sta fuera arrendada para uso distinto del de vivienda o los de cesi&oacute;n del contrato de arrendamiento, en su caso, as&iacute; como las instalaciones del local.</p></li>
<li><p>Derechos de propiedad intelectual e industrial.</p></li>
<li><p>Utillaje, m&aacute;quinas, mobiliario, utensilios y dem&aacute;s instrumentos de producci&oacute;n y trabajo.</p></li>
<li><p>Mercader&iacute;as y materias primas.</p></li>
<li><p>Posibles indemnizaciones.</p></li>
<li><p>Cualesquiera otros bienes y derechos susceptibles de embargo.</p></li>
</ol>
<p>5. Seg&uacute;n las circunstancias del caso, podr&aacute; acordarse la adopci&oacute;n de alguna de las medidas siguientes:</p>
<ol type="a">
<li><p>El precinto del local hasta la enajenaci&oacute;n de lo embargado.</p></li>
<li><p>El nombramiento de un depositario con funciones de administrador en las condiciones que se establecen en los art&iacute;culos siguientes.</p></li>
</ol>

<br>
<p class="seccion"><a name="c2s3">SECCI&Oacute;N III.</a>  DEP&Oacute;SITO DE BIENES EMBARGADOS.</p>

<p class="articulo"><b><a name="a107">Art&iacute;culo 107.</a></b> Lugares para el dep&oacute;sito.</p>
<p>1. Los bienes embargados seguir&aacute;n depositados en los lugares o entidades en que se encuentren al ser trabados si, a juicio del recaudador ejecutivo de la Seguridad Social, ofrecen garant&iacute;as de seguridad y solvencia.</p>
<p>2. Cuando los bienes embargados se encontraren en lugares que no ofrezcan estas garant&iacute;as, se depositar&aacute;n:</p>
<ol type="a">
<li><p>En los locales de la propia Tesorer&iacute;a General de la Seguridad Social destinados a tal efecto.</p></li>
<li><p>En los locales de otros entes p&uacute;blicos o empresas privadas dedicados habitualmente a actividades de dep&oacute;sito, siempre que re&uacute;nan condiciones para ello.</p></li>
<li><p>En defecto de los anteriores, en locales de personas f&iacute;sicas o jur&iacute;dicas, distintas del deudor, que ofrezcan esas garant&iacute;as de seguridad y solvencia, previa designaci&oacute;n de aqu&eacute;llas como depositarios.</p></li>
<li><p>Excepcionalmente, en los propios locales donde estuvieran ubicados, cuando se trate de bienes de dif&iacute;cil o costoso transporte, procedi&eacute;ndose en caso necesario a su precinto o a la adopci&oacute;n de medidas que garanticen su seguridad e integridad.</p></li>
</ol>

<p class="articulo"><b><a name="a108">Art&iacute;culo 108.</a></b> Funciones del depositario.</p>
<p>1. El depositario, sea &eacute;ste un tercero o el propio deudor, est&aacute; obligado a custodiar y conservar los bienes embargados, a exhibirlos cuando la unidad de recaudaci&oacute;n ejecutiva lo disponga y a entregarlos a la persona que el recaudador ejecutivo designe. En su nombramiento se tendr&aacute; en cuenta su capacitaci&oacute;n profesional cuando la naturaleza de los bienes exija una especial actividad para su conservaci&oacute;n y custodia.</p>
<p>2. Cuando el depositario fuera nombrado tambi&eacute;n administrador de los bienes embargados, sus funciones, adem&aacute;s de las se&ntilde;aladas, comprender&aacute;n las habituales de gesti&oacute;n de bienes y negocios, debiendo ingresar en las cuentas de la Tesorer&iacute;a General de la Seguridad Social las cantidades resultantes de dicha gesti&oacute;n.</p>
<p>En este &uacute;ltimo caso, el nombramiento se realizar&aacute; por el Director Provincial de la Tesorer&iacute;a General de la Seguridad Social, que establecer&aacute; la clase y cuant&iacute;a de las operaciones que requieran su previa autorizaci&oacute;n.</p>

<p class="articulo"><b><a name="a109">Art&iacute;culo 109.</a></b> Derechos, deberes y responsabilidad del depositario de bienes embargados.</p>
<p>1. El depositario, salvo cuando se trate del propio deudor o de un ente p&uacute;blico, tiene derecho a la retribuci&oacute;n convenida por la prestaci&oacute;n de sus servicios y al reintegro de los gastos que haya soportado por raz&oacute;n del dep&oacute;sito cuando no est&eacute;n incluidos en dicha retribuci&oacute;n.</p>
<p>2. Se consideran gastos reintegrables a los depositarios los siguientes:</p>
<ol type="a">
<li><p>Los de transporte de los bienes embargados al lugar en que hayan de depositarse, as&iacute; como los de embalaje, acondicionamiento, almacenaje, guarda, custodia, entretenimiento y conservaci&oacute;n.</p></li>
<li><p>Los originados por el desempe&ntilde;o de funciones de administraci&oacute;n necesarias para la gesti&oacute;n de los bienes embargados.</p></li>
<li><p>Para incluir otros gastos ser&aacute; precisa autorizaci&oacute;n de la Direcci&oacute;n Provincial de la Tesorer&iacute;a General de la Seguridad Social.</p></li>
</ol>
<p>3. Adem&aacute;s de los deberes inherentes a sus funciones como depositario y, en su caso, como administrador de los bienes embargados, el depositario tiene el deber de rendir las cuentas que le sean ordenadas por los &oacute;rganos de recaudaci&oacute;n y de cumplir las medidas que para la mejor administraci&oacute;n y conservaci&oacute;n de los bienes sean acordadas por dichos &oacute;rganos. En caso de incumplimiento de dichos deberes, se designar&aacute; un nuevo depositario, sin perjuicio de la responsabilidad civil o penal en que pueda incurrir.</p>
<p>4. El depositario ser&aacute; responsable solidario de la deuda hasta el l&iacute;mite del importe en que est&eacute;n valorados los bienes embargados cuando colabore o consienta en su levantamiento, responsabilidad que le ser&aacute; exigida conforme al procedimiento establecido en este reglamento, sin perjuicio de la responsabilidad civil o penal en que pueda incurrir.</p>


<br>
<p class="capitulo"><a name="c3">CAP&Iacute;TULO III.</a> ENAJENACI&Oacute;N DE LOS BIENES EMBARGADOS.</p>

<p class="seccion"><a name="c3s1">SECCI&Oacute;N I.</a>  ENAJENACI&Oacute;N EN FAVOR DE TERCEROS.</p>

<p class="articulo"><b><a name="a110">Art&iacute;culo 110.</a></b> Valoraci&oacute;n de bienes.</p>
<p>1. Los &oacute;rganos de recaudaci&oacute;n, en su caso, y aquellas personas o entidades que designe la Tesorer&iacute;a General de la Seguridad Social proceder&aacute;n a valorar los bienes embargados con referencia a precios de mercado y de acuerdo con los criterios habituales de valoraci&oacute;n. Cuando los bienes de que se trate, en funci&oacute;n de la legislaci&oacute;n aplicable, tengan precio tasado para su enajenaci&oacute;n, ser&aacute; &eacute;ste el que se considere para los tr&aacute;mites de la enajenaci&oacute;n.</p>
<p>2. La unidad de recaudaci&oacute;n ejecutiva de la Seguridad Social notificar&aacute; la valoraci&oacute;n al deudor, el cual, en caso de discrepancia, podr&aacute; presentar valoraci&oacute;n contradictoria en el plazo de 15 d&iacute;as, ampliable cuando las circunstancias concurrentes as&iacute; lo aconsejen.</p>
<p>Si la diferencia entre ambas valoraciones, consideradas por la suma de los valores asignados a la totalidad de los bienes, no excediera del 20 % de la menor, se estimar&aacute; como valor de los bienes el de la tasaci&oacute;n m&aacute;s alta. En caso contrario, la unidad de recaudaci&oacute;n ejecutiva solicitar&aacute; de los colegios o asociaciones profesionales o mercantiles oportunos la designaci&oacute;n de otro perito tasador, que deber&aacute; realizar nueva valoraci&oacute;n en plazo no superior a 15 d&iacute;as desde su designaci&oacute;n. Dicha valoraci&oacute;n habr&aacute; de estar comprendida entre los l&iacute;mites de las efectuadas anteriormente y ser&aacute; la definitivamente aplicable.</p>
<p>3. Cuando el tasador designado no cumpliera dentro del plazo que se le se&ntilde;ale el cometido que hubiera aceptado, se entender&aacute; que renuncia al cargo, y, sin perjuicio de la exigencia de responsabilidades en que pueda haber incurrido, se proceder&aacute; a la designaci&oacute;n del que haya de sustituirle.</p>

<p class="articulo"><b><a name="a111">Art&iacute;culo 111.</a></b> Fijaci&oacute;n del tipo para la enajenaci&oacute;n.</p>
<p>1. La valoraci&oacute;n obtenida seg&uacute;n los criterios del <a href="#a110">art&iacute;culo anterior</a> servir&aacute; como tipo para la enajenaci&oacute;n.</p>
<p>2. Si sobre los bienes embargados existiesen cargas o grav&aacute;menes de car&aacute;cter real, servir&aacute; como tipo para la subasta la diferencia entre el valor de los bienes y el de las cargas o grav&aacute;menes anteriores que sean preferentes al derecho anotado de la Seguridad Social, que quedar&aacute;n subsistentes, sin aplicarse a su extinci&oacute;n el precio del remate. A tales efectos, se llevar&aacute;n a cabo las actuaciones oportunas para comprobar si las cargas inscritas subsisten o han sido modificadas por pagos posteriores a su inscripci&oacute;n u otras causas.</p>
<p>3. Cuando las cargas o grav&aacute;menes preferentes absorban o excedan del valor fijado al bien, se atender&aacute; al importe de la deuda apremiada. Si el importe adeudado no supera el valor fijado al bien, servir&aacute; como tipo para la enajenaci&oacute;n el importe de la deuda; en caso contrario, servir&aacute; de tipo de enajenaci&oacute;n el valor del bien. En ambos casos quedar&aacute;n subsistentes las cargas y grav&aacute;menes preferentes, sin aplicar a su extinci&oacute;n el precio del remate.</p>
<p>4. Si apareciesen indicios de que todas o algunas de las cargas anteriores y preferentes son simuladas y su importe impidiese o dificultase la efectividad del d&eacute;bito, se remitir&aacute;n las actuaciones al servicio jur&iacute;dico para el ejercicio, en su caso, de las acciones que procedan, incluida la exigencia de responsabilidades en v&iacute;a civil o penal. En atenci&oacute;n a las circunstancias concurrentes y en aras a la mejor posibilidad de cobro, podr&aacute; aguardarse al resultado de tales acciones para proseguir los tr&aacute;mites de la enajenaci&oacute;n.</p>

<p class="articulo"><b><a name="a112">Art&iacute;culo 112.</a></b> Lotes.</p>
<p>1. Los bienes muebles trabados podr&aacute;n distribuirse en lotes, integrando en cada uno de estos los que sean de an&aacute;loga naturaleza, atendida su clase y el aprovechamiento o servicio de que sean susceptibles.</p>
<p>2. Se formar&aacute; un solo lote con aquellos bienes muebles embargados sobre los cuales se haya constituido una misma hipoteca mobiliaria o est&eacute;n afectos a un mismo contrato de prenda con o sin desplazamiento de la posesi&oacute;n.</p>
<p>3. Asimismo, se formar&aacute;n lotes, aunque no se trate de bienes de una misma naturaleza, cuando se estime conveniente a fin de obtener mayores facilidades para la concurrencia de licitadores.</p>

<p class="articulo"><b><a name="a113">Art&iacute;culo 113.</a></b> Formas de enajenaci&oacute;n. Concurso.</p>
<p>1. El procedimiento ordinario para la realizaci&oacute;n de los bienes embargados ser&aacute; el de subasta. No obstante, trat&aacute;ndose de bienes muebles o semovientes el director provincial podr&aacute; autorizar su enajenaci&oacute;n por concurso, cuando las circunstancias concurrentes, el volumen o el valor de los bienes as&iacute; lo aconsejen.</p>
<p>2. En la enajenaci&oacute;n por concurso la providencia en que se apruebe especificar&aacute; el lugar en que deban presentarse las proposiciones, la fianza que se debe prestar y la forma de pago; adem&aacute;s podr&aacute; establecer que la enajenaci&oacute;n se realice mediante una sola licitaci&oacute;n verbal, sin admitirse posturas en sobre cerrado. Podr&aacute; asimismo exigir condiciones especiales para la adjudicaci&oacute;n, referidas tanto a las caracter&iacute;sticas profesionales que deban reunir los concursantes como a la retirada de los bienes enajenados. En el anuncio del concurso se especificar&aacute;n tales extremos.</p>
<p>3. Transcurridos cinco d&iacute;as h&aacute;biles desde la finalizaci&oacute;n del plazo de admisi&oacute;n de proposiciones, el Director Provincial de la Tesorer&iacute;a General de la Seguridad Social proceder&aacute; a adjudicar el concurso o a declararlo desierto. La adjudicaci&oacute;n, en su caso, se efectuar&aacute; en favor de la oferta m&aacute;s ventajosa, teniendo en cuenta no s&oacute;lo el aspecto econ&oacute;mico, sino tambi&eacute;n el cumplimiento de las condiciones especiales exigidas en la convocatoria. El adjudicatario no podr&aacute; reservarse el derecho a ceder a terceros.</p>
<p>4. En lo no previsto para el concurso en este apartado, se estar&aacute; a lo establecido para la enajenaci&oacute;n por subasta.</p>

<p class="articulo"><b><a name="a114">Art&iacute;culo 114.</a></b> Capacidad para licitar.</p>
<p>Con excepci&oacute;n del personal de la unidad recaudaci&oacute;n ejecutiva, de los tasadores, de los depositarios de los bienes y de los funcionarios directamente implicados en el procedimiento de apremio, podr&aacute; tomar parte en la subasta o concurso, por s&iacute; o por medio de representante, cualquier persona que posea capacidad de obrar con arreglo a derecho y que no tenga para ello impedimento o restricci&oacute;n legal.</p>

<p class="articulo"><b><a name="a115">Art&iacute;culo 115.</a></b> Competencia para acordar la enajenaci&oacute;n.</p>
<p>1. La enajenaci&oacute;n y la forma en que deba practicarse se decretar&aacute; mediante providencia del director provincial en cuya demarcaci&oacute;n territorial se encuentren los inmuebles o se hallen depositados los muebles. Dicha providencia se dictar&aacute; a propuesta de la unidad de recaudaci&oacute;n ejecutiva que hubiese efectuado el embargo, que requerir&aacute; la autorizaci&oacute;n del Director Provincial del que dependa si la enajenaci&oacute;n hubiera de efectuarse en otra provincia.</p>
<p>2. No obstante, cuando las circunstancias as&iacute; lo aconsejen, el Director General de la Tesorer&iacute;a General de la Seguridad Social podr&aacute; autorizar a una Direcci&oacute;n Provincial la enajenaci&oacute;n de bienes ubicados o depositados en provincias distintas.</p>

<p class="articulo"><b><a name="a116">Art&iacute;culo 116.</a></b> Providencia de subasta.</p>
<p>1. La providencia por la que se decrete la venta por subasta determinar&aacute; el plazo para presentar ofertas, que ser&aacute; al menos de un mes, as&iacute; como el d&iacute;a, hora y lugar en que &eacute;stas se har&aacute;n p&uacute;blicas y el tipo de subasta.</p>
<p>2. Dicha providencia ser&aacute; notificada al deudor, a su c&oacute;nyuge, al depositario de los bienes embargados, a los condue&ntilde;os, a los acreedores hipotecarios y pignoraticios y a los titulares de anotaciones de embargo practicadas con anterioridad al derecho de la Seguridad Social.</p>
<p>Cuando se trate de subastar el derecho de traspaso del local de negocio o el derecho de cesi&oacute;n del contrato de arrendamiento, la notificaci&oacute;n se efectuar&aacute;, adem&aacute;s, al arrendador, al cedente o al administrador de la finca cuando proceda, con los requisitos y a los efectos previstos en la <a href="l29-1994.html">Ley 29/1994</a>, de 24 de noviembre, de Arrendamientos Urbanos.</p>
<p>En todas las notificaciones se har&aacute; constar que, en cualquier momento anterior al de la adjudicaci&oacute;n de los bienes, estos podr&aacute;n liberarse pagando la totalidad de la deuda perseguida, incluidos el recargo, intereses y las costas del procedimiento.</p>

<p class="articulo"><b><a name="a117">Art&iacute;culo 117.</a></b> Anuncio de subasta.</p>
<p>1. La subasta se publicar&aacute; en el tabl&oacute;n de anuncios de la Direcci&oacute;n Provincial, de sus dependencias y de los ayuntamientos, en cuyas demarcaciones se hallen los bienes.</p>
<p>Cuando el valor de los bienes supere la cuant&iacute;a que se fije por resoluci&oacute;n del Director General de la Tesorer&iacute;a General de la Seguridad Social, el anuncio de la subasta deber&aacute; insertarse, adem&aacute;s, en el bolet&iacute;n oficial de la provincia o bolet&iacute;n oficial de la comunidad aut&oacute;noma correspondiente.</p>
<p>Cuando, a juicio del Director Provincial de la Tesorer&iacute;a General de la Seguridad Social, sea conveniente para el fin perseguido y resulte proporcionado con el valor de los bienes, podr&aacute; publicarse tambi&eacute;n el anuncio de la subasta en medios de comunicaci&oacute;n de gran difusi&oacute;n o en publicaciones especializadas.</p>
<p>2. En el anuncio de la subasta se har&aacute; constar:</p>
<ol type="a">
<li><p>Descripci&oacute;n de los bienes o lotes de bienes, su titularidad y tipo de subasta, as&iacute; como lugar donde est&eacute;n ubicados o depositados los bienes o los t&iacute;tulos de propiedad disponibles y d&iacute;as y horas en que podr&aacute;n ser examinados.</p><p>Cuando se trate de bienes inscribibles en registros p&uacute;blicos, se advertir&aacute; expresamente que los licitadores habr&aacute;n de conformarse con los t&iacute;tulos de propiedad que se hayan aportado al expediente, 
    y no tendr&aacute;n derecho a exigir otros; que, de no estar inscritos los bienes en el Registro, el certificado de adjudicaci&oacute;n o, en su caso, la escritura p&uacute;blica de venta, son t&iacute;tulos mediante los cuales puede efectuarse la inmatriculaci&oacute;n en los t&eacute;rminos prevenidos por el <a href="lh.t6.html#a199">art&iacute;culo 199</a>.b de la Ley Hipotecaria, y que, en los dem&aacute;s casos en que sea preciso, habr&aacute;n de proceder, si les interesa, como dispone el <a href="lh.t6.html#t6">ttulo VI</a> de dicha Ley.</p></li>
<li><p>Expresi&oacute;n de las cargas, grav&aacute;menes, situaciones jur&iacute;dicas y titulares de estos que, en su caso, afecten a los bienes y hayan de quedar subsistentes, sin aplicarse a su extinci&oacute;n el precio de la adjudicaci&oacute;n.</p></li>
<li><p>Que las posturas anteriores a la celebraci&oacute;n de la subasta deber&aacute;n presentarse en sobre cerrado y conforme al modelo oficial establecido al efecto por la Tesorer&iacute;a General de la Seguridad Social.</p></li>
<li><p>Plazo para la presentaci&oacute;n de las posturas y lugar, d&iacute;a y hora de celebraci&oacute;n de la subasta.</p></li>
<li><p>Obligaci&oacute;n de acompa&ntilde;ar a cada postura cheque certificado, visado o conformado por el librado, extendido a nombre de la Tesorer&iacute;a General de la Seguridad Social, por importe, en todo caso, del 25 % del tipo de subasta.</p></li>
<li><p>Posibilidad de presentar posturas verbales superiores al 75 % del tipo de enajenaci&oacute;n en el acto de celebraci&oacute;n de la subasta, constituyendo en el acto un dep&oacute;sito del 30 % de dicho tipo fijado para la subasta, a no ser que se hubiera presentado previamente postura en sobre cerrado con su correspondiente dep&oacute;sito.</p></li>
<li><p>Obligaci&oacute;n del adjudicatario de abonar, mediante ingreso en cuenta, cheque conformado expedido a nombre de Tesorer&iacute;a General de la Seguridad Social, o transferencia bancaria, la diferencia entre el precio de la adjudicaci&oacute;n y el importe del dep&oacute;sito constituido, dentro de los cinco d&iacute;as h&aacute;biles siguientes al de dicha adjudicaci&oacute;n, perdiendo el dep&oacute;sito en otro caso.</p></li>
<li><p>Advertencia de que la subasta se suspender&aacute; en cualquier momento anterior a la adjudicaci&oacute;n de los bienes si se hace el pago de la deuda, intereses en su caso, recargos y costas del procedimiento, y se proceder&aacute;, en su caso, a la devoluci&oacute;n de los cheques que se hubieran formalizado para la constituci&oacute;n del dep&oacute;sito.</p></li>
<li><p>Exhortaci&oacute;n al deudor del derecho que le asiste a presentar tercero que mejore las posturas hechas en el acto de la subasta, conforme al apartado 5 del <a href="#a120">art&iacute;culo 120</a>, en el plazo de tres d&iacute;as h&aacute;biles contados a partir de la fecha de su celebraci&oacute;n.</p></li>
<li><p>Que la Tesorer&iacute;a General de la Seguridad Social podr&aacute; ejercitar el derecho de tanteo en los t&eacute;rminos establecidos en el <a href="#a121">art&iacute;culo 121.</a></p></li>
</ol>

<p class="articulo"><b><a name="a118">Art&iacute;culo 118.</a></b> Presentaci&oacute;n de posturas en sobre cerrado.</p>
<p>1. Entre la convocatoria y el d&iacute;a h&aacute;bil inmediatamente anterior a la celebraci&oacute;n de la subasta, los licitadores presentar&aacute;n sus posturas en sobre cerrado e independiente para cada bien o lote de bienes, indic&aacute;ndose en su exterior el n&uacute;mero de dicho bien o lote, e incluyendo en su interior copia del documento nacional de identidad o, si se trata de extranjeros, de su documento de identificaci&oacute;n y de la acreditaci&oacute;n de la representaci&oacute;n con que, en su caso, se act&uacute;e, as&iacute; como el importe de la postura con la firma del interesado.</p>
<p>2. Simult&aacute;neamente a la presentaci&oacute;n de la oferta, el licitador deber&aacute; constituir dep&oacute;sito mediante cheque certificado, visado o conformado por el librado, por importe, en todo caso, del 25 % del tipo establecido para la enajenaci&oacute;n del bien de que se trate. El cheque ser&aacute; nominativo a favor de la Tesorer&iacute;a General de la Seguridad Social, y deber&aacute; reunir los requisitos establecidos en el <a href="rd_1415_2004_recaudacion_ss_001.html#a022">art&iacute;culo 22</a>. En la certificaci&oacute;n, conformidad o visado expedido por el librado, se har&aacute; constar que se garantiza la existencia de fondos suficientes en la cuenta del librador, oblig&aacute;ndose 
el librado a retener el importe para su pago hasta 10 d&iacute;as, como m&iacute;nimo, posteriores a la fecha en que se hagan p&uacute;blicas las ofertas presentadas.</p>
<p>3. Tanto las ofertas como la constituci&oacute;n de los dep&oacute;sitos deber&aacute;n realizarse, en todo caso, en la sede de la Direcci&oacute;n Provincial de la Tesorer&iacute;a General de la Seguridad Social en la que se tramite el expediente.</p>
<p>A efectos de posibles adjudicaciones, en el justificante que acredite haber presentado oferta se har&aacute; constar la hora y minuto en que &eacute;sta se haya realizado, as&iacute; como el n&uacute;mero de orden que le haya correspondido.</p>

<p class="articulo"><b><a name="a119">Art&iacute;culo 119.</a></b> Constituci&oacute;n de la mesa de subasta.</p>
<p>La mesa de subasta estar&aacute; compuesta por el Director Provincial de la Tesorer&iacute;a General de la Seguridad Social o titular del &oacute;rgano o unidad en quien delegue, que actuar&aacute; como presidente; por el jefe de la unidad de recaudaci&oacute;n ejecutiva que tenga a su cargo el expediente ejecutivo; por el Interventor Delegado en la Direcci&oacute;n Provincial de la Tesorer&iacute;a General de la Seguridad Social, y por un funcionario que a tal efecto designe el Director Provincial, que actuar&aacute; como secretario.</p>
<p>Cualquier miembro de la mesa podr&aacute; ser sustituido por el funcionario que designe el Director Provincial de la Tesorer&iacute;a General de la Seguridad Social y, en su caso, el Interventor Delegado.</p>
<p>En lo no previsto en este reglamento, la mesa de subasta sujetar&aacute; su actuaci&oacute;n a las previsiones contenidas en el cap&iacute;tulo II del t&iacute;tulo II de la Ley 30/1992, de 26 de noviembre, de R&eacute;gimen Jur&iacute;dico de las Administraciones P&uacute;blicas y del Procedimiento Administrativo Com&uacute;n.</p>

<p class="articulo"><b><a name="a120">Art&iacute;culo 120.</a></b> Celebraci&oacute;n de subasta y adjudicaci&oacute;n de bienes.</p>
<p>1. Constituida la mesa, el acto de la subasta dar&aacute; comienzo con la lectura p&uacute;blica de las relaciones de bienes o lotes de estos, as&iacute; como de las dem&aacute;s condiciones reguladoras de la subasta.</p>
<p>2. Si en el acto de celebraci&oacute;n de subasta concurriese alguna persona interesada en participar en la licitaci&oacute;n que no hubiera presentado en plazo postura en sobre cerrado ni constituido el dep&oacute;sito necesario, podr&aacute; ser admitida a participar en ella si constituye en el acto un dep&oacute;sito del 30 % del tipo fijado para la subasta. A tal fin, se abrir&aacute; un plazo por el tiempo imprescindible para que los que deseen licitar constituyan el dep&oacute;sito necesario. No ser&aacute; admitida como licitador ninguna persona desde que la mesa haya hecho p&uacute;blica la existencia de posturas presentadas por escrito.</p>
<p>3. Hecha p&uacute;blica por la presidencia la existencia o no de ofertas presentadas por escrito, con indicaci&oacute;n de los lotes o bienes a que afecten, con car&aacute;cter previo a la apertura de los sobres que las contengan convocar&aacute; a los licitadores para que formulen de viva voz posturas superiores al 75 % del tipo de tasaci&oacute;n, con la participaci&oacute;n, en su caso, de los que presentaron su oferta en sobre cerrado, que se identificar&aacute;n en este momento, y se anunciar&aacute;n por el secretario las sucesivas posturas que vayan haci&eacute;ndose con sujeci&oacute;n a los tramos fijados. La puja se dar&aacute; por terminada cuando, repetida hasta por tercera vez la m&aacute;s alta, 
no haya quien la supere, adjudic&aacute;ndose el bien al mejor postor, si no hubiese ofertas en sobre cerrado.</p>
<p>Las posturas verbales que se vayan formulando deber&aacute;n guardar una diferencia entre ellas de, al menos, el dos por ciento del tipo de subasta.</p>
<p>4. Si se hubiesen presentado ofertas en sobre cerrado, y concluida la formulaci&oacute;n de ofertas verbales, el secretario proceder&aacute; a la apertura de los sobres presentados y expondr&aacute; ante la mesa y en voz alta las pujas que se hubiesen efectuado siempre que superen la postura m&aacute;xima alcanzada verbalmente por cualquier licitador.</p>
<p>Hecha p&uacute;blica la postura m&aacute;s alta, se declarar&aacute; adjudicado el bien o lote de bienes al mejor postor.</p>
<p>Si coincidiesen como mejor postura varias de las ofertadas, se dar&aacute; preferencia en la adjudicaci&oacute;n a la presentada por escrito, y si concurriesen dos de esta naturaleza, a la registrada en primer lugar.</p>
<p>5. En caso de que no se hubieran realizado posturas verbales, el secretario expondr&aacute; ante la mesa y en voz alta las posturas que se hubiesen realizado por escrito, observ&aacute;ndose las siguientes reglas para la adjudicaci&oacute;n de los bienes subastados:</p>
<ol type="a">
<li><p>Se aprobar&aacute; el remate en favor de la mejor postura, cuando esta supere el 60 % del tipo de la subasta o cuando, siendo inferior, cubra al menos el importe de la deuda, incluyendo recargos, intereses y costas causadas.</p></li>
<li><p>Tambi&eacute;n podr&aacute; aprobarse el remate en favor de una mejor postura inferior al 60 % y que no cubra el importe adeudado, siempre que supere al menos el 25 % del tipo de subasta, mediante resoluci&oacute;n motivada del Director Provincial de la Tesorer&iacute;a General de la Seguridad Social.</p></li>
<li><p>Si coincidiesen como mejor postura varias de las ofertadas, se dar&aacute; preferencia en la adjudicaci&oacute;n a la registrada en primer lugar.</p></li>
<li><p>Si la mejor postura fuera inferior al 75 % del tipo de subasta y no cubriese el importe de la deuda, el deudor podr&aacute; presentar a un tercero que la mejore al menos hasta dicho l&iacute;mite y que acredite el ingreso &iacute;ntegro del importe ofrecido en el plazo de tres d&iacute;as h&aacute;biles; en este caso, se aprobar&aacute; el remate en favor del tercero.</p></li>
</ol>
<p>6. Sin interrupci&oacute;n, en forma sucesiva y en las mismas condiciones, se ir&aacute;n subastando los lotes o bienes por el orden establecido y, si para alguno no hubiera postor, se pasar&aacute; al que siga. El acto se dar&aacute; por terminado tan pronto como con el importe de los bienes adjudicados se cubra la totalidad de las deudas exigibles al deudor, incluido el principal, los recargos, los intereses y las costas.</p>
<p>7. Los bienes subastados que no resulten adjudicados, o aquellos respecto de los que no se satisfaga en el plazo establecido el precio de remate, podr&aacute;n ser objeto de una segunda subasta que se celebrar&aacute; en las mismas condiciones de la primera, a criterio del Director Provincial de la Tesorer&iacute;a General de la Seguridad Social. Si no se acordase esta segunda subasta, o celebr&aacute;ndose resultase tambi&eacute;n desierta, y los bienes no se adjudicasen a la Tesorer&iacute;a General de la Seguridad Social por los tr&aacute;mites previstos en la <a href="#c3s2">secci&oacute;n II</a> de este cap&iacute;tulo, ser&aacute;n devueltos al apremiado o, en su caso, a quien conste como titular del 
bien o derecho objeto de enajenaci&oacute;n, procedi&eacute;ndose al levantamiento del embargo.</p>
<p>8. Concluido el acto, el secretario de la mesa proceder&aacute; a devolver los dep&oacute;sitos que se hubiesen constituido, conservando los presentados por los adjudicatarios, a quienes prevendr&aacute; para que ingresen la diferencia hasta el precio de la adjudicaci&oacute;n en el plazo de los cinco d&iacute;as h&aacute;biles siguientes.</p>
<p>9. El adjudicatario podr&aacute; ceder su derecho a un tercero que no incurra en prohibici&oacute;n de licitar, mediante comparecencia de ambos ante la Direcci&oacute;n Provincial en el plazo establecido en el apartado anterior, acreditando haber efectuado el pago del precio de adjudicaci&oacute;n.</p>
<p>10. Si el adjudicatario no completase el pago en dicho plazo por los medios se&ntilde;alados en el anuncio de la subasta, perder&aacute; el importe del dep&oacute;sito constituido, que se ingresar&aacute; en firme en la cuenta de recaudaci&oacute;n de la Tesorer&iacute;a General de la Seguridad Social, y quedar&aacute; obligado a resarcirle de los mayores perjuicios que del incumplimiento de tal obligaci&oacute;n se deriven.</p>
<p>11. Finalizada la subasta, se levantar&aacute; acta en la que se har&aacute; constar el desarrollo, incidencias y resultados de la subasta, que ser&aacute; suscrita por todos los miembros de la mesa. En el supuesto previsto en el apartado 5.d, se designar&aacute; adjudicatario provisional, a resultas del derecho que asiste al deudor, al postor que realiz&oacute; la oferta m&aacute;s ventajosa.</p>
<p>12. No perjudicar&aacute; al adjudicatario el pago de la deuda apremiada efectuado con posterioridad a la adjudicaci&oacute;n de los bienes enajenados.</p>

<p class="articulo"><b><a name="a121">Art&iacute;culo 121.</a></b> Derecho de tanteo a favor de la Tesorer&iacute;a General de la Seguridad Social.</p>
<p>La Direcci&oacute;n Provincial de la Tesorer&iacute;a General de la Seguridad Social podr&aacute; ejercitar derecho de tanteo en todas las subastas, con anterioridad a la emisi&oacute;n del certificado de adjudicaci&oacute;n o de la escritura p&uacute;blica de venta y en el plazo m&aacute;ximo de 30 d&iacute;as; en este caso, se adjudicar&aacute; el bien subastado, notific&aacute;ndose as&iacute; al deudor y al adjudicatario, al que se devolver&aacute; el dep&oacute;sito que hubiera constituido, y, en su caso, el resto del precio satisfecho.</p>

<p class="articulo"><b><a name="a122">Art&iacute;culo 122.</a></b> Actuaciones posteriores a la adjudicaci&oacute;n.</p>
<p>1. Una vez pagado el precio de remate en el plazo establecido, el Director Provincial de la Tesorer&iacute;a General de la Seguridad Social, sin perjuicio de lo previsto en el apartado 2, emitir&aacute; certificado de la adjudicaci&oacute;n, en el que se har&aacute; constar la aprobaci&oacute;n del remate y la identificaci&oacute;n del adjudicatario, la descripci&oacute;n de los bienes enajenados y las cargas y grav&aacute;menes a que estuvieran afectos, la identificaci&oacute;n del deudor, el importe de las deudas objeto de ejecuci&oacute;n y el valor de adjudicaci&oacute;n del bien. Asimismo se har&aacute; constar, en su caso, que queda extinguida la anotaci&oacute;n registral del embargo que haya dado 
lugar a la enajenaci&oacute;n, libr&aacute;ndose con el certificado mandamiento de cancelaci&oacute;n de las cargas posteriores a dicha anotaci&oacute;n, conforme a lo previsto en la legislaci&oacute;n reguladora del registro p&uacute;blico en que se hubiera practicado.</p>
<p>2. Si el bien adjudicado fuera inmueble, antes de la emisi&oacute;n del certificado la Direcci&oacute;n Provincial comprobar&aacute; si se han observado todas las formalidades legales en la sustanciaci&oacute;n del expediente de apremio, requiriendo al efecto informe del servicio jur&iacute;dico, y dispondr&aacute; en su caso lo necesario para subsanar los defectos que se observen. Dicho certificado incluir&aacute;, adem&aacute;s de los extremos requeridos en el apartado anterior, los relativos a la ubicaci&oacute;n del inmueble y todas aquellas circunstancias que, en su caso, sean precisas para su inscripci&oacute;n con arreglo a la legislaci&oacute;n hipotecaria La certificaci&oacute;n as&iacute; 
emitida ser&aacute; t&iacute;tulo suficiente para la inscripci&oacute;n o inmatriculaci&oacute;n de la adquisici&oacute;n a favor del adjudicatario en el Registro de la Propiedad.</p>
<p>Si el adjudicatario solicita el otorgamiento de escritura de venta del inmueble adjudicado, con car&aacute;cter previo al otorgamiento de la escritura se remitir&aacute; el expediente al servicio jur&iacute;dico para que se emita el preceptivo informe, que deber&aacute; ser formulado en el plazo de cinco d&iacute;as a partir de la fecha de recepci&oacute;n del expediente de referencia. El director provincial dispondr&aacute; lo necesario para que se subsanen los defectos que se observen.</p>
<p>Una vez devuelto el expediente por el servicio jur&iacute;dico, con informe de haberse observado las formalidades legales en el procedimiento de apremio, deber&aacute;n ser otorgadas las escrituras de venta de los inmuebles que hubieran sido enajenados, dentro de los 15 d&iacute;as siguientes, previa citaci&oacute;n a los deudores o sus representantes si los hubiese, o por edicto si as&iacute; procede.</p>
<p>Si no comparecieran a la citaci&oacute;n, se otorgar&aacute;n de oficio tales escrituras por el director provincial en nombre de los deudores y a favor de los adjudicatarios, haci&eacute;ndose constar en ellas que queda extinguida la anotaci&oacute;n preventiva hecha en el Registro de la Propiedad a nombre de la Tesorer&iacute;a General de la Seguridad Social.</p>
<p>Asimismo se expedir&aacute; mandamiento de cancelaci&oacute;n de las cargas no preferentes con relaci&oacute;n a los cr&eacute;ditos ejecutados, de acuerdo con lo dispuesto en el <a href="rh.t4.html#a175">art&iacute;culo 175</a>.2 del Reglamento Hipotecario.</p>
<p>3. El documento p&uacute;blico de venta se entregar&aacute; al adjudicatario, y se remitir&aacute; copia a la Agencia Estatal de Administraci&oacute;n Tributaria u &oacute;rgano correspondiente de la Administraci&oacute;n p&uacute;blica competente, a efectos de la liquidaci&oacute;n y pago de los tributos que graven la transmisi&oacute;n de los bienes.</p>
<p>Los adjudicatarios que tengan la condici&oacute;n de empresario o profesional estar&aacute;n facultados, en los t&eacute;rminos dispuestos en el <a href="rd1624-1992.html">Reglamento del Impuesto sobre el Valor A&ntilde;adido</a>, aprobado por el Real Decreto 1624/1992, de 29 de diciembre, para expedir la factura en que se documente la operaci&oacute;n y se repercuta la cuota del impuesto, presentar la declaraci&oacute;n-liquidaci&oacute;n correspondiente, ingresar el importe del impuesto y efectuar, en su caso, la renuncia a las exenciones del <a href="l37-1992.t2.html#a20">art&iacute;culo 20</a>.2 de la Ley 37/1992, de 28 de diciembre, del Impuesto sobre el Valor A&ntilde;adido.</p>
<p>El ejercicio por el adjudicatario de estas facultades deber&aacute; ser manifestado por escrito ante el &oacute;rgano de la Tesorer&iacute;a General de la Seguridad Social que est&eacute; desarrollando el procedimiento de enajenaci&oacute;n, de forma previa o simult&aacute;nea al pago del importe de la adjudicaci&oacute;n.</p>
<p>Los requisitos de las comunicaciones, las obligaciones del adjudicatario, la expedici&oacute;n de la factura, la posible renuncia a la exenci&oacute;n y el pago, en su caso, de la cuota resultante se ajustar&aacute;n a los t&eacute;rminos establecidos en la <a href="rd1624-1992.t10.html#da5">disposici&oacute;n adicional quinta</a> del Reglamento del Impuesto sobre el Valor A&ntilde;adido.</p>
<p>4. Si el bien adjudicado hubiese sido objeto de dep&oacute;sito, se ordenar&aacute; al depositario la entrega inmediata de los bienes al adjudicatario.</p>
<p>5. Los gastos que origine la transmisi&oacute;n de la propiedad del bien adjudicado, incluidos los fiscales y registrales, ser&aacute;n siempre a cargo del adjudicatario.</p>
<p>6. Salvo que existiera embargo u orden de retenci&oacute;n, el sobrante del precio obtenido en la subasta, si lo hubiese, se entregar&aacute; al apremiado o, en su caso, a quien conste como titular del bien o derecho objeto de enajenaci&oacute;n.</p>

<p class="articulo"><b><a name="a123">Art&iacute;culo 123.</a></b> Ejecuci&oacute;n material de subastas p&uacute;blicas por empresas y profesionales especializados.</p>
<p>1. La ejecuci&oacute;n material de la enajenaci&oacute;n por subasta de bienes del deudor podr&aacute; tambi&eacute;n realizarse por empresas o profesionales especializados cuando as&iacute; lo acuerde el Director Provincial de la Tesorer&iacute;a General de la Seguridad Social, previa autorizaci&oacute;n de su Director General.</p>
<p>2. A salvo de lo previsto en este art&iacute;culo, los &oacute;rganos de recaudaci&oacute;n de la respectiva Direcci&oacute;n Provincial mantendr&aacute;n las funciones de gesti&oacute;n recaudatoria que les corresponden seg&uacute;n este reglamento.</p>
<p>En lo dem&aacute;s ser&aacute; aplicable, en los casos a que se refiere este art&iacute;culo, lo dispuesto en general para las subastas, con las particularidades siguientes:</p>
<ol type="a">
<li><p>No ser&aacute; necesario constituir dep&oacute;sito previo para concurrir a la licitaci&oacute;n.</p></li>
<li><p>La licitaci&oacute;n se acomodar&aacute; a los procedimientos espec&iacute;ficos de cada empresa o profesional especializado con el que se hubiese concertado la ejecuci&oacute;n de la subasta. Cualquiera que sea su procedimiento para la realizaci&oacute;n de la subasta, existir&aacute; siempre un m&iacute;nimo de adjudicaci&oacute;n previamente fijado, para cada bien o lote de bienes, por la Tesorer&iacute;a General de la Seguridad Social.</p></li>
<li><p>La mesa de la subasta estar&aacute; presidida en el acto de la licitaci&oacute;n por uno de los componentes previstos para la mesa en la subasta ordinaria, que decidir&aacute; sobre las incidencias que pudieran surgir en su desarrollo.</p></li>
<li><p>Cuando el deudor pague en el acto de la licitaci&oacute;n la deuda, incluidos el recargo, intereses, en su caso, y costas, el representante de la mesa acordar&aacute; la terminaci&oacute;n de la licitaci&oacute;n de bienes correspondiente.</p></li>
</ol>
<p>3. A efectos de lo dispuesto en los apartados anteriores, la Direcci&oacute;n General de la Tesorer&iacute;a General de la Seguridad Social podr&aacute; celebrar directamente conciertos con personas f&iacute;sicas o jur&iacute;dicas especializadas para la ejecuci&oacute;n material de las subastas, siempre que las empresas y profesionales se hallen al corriente de sus obligaciones tributarias y de Seguridad Social impuestas por las disposiciones vigentes y se encuentren en las dem&aacute;s circunstancias establecidas para poder contratar con la Administraci&oacute;n conforme a los art&iacute;culos 15 y siguientes del texto refundido de la Ley de Contratos de las Administraciones P&uacute;blicas, aprobado 
por el Real Decreto Legislativo 2/2000, de 16 de junio.</p>
<p>Los conciertos que se celebren deber&aacute;n determinar las condiciones de las contraprestaciones econ&oacute;micas que deba percibir la empresa o profesional especializado como consecuencia de la realizaci&oacute;n de la prestaci&oacute;n de sus servicios, deber&aacute;n ser autorizados por el Consejo de Ministros y tendr&aacute;n car&aacute;cter temporal.</p>
<p>4. El representante de la mesa de la subasta, al finalizar la licitaci&oacute;n, practicar&aacute; la liquidaci&oacute;n que corresponda referida al producto obtenido, que deber&aacute; ser ingresado en la Tesorer&iacute;a General de la Seguridad Social en el plazo m&aacute;ximo de los 20 d&iacute;as siguientes al de la celebraci&oacute;n de la licitaci&oacute;n.</p>

<br>
<p class="seccion"><a name="c3s2">SECCI&Oacute;N II.</a>  ADJUDICACI&Oacute;N DE BIENES A LA TESORER&Iacute;A GENERAL DE LA SEGURIDAD SOCIAL.</p>

<p class="articulo"><b><a name="a124">Art&iacute;culo 124.</a></b> Normas generales.</p>
<p>1. Cuando alguno o algunos de los bienes embargados no se hubieran adjudicado en los procedimientos de enajenaci&oacute;n previstos en los art&iacute;culos precedentes, se podr&aacute; acordar la adjudicaci&oacute;n a la Tesorer&iacute;a General de la Seguridad Social de los que puedan ser de inter&eacute;s al Servicio Com&uacute;n para el cumplimiento de sus fines, en los t&eacute;rminos y condiciones fijados en este art&iacute;culo y en los siguientes.</p>
<p>2. A efectos de valoraci&oacute;n, la adjudicaci&oacute;n se realizar&aacute; por valor igual al d&eacute;bito perseguido pero sin que exceda del 80 % del valor que sirvi&oacute; de tipo para la enajenaci&oacute;n.</p>
<p>3. La adjudicaci&oacute;n extinguir&aacute; las deudas hasta el importe del valor de la adjudicaci&oacute;n, entreg&aacute;ndose al deudor los justificantes correspondientes, y producir&aacute; el alta de los bienes adjudicados en el inventario de la Seguridad Social.</p>

<p class="articulo"><b><a name="a125">Art&iacute;culo 125.</a></b> Adjudicaci&oacute;n de bienes inmuebles.</p>
<p>1. El Director General acordar&aacute; la adjudicaci&oacute;n de bienes inmuebles a la Tesorer&iacute;a General de la Seguridad Social, a propuesta del director provincial, previo informe del servicio jur&iacute;dico, cuando se justifique su conveniencia para uso administrativo o explotaci&oacute;n patrimonial.</p>
<p>2. Acordada la adjudicaci&oacute;n de inmuebles, se proceder&aacute; a su inscripci&oacute;n en el Registro de la Propiedad en virtud de certificaci&oacute;n expedida por la Direcci&oacute;n Provincial de la Tesorer&iacute;a General, comprensiva de la resoluci&oacute;n del Director General que acuerda la adjudicaci&oacute;n, la descripci&oacute;n y ubicaci&oacute;n de los bienes enajenados y las cargas y grav&aacute;menes a que estuvieran afectos, la identificaci&oacute;n del deudor y el importe de las deudas objeto de ejecuci&oacute;n, el valor de adjudicaci&oacute;n del bien y dem&aacute;s circunstancias que sean precisas para su inscripci&oacute;n con arreglo a la legislaci&oacute;n hipotecaria.</p>
<p>La certificaci&oacute;n tendr&aacute; la eficacia suficiente para producir la inscripci&oacute;n o inmatriculaci&oacute;n, en su caso, a nombre de la Tesorer&iacute;a General de la Seguridad Social.</p>
<p>Practicados los asientos que procedan a nombre de la Tesorer&iacute;a General de la Seguridad Social, el registrador de la propiedad devolver&aacute; a &eacute;sta el original de la certificaci&oacute;n con anotaci&oacute;n de sus honorarios.</p>
<p>3. Asimismo, la Direcci&oacute;n Provincial de la Tesorer&iacute;a General expedir&aacute;, en su caso, mandamiento de cancelaci&oacute;n de las cargas posteriores con relaci&oacute;n a los cr&eacute;ditos ejecutados, de acuerdo con lo dispuesto en la legislaci&oacute;n hipotecaria.</p>

<p class="articulo"><b><a name="a126">Art&iacute;culo 126.</a></b> Adjudicaci&oacute;n de bienes muebles.</p>
<p>Respecto de los bienes muebles no enajenados y cuya adjudicaci&oacute;n se presuma que pudiera interesar a la Tesorer&iacute;a General de la Seguridad Social, el Director Provincial podr&aacute; acordar su adjudicaci&oacute;n a dicho servicio com&uacute;n, previa consulta, en su caso, al posible &oacute;rgano usuario en funci&oacute;n de la previsible utilidad que pudiera reportarle.</p>


<br>
<p class="capitulo"><a name="c4">CAP&Iacute;TULO IV.</a> COSTAS DEL PROCEDIMIENTO.</p>

<p class="articulo"><b><a name="a127">Art&iacute;culo 127.</a></b> Costas del procedimiento.</p>
<p>1. Se entienden por costas en el procedimiento de apremio aquellos gastos que se produzcan con ocasi&oacute;n y por consecuencia de su tramitaci&oacute;n. Las costas causadas, aunque sean anticipadas por la Tesorer&iacute;a General de la Seguridad Social, ser&aacute;n en todo caso a cargo del apremiado, a quien le ser&aacute;n exigidas.</p>
<p>2. Se consideran costas los gastos siguientes:</p>
<ol type="a">
<li><p>Los de investigaci&oacute;n y averiguaci&oacute;n de los elementos que integran el patrimonio del deudor.</p></li>
<li><p>Los derechos de peritos y dem&aacute;s honorarios que deban realizarse a personas que intervengan en el procedimiento, como los devengados con ocasi&oacute;n de valoraciones y enajenaciones de los bienes embargados.</p></li>
<li><p>Las tasas y derechos arancelarios que deban abonarse por la expedici&oacute;n de copias, certificaciones, notas, testimonios y documentos an&aacute;logos que hayan de solicitarse para la adecuada tramitaci&oacute;n del procedimiento, salvo que se aporten por registros y protocolos que los faciliten de forma gratuita.</p></li>
<li><p>Los producidos por el dep&oacute;sito y administraci&oacute;n, en su caso, de los bienes embargados, incluyendo el desmontaje, embalaje, acondicionamiento, transporte, almacenaje, custodia, entretenimiento y conservaci&oacute;n.</p></li>
<li><p>Aquellos otros gastos imprescindibles para la ejecuci&oacute;n, previa autorizaci&oacute;n de la Direcci&oacute;n Provincial de la Tesorer&iacute;a General de la Seguridad Social competente.</p></li>
</ol>
<p>3. No podr&aacute;n incluirse como costas del procedimiento de apremio los gastos ordinarios de los &oacute;rganos y unidades de la Administraci&oacute;n de la Seguridad Social.</p>

<p class="articulo"><b><a name="a128">Art&iacute;culo 128.</a></b> Documentaci&oacute;n, liquidaci&oacute;n y justificantes de pago de las costas del procedimiento.</p>
<p>1. Los documentos justificativos de los gastos originados por las costas causadas en el procedimiento de apremio habr&aacute;n de ser unidos al expediente de apremio.</p>
<p>Ninguna partida de costas podr&aacute; ser exigida al deudor si en el expediente no obran los recibos o justificantes que las acrediten.</p>
<p>2. Cuando el servicio o la gesti&oacute;n que ocasionen las costas se produzcan en virtud de un contrato administrativo, se atender&aacute; a los precios o tarifas se&ntilde;alados en &eacute;ste, en los pliegos de cl&aacute;usulas administrativas, generales o particulares o, en su caso, en el de las prescripciones t&eacute;cnicas, salvo que el contratista haya adquirido la obligaci&oacute;n de fijar con respecto a cada deudor el importe de la contraprestaci&oacute;n.</p>
<p>3. Las costas que afecten a varios deudores y que no sean susceptibles de individualizaci&oacute;n se distribuir&aacute;n entre todos de forma proporcional a sus respectivas deudas.</p>
<p>4. Comprobado el pago de las costas, se entregar&aacute; al deudor un justificante que exprese los conceptos por los que se han satisfecho.</p>
<p>Proceder&aacute; la devoluci&oacute;n de costas satisfechas en los casos de anulaci&oacute;n de la liquidaci&oacute;n o del procedimiento de apremio en que se causaran.</p>


<br>
<p class="capitulo"><a name="c5">CAP&Iacute;TULO V.</a> CR&Eacute;DITOS INCOBRABLES.</p>

<p class="articulo"><b><a name="a129">Art&iacute;culo 129.</a></b> Calificaci&oacute;n.</p>
<p>1. Se calificar&aacute;n administrativamente como incobrables aquellos cr&eacute;ditos que no hayan podido hacerse efectivos por haberse agotado el procedimiento de apremio seguido contra los bienes conocidos y embargables de los sujetos responsables.</p>
<p>Se entender&aacute; que concurren las circunstancias previstas en el p&aacute;rrafo anterior si no existieran m&aacute;s bienes del responsable de la deuda que aquellos respecto de los que ya se hubiesen agotado las posibilidades de enajenaci&oacute;n forzosa, sin adjudicaci&oacute;n a la propia Tesorer&iacute;a General de la Seguridad Social o a un tercero.</p>
<p>No proceder&aacute; la calificaci&oacute;n de un cr&eacute;dito como incobrable en tanto el sujeto responsable del pago de la deuda ejerza una actividad que determine la inclusi&oacute;n y alta de trabajadores en el campo de aplicaci&oacute;n de cualquiera de los reg&iacute;menes del sistema de la Seguridad Social.</p>
<p>2. Corresponde al director provincial u &oacute;rgano en quien delegue la calificaci&oacute;n del cr&eacute;dito como incobrable a propuesta del recaudador ejecutivo, que deber&aacute; acompa&ntilde;ar los informes y actuaciones acreditativos de las circunstancias que la justifiquen, en los t&eacute;rminos que con car&aacute;cter general determine el Director General de la Tesorer&iacute;a General de la Seguridad Social.</p>

<p class="articulo"><b><a name="a130">Art&iacute;culo 130.</a></b> Efectos.</p>
<p>1. La calificaci&oacute;n administrativa de un cr&eacute;dito como incobrable no afecta a la obligaci&oacute;n de pago del responsable de la deuda ni a la sujeci&oacute;n de su patrimonio a dicha responsabilidad, pudiendo seguirse de nuevo el procedimiento de apremio contra aquel o ejercitarse por la Tesorer&iacute;a General de la Seguridad Social cuantas acciones para su cobro le correspondan con arreglo a las leyes, contra quien proceda y deba responder de la deuda por cualquier causa, en tanto no se extinga la acci&oacute;n administrativa para su cobro.</p>
<p>2. Dicha calificaci&oacute;n motivar&aacute; la baja en cuentas del cr&eacute;dito, y se proceder&aacute; a la data de los t&iacute;tulos ejecutivos correspondientes, sin perjuicio de que corresponda a los &oacute;rganos de recaudaci&oacute;n efectuar las comprobaciones oportunas de la persistencia de la situaci&oacute;n de insolvencia y de las posibles adquisiciones de bienes o de nuevas titularidades jur&iacute;dicas por los responsables de la deuda.</p>
<p>3. Si como consecuencia de las comprobaciones a que se refiere el apartado anterior se acreditase la titularidad de bienes ejecutables para el cobro de la deuda, la unidad de recaudaci&oacute;n ejecutiva proseguir&aacute;, sin necesidad de realizar ning&uacute;n tr&aacute;mite previo, el procedimiento de apremio, rehabilit&aacute;ndose el cr&eacute;dito incobrable mediante el correspondiente contra&iacute;do en cuentas.</p>

<p class="articulo"><b><a name="a131">Art&iacute;culo 131.</a></b> Extinci&oacute;n definitiva del cr&eacute;dito incobrable.</p>
<p>Se extinguir&aacute; definitivamente la acci&oacute;n administrativa de cobro de aquellos cr&eacute;ditos calificados incobrables que no hubieran sido objeto de rehabilitaci&oacute;n en el plazo de prescripci&oacute;n.</p>


<br>
<p class="capitulo"><a name="c6">CAP&Iacute;TULO VI.</a> TERCER&Iacute;AS.</p>

<p class="articulo"><b><a name="a132">Art&iacute;culo 132.</a></b> Competencia y clases.</p>
<p>Corresponde a la Tesorer&iacute;a General de la Seguridad Social la resoluci&oacute;n de las tercer&iacute;as que se susciten en el procedimiento de apremio y su interposici&oacute;n ante &eacute;sta ser&aacute; requisito previo para que puedan ejercitarse ante los jueces y tribunales del orden civil.</p>
<p>La tercer&iacute;a s&oacute;lo podr&aacute; fundarse en el dominio de los bienes embargados al deudor o en el derecho del tercerista a ser reintegrado de su cr&eacute;dito con preferencia al perseguido en el expediente de apremio.</p>

<p class="articulo"><b><a name="a133">Art&iacute;culo 133.</a></b> Presentaci&oacute;n y admisi&oacute;n de las reclamaciones en tercer&iacute;a.</p>
<p>1. La reclamaci&oacute;n previa en tercer&iacute;a se formular&aacute; por escrito ante la unidad de recaudaci&oacute;n ejecutiva, acompa&ntilde;ando inexcusablemente los documentos originales en que el tercerista funde su derecho, as&iacute; como copia de estos, si desea que aquellos le sean devueltos previo cotejo. Si no uniese tales documentos al escrito de reclamaci&oacute;n, la unidad de recaudaci&oacute;n ejecutiva requerir&aacute; al tercerista para que en plazo de 10 d&iacute;as proceda a su aportaci&oacute;n, con la advertencia de que, en caso contrario, se le tendr&aacute; por desistido de la reclamaci&oacute;n.</p>
<p>2. No se admitir&aacute;n a tr&aacute;mite las reclamaciones previas en tercer&iacute;a si concurre alguna de las circunstancias siguientes:</p>
<ol type="a">
<li><p>Que la tercer&iacute;a haya sido interpuesta despu&eacute;s de otorgado el documento p&uacute;blico de venta, de realizada la entrega de los bienes muebles en cualquiera de sus modalidades o del acuerdo de adjudicaci&oacute;n de los bienes a la Tesorer&iacute;a General de la Seguridad Social, o trat&aacute;ndose de la de mejor derecho, despu&eacute;s de que la unidad de recaudaci&oacute;n ejecutiva haya recibido el precio de la venta.</p></li>
<li><p>Cuando se trate de segunda o ulterior tercer&iacute;a que se funde en t&iacute;tulos o derechos que poseyera el tercerista al tiempo de interponer la primera.</p></li>
</ol>

<p class="articulo"><b><a name="a134">Art&iacute;culo 134.</a></b> Tramitaci&oacute;n de la tercer&iacute;a.</p>
<p>1. El recaudador ejecutivo calificar&aacute; provisionalmente, sin perjuicio de la resoluci&oacute;n que en definitiva se dicte, la tercer&iacute;a presentada conforme a lo previsto en el art&iacute;culo precedente. Si fuera de mejor derecho, se proseguir&aacute; el procedimiento hasta la realizaci&oacute;n de los bienes. Si fuera de dominio, la presentaci&oacute;n producir&aacute; los siguientes efectos:</p>
<ol type="a">
<li><p>Se adoptar&aacute;n respecto del bien de que se trate las medidas de aseguramiento que mejor correspondan a su naturaleza y a las circunstancias concurrentes.</p></li>
<li><p>Si los bienes objeto de la tercer&iacute;a no pudieran conservarse sin sufrir deterioro o quebranto, el recaudador ejecutivo elevar&aacute; propuesta de enajenaci&oacute;n a la Direcci&oacute;n Provincial de la Tesorer&iacute;a General de la Seguridad Social.</p></li>
<li><p>Tomadas las medidas de aseguramiento procedentes, la unidad de recaudaci&oacute;n ejecutiva suspender&aacute; el procedimiento de apremio en cuanto a los bienes controvertidos, en tanto la tercer&iacute;a se resuelva, sin perjuicio de que dicho procedimiento deba seguirse respecto al resto de los bienes y derechos del deudor.</p></li>
</ol>
<p>2. Ultimados dichos tr&aacute;mites, la reclamaci&oacute;n en tercer&iacute;a y los documentos que han de acompa&ntilde;arla se unir&aacute;n al expediente de apremio y se remitir&aacute;n a la Direcci&oacute;n Provincial de la Tesorer&iacute;a General de la Seguridad Social para su resoluci&oacute;n. Si fuera de mejor derecho, se dar&aacute; traslado de la reclamaci&oacute;n previa al apremiado, al objeto de que pueda aducir alegaciones y aportar documentos u otros elementos de juicio, especialmente los relativos a la cuantificaci&oacute;n y subsistencia del cr&eacute;dito del tercerista.</p>

<p class="articulo"><b><a name="a135">Art&iacute;culo 135.</a></b> Resoluci&oacute;n de la reclamaci&oacute;n en tercer&iacute;a.</p>
<p>1. La reclamaci&oacute;n en tercer&iacute;a se resolver&aacute;, previa la pr&aacute;ctica de la prueba que pueda estimarse oportuna, por el Director Provincial de la Tesorer&iacute;a General de la Seguridad Social en el plazo m&aacute;ximo de tres meses, a contar desde el d&iacute;a en que se promovi&oacute;. Transcurrido dicho plazo sin que haya reca&iacute;do resoluci&oacute;n expresa, podr&aacute; entenderse desestimada a efectos de formular la correspondiente demanda ante los &oacute;rganos jurisdiccionales del orden civil.</p>
<p>2. Si se dictase resoluci&oacute;n estimatoria de la tercer&iacute;a de dominio, se alzar&aacute; el embargo trabado sobre el bien de que se trate, sin perjuicio de la prosecuci&oacute;n del procedimiento de apremio sobre otros bienes del apremiado. Si se estimase la tercer&iacute;a de mejor derecho, se har&aacute; entrega al tercerista del importe en su caso obtenido de la enajenaci&oacute;n, hasta la cantidad suficiente para cubrir el cr&eacute;dito preferente.</p>
<p>3. Transcurridos 20 d&iacute;as a contar desde la notificaci&oacute;n de la resoluci&oacute;n reca&iacute;da o, en su caso, desde el d&iacute;a en que presuntamente se entienda desestimada la tercer&iacute;a con arreglo al apartado 1, proseguir&aacute;n los tr&aacute;mites del procedimiento de apremio que quedaron en suspenso, salvo que el tercerista justifique documentalmente la interposici&oacute;n de demanda judicial ante los &oacute;rganos jurisdiccionales del orden civil en relaci&oacute;n con la tercer&iacute;a presentada ante la Tesorer&iacute;a General de la Seguridad Social.</p>
		  


<br><br><br>


<p class="leyes">DISPOSICIONES ADICCIONALES</p>
<br>


<p class="disposicion"><b><a name="da1">DISPOSICI&Oacute;N ADICIONAL PRIMERA.</a></b> Reg&iacute;menes especiales excluidos de la aplicaci&oacute;n del reglamento.</p>
<p>Lo dispuesto en este reglamento no ser&aacute; de aplicaci&oacute;n a los Reg&iacute;menes Especiales de la Seguridad Social de los Funcionarios Civiles del Estado, Fuerzas Armadas y Funcionarios al Servicio de la Administraci&oacute;n de Justicia, que continuar&aacute;n rigi&eacute;ndose por sus normas espec&iacute;ficas.</p>

<p class="disposicion"><b><a name="da2">DISPOSICI&Oacute;N ADICIONAL SEGUNDA.</a></b> Colaboraci&oacute;n del Instituto Social de la Marina.</p>
<p>El Instituto Social de la Marina colaborar&aacute; con la Tesorer&iacute;a General de la Seguridad Social en el desempe&ntilde;o de la funci&oacute;n recaudatoria en el &aacute;mbito del R&eacute;gimen Especial de la Seguridad Social de los Trabajadores del Mar, con especial referencia al control de las cotizaciones a efectos de despacho de buques por la autoridad mar&iacute;tima competente, seg&uacute;n lo establecido al efecto.</p>

<p class="disposicion"><b><a name="da3">DISPOSICI&Oacute;N ADICIONAL TERCERA.</a></b> Aplicaci&oacute;n del procedimiento administrativo de apremio para la recaudaci&oacute;n ejecutiva de reintegros o exigencia de responsabilidades en favor de los entes gestores de los conceptos de ingreso conjunto con las cuotas de la Seguridad Social.</p>
<p>El procedimiento de apremio regulado en este reglamento ser&aacute; aplicable para la recaudaci&oacute;n ejecutiva de los reintegros o la exigencia de responsabilidades en favor de los entes gestores de los conceptos que se recauden conjuntamente con las cuotas de la Seguridad Social, como consecuencia de la anulaci&oacute;n, reducci&oacute;n o imputaci&oacute;n de responsabilidades al empresario respecto de los derechos reconocidos a los perceptores de los beneficios concedidos por aqu&eacute;llos, en todo lo que no se halle expresamente previsto en sus normas espec&iacute;ficas.</p>

<p class="disposicion"><b><a name="da4">DISPOSICI&Oacute;N ADICIONAL CUARTA.</a></b> Aplicaci&oacute;n de medios t&eacute;cnicos: validez y eficacia de los documentos producidos a trav&eacute;s de estos.</p>
<p>1. Todos los actos definitivos o de tr&aacute;mite de los procedimientos recaudatorios regulados en este reglamento podr&aacute;n ser realizados mediante la aplicaci&oacute;n de t&eacute;cnicas y medios electr&oacute;nicos, inform&aacute;ticos y telem&aacute;ticos, con sujeci&oacute;n a lo dispuesto en la normativa vigente.</p>
<p>2. Los documentos en los que se formalicen o mediante los que se notifiquen a los interesados los citados actos, emitidos, incluida su firma, por medios electr&oacute;nicos, inform&aacute;ticos o telem&aacute;ticos, aprobados por la Secretar&iacute;a de Estado de la Seguridad Social, gozar&aacute;n de plena validez y eficacia, siempre que en &eacute;stos quede garantizada su autenticidad mediante la impresi&oacute;n de los datos que determine la Tesorer&iacute;a General de la Seguridad Social, con sujeci&oacute;n a lo dispuesto en la normativa vigente.</p>

<p class="disposicion"><b><a name="da5">DISPOSICI&Oacute;N ADICIONAL QUINTA.</a></b> Incorporaci&oacute;n al sistema de remisi&oacute;n electr&oacute;nica de datos.</p>
<p>1. Los profesionales colegiados y dem&aacute;s personas que en el ejercicio de su actividad cumplimenten y presenten documentos de cotizaci&oacute;n en representaci&oacute;n de los sujetos responsables del cumplimiento de la obligaci&oacute;n de cotizar deber&aacute;n incorporarse al sistema de remisi&oacute;n electr&oacute;nica de datos regulado en la Orden de 3 de abril de 1995, en los plazos y dem&aacute;s condiciones que se establezcan por la Tesorer&iacute;a General de la Seguridad Social.</p>
<p>2. La incorporaci&oacute;n al Sistema RED para la remisi&oacute;n electr&oacute;nica de datos que se establece en el apartado anterior ser&aacute; determinante para la percepci&oacute;n de la contraprestaci&oacute;n establecida en la disposici&oacute;n adicional cuarta del Reglamento sobre colaboraci&oacute;n de las mutuas de accidentes de trabajo y enfermedades profesionales, aprobado por el Real Decreto 1993/1995, de 7 de diciembre.</p>
<p>No obstante, el Ministerio de Trabajo y Asuntos Sociales podr&aacute; establecer la percepci&oacute;n de un porcentaje m&iacute;nimo de dicha contraprestaci&oacute;n en el supuesto de no incorporaci&oacute;n al Sistema RED por los profesionales y dem&aacute;s personas a que se refiere el apartado anterior.</p>

<p class="disposicion"><b><a name="da6">DISPOSICI&Oacute;N ADICIONAL SEXTA.</a></b> Normas para el pago de determinadas deudas entre la Seguridad Social y el sector p&uacute;blico.</p>
<p>Las transferencias al Estado pendientes de pago, que figuran como obligaciones reconocidas en las cuentas y balances del Instituto Nacional de la Salud y del Instituto Nacional de Servicios Sociales a 31 de diciembre de 1995, derivadas de los servicios transferidos a la Comunidad Aut&oacute;noma del Pa&iacute;s Vasco y la Comunidad Foral de Navarra, ser&aacute;n amortizadas en el plazo m&aacute;ximo de 10 a&ntilde;os a partir del 1 de enero de 1996.</p>
<p>La recuperaci&oacute;n de las deudas del sector p&uacute;blico existentes a 31 de diciembre de 1995 con la Seguridad Social y los pagos efectuados a &eacute;sta como consecuencia de lo establecido en la disposici&oacute;n adicional trig&eacute;sima de la Ley 41/1994, de 30 de diciembre, de Presupuestos Generales del Estado para 1995, se destinar&aacute;n por la Tesorer&iacute;a General de la Seguridad Social a la amortizaci&oacute;n a que se refiere el p&aacute;rrafo anterior.</p>

<p class="disposicion"><b><a name="da7">DISPOSICI&Oacute;N ADICIONAL S&Eacute;PTIMA.</a></b> Certificaciones de descubierto desaparecidas.</p>
<p>En los casos de destrucci&oacute;n, sustracci&oacute;n o extrav&iacute;o de certificaciones de descubierto emitidas por las Direcciones Provinciales de la Tesorer&iacute;a General de la Seguridad Social con anterioridad a noviembre de 1994, se tendr&aacute;n en cuenta las previsiones siguientes:</p>
<ol type="a">
<li><p>El expediente que al efecto debe instruirse en la Direcci&oacute;n Provincial ser&aacute; previo a cualquier otra actuaci&oacute;n, tendr&aacute; car&aacute;cter de urgente y se tramitar&aacute; por el funcionario que el director provincial designe.</p></li>
<li><p>Se notificar&aacute; a los deudores la iniciaci&oacute;n del expediente, advirti&eacute;ndoles que no hagan efectivos los importes a persona alguna que intentase su cobro. Si alguno de los deudores compareciese en el expediente haciendo manifestaciones de inter&eacute;s, se le tomar&aacute; declaraci&oacute;n.</p></li>
<li><p>Tan pronto existan indicios de responsabilidad contra cualquier funcionario o persona extra&ntilde;a a la Administraci&oacute;n de la Seguridad Social, se proseguir&aacute;n las actuaciones que procedan para declarar y sancionar dicha responsabilidad, previa autorizaci&oacute;n de la Direcci&oacute;n General de la Tesorer&iacute;a General de la Seguridad Social.</p></li>
<li><p>Comprobada la inexistencia de responsabilidad, el director provincial decretar&aacute; la nulidad de las certificaciones de descubierto afectadas, y autorizar&aacute; la expedici&oacute;n de duplicados de tales t&iacute;tulos, d&aacute;ndose traslado de lo actuado a los deudores afectados.</p></li>
</ol>



<br><br><br>


<p class="leyes">DISPOSICIONES TRANSITORIAS</p>
<br>


<p class="disposicion"><b><a name="dt1">DISPOSICI&Oacute;N TRANSITORIA PRIMERA.</a></b> &Aacute;mbito de aplicaci&oacute;n temporal.</p>
<p>1. Los recargos e intereses de demora previstos en este reglamento se aplicar&aacute;n a las cuotas y dem&aacute;s conceptos de recaudaci&oacute;n conjunta que se devenguen a partir del 1 de junio de 2004. Tambi&eacute;n ser&aacute;n de aplicaci&oacute;n a las cuotas resultantes de las regularizaciones de los colectivos de artistas y profesionales taurinos, as&iacute; como a los recursos distintos a cuotas, cuando las reclamaciones correspondientes se emitan a partir del 1 de junio de 2004.</p>
<p>Los actos y procedimientos de gesti&oacute;n recaudatoria que se sigan respecto de las cuotas, conceptos de recaudaci&oacute;n conjunta y recursos distintos a cuotas a que se refiere el p&aacute;rrafo anterior se regir&aacute;n, en todo caso, por lo dispuesto en este reglamento.</p>
<p>2. Los actos y procedimientos de gesti&oacute;n recaudatoria de cuotas, conceptos de recaudaci&oacute;n conjunta y dem&aacute;s recursos de la Seguridad Social, iniciados con anterioridad al 1 de junio de 2004, se regir&aacute;n por lo dispuesto en la normativa anterior hasta la emisi&oacute;n de la providencia de apremio.</p>
<p>Las actuaciones ejecutivas posteriores a la emisi&oacute;n de la providencia de apremio se seguir&aacute;n de acuerdo con las disposiciones establecidas en este reglamento.</p>
<p>3. Sin perjuicio de lo dispuesto en el apartado 1, el procedimiento recaudatorio que debe seguirse en caso de aplazamientos incumplidos a partir del 1 de junio de 2004 se regir&aacute; por lo previsto en este reglamento que igualmente se aplicar&aacute; a las solicitudes pendientes de resoluci&oacute;n a su entrada en vigor.</p>
<p>4. A efectos de lo dispuesto en los apartados anteriores, los actos y tr&aacute;mites realizados por los &oacute;rganos de recaudaci&oacute;n en los procedimientos promovidos ante ellos de acuerdo con la normativa anterior ser&aacute;n v&aacute;lidos en los nuevos procedimientos administrativos que se inicien o contin&uacute;en.</p>
<p>5. La exacci&oacute;n de las costas procesales prevista en el <a href="rd_1415_2004_recaudacion_ss_002.html#a081">art&iacute;culo 81</a>, que ya hubiera sido iniciada con anterioridad a su entrada en vigor, continuar&aacute; tramit&aacute;ndose por las normas procesales comunes.</p>

<p class="disposicion"><b><a name="dt2">DISPOSICI&Oacute;N TRANSITORIA SEGUNDA.</a></b> Estructura org&aacute;nica.</p>
<p>En tanto se establezca la estructura de las unidades administrativas en las respectivas Direcciones Provinciales de la Tesorer&iacute;a General de la Seguridad Social, en la forma prevista en el art&iacute;culo 7 del Real Decreto 1314/1984, de 20 de junio, por el que se regula la estructura y competencias de la Tesorer&iacute;a General de la Seguridad Social, seg&uacute;n redacci&oacute;n dada por la disposici&oacute;n adicional segunda del Real Decreto 469/2003, de 25 de abril, por el que se modifican parcialmente la estructura org&aacute;nica y las funciones del Instituto Nacional de la Seguridad Social y de la Tesorer&iacute;a General de la Seguridad Social, continuar&aacute;n subsistentes la estructura 
org&aacute;nica y los puestos de trabajo de las unidades de recaudaci&oacute;n ejecutiva actuales, en los t&eacute;rminos previstos en la disposici&oacute;n transitoria &uacute;nica del citado Real Decreto 469/2003, de 25 de abril.</p>

<p class="disposicion"><b><a name="dt3">DISPOSICI&Oacute;N TRANSITORIA TERCERA.</a></b> Mantenimiento de las declaraciones de insolvencia en los expedientes de quiebra y de suspensi&oacute;n de pagos.</p>
<p>Ser&aacute; circunstancia suficiente para la consideraci&oacute;n del deudor principal como insolvente, a efectos de exigir el pago de la deuda al responsable subsidiario, la declaraci&oacute;n de quiebra o la calificaci&oacute;n de la insolvencia como definitiva en expediente de suspensi&oacute;n de pagos, declaradas de conformidad con la legislaci&oacute;n anterior a la entrada en vigor de la <a href="l22-2003.html">Ley 22/2003</a>, de 9 de julio, Concursal.</p>



<br><br><br>


<p class="leyes">DISPOSICIONES FINALES</p>
<br>


<p class="disposicion"><b><a name="df1">DISPOSICI&Oacute;N FINAL PRIMERA.</a></b> Aplicaci&oacute;n supletoria del Reglamento General de Recaudaci&oacute;n del Estado.</p>
<p>En lo no previsto en este reglamento y en las disposiciones de desarrollo que al efecto se dicten, se aplicar&aacute; a la recaudaci&oacute;n de los recursos del sistema de la Seguridad Social, supletoriamente, el Reglamento General de Recaudaci&oacute;n del Estado, si bien las referencias que en &eacute;ste se efect&uacute;an al Ministerio de Hacienda, Direcci&oacute;n General de Recaudaci&oacute;n, Delegaciones de Econom&iacute;a y Hacienda y dem&aacute;s &oacute;rganos de recaudaci&oacute;n se entender&aacute;n hechas, respectivamente, al Ministerio de Trabajo y Asuntos Sociales, a la Direcci&oacute;n General de la Tesorer&iacute;a General de la Seguridad Social, a las Direcciones Provinciales 
y a los dem&aacute;s &oacute;rganos de recaudaci&oacute;n de la Seguridad Social, que tengan atribuidas funciones an&aacute;logas en materia recaudatoria.</p>

<p class="disposicion"><b><a name="df2">DISPOSICI&Oacute;N FINAL SEGUNDA.</a></b> Facultad de desarrollo.</p>
<p>Se faculta al Ministro de Trabajo y Asuntos Sociales para dictar, en el &aacute;mbito de sus competencias, las disposiciones necesarias para la aplicaci&oacute;n y desarrollo de este reglamento.</p>


<p><br></p>


						<!-- InstanceEndEditable -->
						</td>
						</tr>
						</table>
					</td>
				</tr>
				<tr>
					<td><div align="center"><a href="../paginas/index.html"><img src="../imagenes/logoico.gif" width="120" height="120" border="0"></a></div></td>
				</tr>
				<tr>
					<td><div><img src="../imagenes/forma_abajo.gif" width="840" height="42"></div></td>
				</tr>
			</table>
    </td>
  </tr>
	<tr>
		<td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0">
				<tr>
					<td colspan="7" height="20" background="../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td width="20" height="40" background="../imagenes/naranja.gif"></td>
					<td width="160" height="40"><a href="#ini"><img src="../imagenes/bot_ini.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><a href="../paginas/leyes.html"><img src="../imagenes/bot_lis.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Indice1" --><a href="rd_1415_2004_recaudacion_ss.html"><!-- InstanceEndEditable --><img src="../imagenes/bot_ind.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Indice2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Ant1" --><a href="rd_1415_2004_recaudacion_ss_002.html"><!-- InstanceEndEditable --><img src="../imagenes/bot_ant.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Ant2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Sig1" --><!-- InstanceEndEditable --><img src="../imagenes/bot_sig.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Sig2" --><!-- InstanceEndEditable --></td>
					<td width="20" height="40" background="../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td colspan="7" height="20" background="../imagenes/naranja.gif"></td>
				</tr>
			</table>
		</td>
	</tr>
</table>


<a name="fin"></a>

</body>
<!-- InstanceEnd --></html>
