<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/leyes.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->

<link href="../estilos/leyes.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="../favicon.ico">

<script type="text/javascript" language="JavaScript1.2" src="../menu/apymenu.js"></script>
<script type="text/JavaScript" language="JavaScript1.2" src="../menu/leyes.js"></script>


<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>

</head>



<body text="#000000" leftmargin="0" topmargin="0">

<a name="ini"></a>


<table border="0" cellpadding="0" cellspacing="0">
  <tr> 
    <td width="840"><a href="../paginas/index.html"><img src="../imagenes/cabecera.gif" width="840" height="160" border="0"></a></td>
    <td rowspan="3" background="../imagenes/naranja.gif" width="163">&nbsp;</td>
  </tr>
  <tr> 
    <td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0" background="../imagenes/ppal.gif">
				<tr>
          <td background="../imagenes/naranja.gif" height="8"></td>
				</tr>
		    <tr>
					<td><div><img src="../imagenes/forma_arriba.gif" width="840" height="42"></div></td>
				</tr>
				<tr>
					<td width="840">
						<table cellpadding="16" class="normal" align="justify">
						<tr>
						<td>
						<!-- InstanceBeginEditable name="Edit1" --> 


<p class="leyes">
<a href="rd_2720_1998_contratos_temporales.html">
<b>Real Decreto por el que se desarrolla el art&iacute;culo 15 del Estatuto de los Trabajadores en 
materia de contratos de duraci&oacute;n determinada.<br>
(Aprobado por Real Decreto 2720/1998, de 18 Diciembre).</b></a>
<br>Fecha Publicaci&oacute;n BOE: ??????
<br><br>
Actualizado con Todas las Modificaciones, la &uacute;ltima el 16-11-2001</p>


<br> <br> <br>


<p class="capitulo"><a name="c1">CAP&Iacute;TULO I.</a> CONTRATOS DE DURACI&Oacute;N DETERMINADA.</p>

<p class="articulo"><b><a name="a01">Art&iacute;culo 1.</a></b> Supuestos de contratos de duraci&oacute;n determinada.</p>

<p>De conformidad con lo establecido en el apartado 1 del <a href="rdl_1_1995_estatuto_trabajadores_001.html#a15">art&iacute;culo 15</a> de la Ley del Estatuto de los Trabajadores, texto refundido aprobado por Real Decreto legislativo 1/1995, de 24 de marzo, se podr&aacute;n celebrar contratos de duraci&oacute;n determinada en los siguientes supuestos:</p>
<ol type="a">
<li><p>Para realizar una obra o servicio determinados.</p></li>
<li><p>Para atender circunstancias del mercado, acumulaci&oacute;n de tareas o exceso de pedidos.</p></li>
<li><p>Para sustituir a trabajadores con derecho a la reserva del puesto de trabajo.</p></li>
</ol>

<p class="articulo"><b><a name="a02">Art&iacute;culo 2.</a></b> Contrato para obra o servicio determinados.</p>

<p>1. El contrato para obra o servicio determinados es el que se concierta para la realizaci&oacute;n de una obra o la prestaci&oacute;n de un servicio determinados, con autonom&iacute;a y sustantividad propia dentro de la actividad de la empresa y cuya ejecuci&oacute;n, aunque limitada en el tiempo, es en principio de duraci&oacute;n incierta.</p>
<p>Cuando el convenio colectivo que resulte de aplicaci&oacute;n haya identificado los trabajos o tareas con sustantividad propia dentro de la actividad normal de la empresa que puedan cubrirse con esta modalidad contractual, se estar&aacute; a lo establecido en el mismo a efectos de su utilizaci&oacute;n.</p>
<p>2. El contrato para obra o servicio determinados tendr&aacute; el siguiente r&eacute;gimen jur&iacute;dico:</p>
<ol type="a">
<li><p>El contrato deber&aacute; especificar e identificar suficientemente, con precisi&oacute;n y claridad, la obra o el servicio que constituya su objeto.</p></li>
<li><p>La duraci&oacute;n del contrato ser&aacute; la del tiempo exigido para la realizaci&oacute;n de la obra o servicio.</p></li>
</ol>
<p>Si el contrato fijara una duraci&oacute;n o un t&eacute;rmino, &eacute;stos deber&aacute;n considerarse de car&aacute;cter orientativo en funci&oacute;n de lo establecido en el p&aacute;rrafo anterior.</p>

<p class="articulo"><b><a name="a03">Art&iacute;culo 3.</a></b> Contrato eventual por circunstancias de la producci&oacute;n.</p>

<p>1. El contrato eventual es el que se concierta para atender exigencias circunstanciales del mercado, acumulaci&oacute;n de tareas o exceso de pedidos, aun trat&aacute;ndose de la actividad normal de la empresa.</p>
<p>Cuando el convenio colectivo que resulte de aplicaci&oacute;n haya determinado las actividades en las que pueden contratarse trabajadores eventuales o haya fijado criterios generales relativos a la adecuada relaci&oacute;n entre el n&uacute;mero de contratos a realizar y la plantilla total de la empresa, se estar&aacute; a lo establecido en el mismo para la utilizaci&oacute;n de esta modalidad contractual.</p>
<p>2. El contrato eventual por circunstancias de la producci&oacute;n tendr&aacute; el siguiente r&eacute;gimen jur&iacute;dico:</p>
<ol type="a">
<li><p>El contrato deber&aacute; identificar con precisi&oacute;n y claridad la causa o la circunstancia que lo justifique y determinar la duraci&oacute;n del mismo.</p></li>
<li><p>La duraci&oacute;n m&aacute;xima de este contrato ser&aacute; de seis meses dentro de un per&iacute;odo de doce meses.</p><p>En atenci&oacute;n al car&aacute;cter estacional de la actividad en la que se pueden producir las circunstancias se&ntilde;aladas en el apartado 1 de este art&iacute;culo, los convenios colectivos de &aacute;mbito sectorial estatal o, en su defecto, los convenios colectivos sectoriales de &aacute;mbito inferior podr&aacute;n modificar indistintamente:</p></li>
<ol type="1">
<li><p>La duraci&oacute;n m&aacute;xima del contrato.</p></li>
<li><p>El per&iacute;odo dentro del cual puede celebrarse.</p></li>
<li><p>La duraci&oacute;n m&aacute;xima del contrato y el per&iacute;odo dentro del cual puede celebrarse.</p></li>
</ol>
<p>En cualquier caso, los convenios colectivos se&ntilde;alados en el p&aacute;rrafo anterior no podr&aacute;n establecer un per&iacute;odo de referencia que exceda de dieciocho meses ni una duraci&oacute;n m&aacute;xima del contrato que exceda de las tres cuartas partes del per&iacute;odo de referencia legal o convencionalmente establecido.</p>
<li><p>El per&iacute;odo de referencia legal o convencionalmente establecido se computar&aacute; desde que se produzca la causa o circunstancia que justifique la utilizaci&oacute;n del contrato eventual.</p></li>
<li><p>En caso de que el contrato eventual se concierte por un plazo inferior a la duraci&oacute;n m&aacute;xima legal o convencionalmente establecida, podr&aacute; prorrogarse mediante acuerdo de las partes, por una &uacute;nica vez, sin que la duraci&oacute;n total del contrato pueda exceder de dicha duraci&oacute;n m&aacute;xima.</p></li>
</ol>

<p class="articulo"><b><a name="a04">Art&iacute;culo 4.</a></b> Contrato de interinidad.</p>

<p>1. El contrato de interinidad es el celebrado para sustituir a un trabajador de la empresa con derecho a la reserva del puesto de trabajo en virtud de norma, convenio colectivo o acuerdo individual.</p>
<p>El contrato de interinidad se podr&aacute; celebrar, asimismo, para cubrir temporalmente un puesto de trabajo durante el proceso de selecci&oacute;n o promoci&oacute;n para su cobertura definitiva.</p>
<p>2. El contrato de interinidad tendr&aacute; el siguiente r&eacute;gimen jur&iacute;dico:</p>
<ol type="a">
<li><p>El contrato deber&aacute; identificar al trabajador sustituido y la causa de la sustituci&oacute;n, indicando si el puesto de trabajo a desempe&ntilde;ar ser&aacute; el del trabajador sustituido o el de otro trabajador de la empresa que pase a desempe&ntilde;ar el puesto de aqu&eacute;l.</p><p>En el supuesto previsto en el segundo p&aacute;rrafo del apartado 1, el contrato deber&aacute; identificar el puesto de trabajo cuya cobertura definitiva se producir&aacute; tras el proceso de selecci&oacute;n externa o promoci&oacute;n interna.</p></li>
<li><p>La duraci&oacute;n del contrato de interinidad ser&aacute; la del tiempo que dure la ausencia del trabajador sustituido con derecho a la reserva del puesto de trabajo.</p><p>En el supuesto previsto en el segundo p&aacute;rrafo del apartado 1, la duraci&oacute;n ser&aacute; la del tiempo que dure el proceso de selecci&oacute;n o promoci&oacute;n para la cobertura definitiva del puesto, sin que pueda ser superior a tres meses, ni celebrarse un nuevo contrato con el mismo objeto una vez superada dicha duraci&oacute;n m&aacute;xima.</p><p>En los procesos de selecci&oacute;n llevados a cabo por las Administraciones p&uacute;blicas para la provisi&oacute;n de puestos de trabajo, la duraci&oacute;n de los contratos coincidir&aacute; con el tiempo que duren dichos procesos conforme a lo previsto en su normativa espec&iacute;fica.</p></li>
</ol>
<p>3. <em>(Redacci&oacute;n seg&uacute;n Real Decreto 1251/2001, de 16 de noviembre).</em> Tambi&eacute;n se regir&aacute; por las disposiciones establecidas para el contrato de interinidad el celebrado para sustituir a un trabajador aut&oacute;nomo, a un socio trabajador o a un socio de trabajo de una sociedad cooperativa en el supuesto de riesgo durante el embarazo o en los per&iacute;odos de descanso por maternidad, adopci&oacute;n o acogimiento, preadoptivo o permanente.</p>


<br>
<p class="capitulo"><a name="c2">CAP&Iacute;TULO II.</a> DISPOSICIONES COMUNES.</p>

<p class="articulo"><b><a name="a05">Art&iacute;culo 5.</a></b> Disposiciones en materia de jornada.</p>

<p>1. El contrato para obra o servicio determinados y el contrato eventual por circunstancias de la producci&oacute;n podr&aacute;n celebrarse a jornada completa o a tiempo parcial.</p>
<p>2. El contrato de interinidad deber&aacute; celebrarse a jornada completa excepto en los dos supuestos siguientes:</p>
<ol type="a">
<li><p>Cuando el trabajador sustituido estuviera contratado a tiempo parcial o se trate de cubrir temporalmente un puesto de trabajo cuya cobertura definitiva se vaya a realizar a tiempo parcial.</p></li>
<li><p> <em>(Redacci&oacute;n seg&uacute;n Real Decreto 1251/2001, de 16 de noviembre).</em> Cuando el contrato se realice para complementar la jornada reducida de los trabajadores que ejerciten los derechos reconocidos en el <a href="rdl_1_1995_estatuto_trabajadores_001.html#a37">art&iacute;culo 37</a>, apartados 4.bis y 5 del Estatuto de los Trabajadores, o en aquellos otros casos en que, de conformidad con lo establecido legal o convencionalmente, se haya acordado una reducci&oacute;n temporal de la jornada del trabajador sustituido, incluidos los supuestos en que los trabajadores disfruten a tiempo parcial del permiso de maternidad, adopci&oacute;n o acogimiento, preadoptivo o permanente, 
de acuerdo con lo establecido en el p&aacute;rrafo sexto del apartado 4 del <a href="rdl_1_1995_estatuto_trabajadores_001.html#a48">art&iacute;culo 48</a> del Estatuto de los Trabajadores.</p></li>
</ol>

<p class="articulo"><b><a name="a06">Art&iacute;culo 6.</a></b> Formalizaci&oacute;n y registro de los contratos.</p>

<p>1. Los contratos para obra o servicio determinados y de interinidad deber&aacute;n formalizarse siempre por escrito. Los contratos eventuales por circunstancias de la producci&oacute;n deber&aacute;n formalizarse por escrito cuando su duraci&oacute;n sea superior a cuatro semanas o se concierten a tiempo parcial.</p>
<p>2. Cuando los contratos de duraci&oacute;n determinada se formalicen por escrito, se deber&aacute; hacer constar en los mismos, entre otros extremos, la especificaci&oacute;n de la modalidad contractual de que se trate, la duraci&oacute;n del contrato o la identificaci&oacute;n de la circunstancia que determina su duraci&oacute;n, as&iacute; como el trabajo a desarrollar.</p>
<p>3. Los contratos que hayan de formalizarse por escrito y, en su caso, las pr&oacute;rrogas que las partes acuerden expresamente se registrar&aacute;n por el empresario, en el plazo de los diez d&iacute;as siguientes a su concertaci&oacute;n, en la correspondiente Oficina de Empleo, donde quedar&aacute; depositado un ejemplar.</p>

<p class="articulo"><b><a name="a07">Art&iacute;culo 7.</a></b> Suspensi&oacute;n de los contratos.</p>

<p>La suspensi&oacute;n de los contratos de duraci&oacute;n determinada en virtud de las causas previstas en los <a href="rdl_1_1995_estatuto_trabajadores_001.html#a45">art&iacute;culos 45</a> y <a href="rdl_1_1995_estatuto_trabajadores_001.html#a46">46</a> del Estatuto de los Trabajadores no comportar&aacute; la ampliaci&oacute;n de su duraci&oacute;n, salvo pacto en contrario.</p>

<p class="articulo"><b><a name="a08">Art&iacute;culo 8.</a></b> Extinci&oacute;n y denuncia de los contratos.</p>

<p>1. Los contratos de duraci&oacute;n determinada se extinguir&aacute;n, previa denuncia de cualquiera de las partes, por las siguientes causas:</p>
<ol type="a">
<li><p>El contrato para obra o servicio determinados se extinguir&aacute; por la realizaci&oacute;n de la obra o servicio objeto del contrato.</p></li>
<li><p>El contrato eventual por circunstancias de la producci&oacute;n se extinguir&aacute; por la expiraci&oacute;n del tiempo convenido.</p></li>
<li><p>El contrato de interinidad se extinguir&aacute; cuando se produzca cualquiera de las siguientes causas:</p></li>
<ol type="1">
<li><p>La reincorporaci&oacute;n del trabajador sustituido.</p></li>
<li><p>El vencimiento del plazo legal o convencionalmente establecido para la reincorporaci&oacute;n.</p></li>
<li><p>La extinci&oacute;n de la causa que dio lugar a la reserva del puesto de trabajo.</p></li>
<li><p>El transcurso del plazo de tres meses en los procesos de selecci&oacute;n o promoci&oacute;n para la provisi&oacute;n definitiva de puestos de trabajo o del plazo que resulte de aplicaci&oacute;n en los procesos de selecci&oacute;n en las Administraciones p&uacute;blicas.</p></li>
</ol>
</ol>
<p>2. Los contratos de duraci&oacute;n determinada que tengan establecida legal o convencionalmente una duraci&oacute;n m&aacute;xima y que se hubiesen concertado por una duraci&oacute;n inferior a la misma, se entender&aacute;n prorrogados t&aacute;citamente, hasta la correspondiente duraci&oacute;n m&aacute;xima, cuando no hubiese mediado denuncia o pr&oacute;rroga expresa antes de su vencimiento y el trabajador contin&uacute;e prestando servicios.</p>
<p>Expirada dicha duraci&oacute;n m&aacute;xima o la de la pr&oacute;rroga expresa del contrato eventual, ejecutada la obra o servicio, o producida la causa de extinci&oacute;n del contrato de interinidad, si no hubiera denuncia expresa y el trabajador continuara prestando sus servicios, el contrato se considerar&aacute; prorrogado t&aacute;citamente por tiempo indefinido, salvo prueba en contrario que acredite la naturaleza temporal de la prestaci&oacute;n.</p>
<p>3. Siempre que el contrato tenga una duraci&oacute;n superior a un a&ntilde;o, la parte que formule la denuncia est&aacute; obligada a notificar a la otra la terminaci&oacute;n del contrato con una antelaci&oacute;n m&iacute;nima de quince d&iacute;as, excepto en el contrato de interinidad en el que se estar&aacute; a lo pactado.</p>
<p>El incumplimiento por el empresario del plazo se&ntilde;alado en el p&aacute;rrafo anterior dar&aacute; lugar a una indemnizaci&oacute;n equivalente al salario correspondiente a los d&iacute;as en que dicho plazo se haya incumplido.</p>

<p class="articulo"><b><a name="a09">Art&iacute;culo 9.</a></b> Presunciones.</p>

<p>1. Se presumir&aacute;n celebrados por tiempo indefinido los contratos de duraci&oacute;n determinada cuando no se hubiesen observado las exigencias de formalizaci&oacute;n escrita, salvo prueba en contrario que acredite su naturaleza temporal. En el supuesto de contratos a tiempo parcial, la falta de forma escrita determinar&aacute; asimismo que el contrato se presuma celebrado a jornada completa, salvo prueba en contrario que acredite el car&aacute;cter a tiempo parcial de los servicios.</p>
<p>2. Adquirir&aacute;n la condici&oacute;n de trabajadores fijos, cualquiera que haya sido la modalidad de su contrataci&oacute;n, los que no hubieran sido dados de alta en la Seguridad Social, una vez transcurrido un plazo igual al que legalmente hubieran podido fijar para el per&iacute;odo de prueba, salvo que de la propia naturaleza de las actividades o de los servicios contratados se deduzca claramente la duraci&oacute;n temporal de los mismos.</p>
<p>3. Se presumir&aacute;n por tiempo indefinido los contratos de duraci&oacute;n determinada celebrados en fraude de ley.</p>

<p class="articulo"><b><a name="a10">Art&iacute;culo 10.</a></b> Notificaci&oacute;n a los representantes de los trabajadores.</p>

<p>Los empresarios, en un plazo no superior a diez d&iacute;as a partir de la contrataci&oacute;n, deber&aacute;n notificar a la representaci&oacute;n legal de los trabajadores en la empresa los contratos de duraci&oacute;n determinada que se regulan en este Real Decreto cuando no exista obligaci&oacute;n legal de entregar copia b&aacute;sica de los mismos.</p>



<br><br><br>


<p class="leyes">DISPOSICIONES TRANSITORIAS</p>
<br>


<p class="disposicion"><b><a name="dtu">DISPOSICI&Oacute;N TRANSITORIA &Uacute;NICA.</a></b> Ambito de aplicaci&oacute;n temporal.</p>

<p>1. Los contratos de duraci&oacute;n determinada concertados con anterioridad a la entrada en vigor del presente Real Decreto, seguir&aacute;n rigi&eacute;ndose por las disposiciones vigentes en el momento de su celebraci&oacute;n.</p>
<p>2. La aplicaci&oacute;n de lo dispuesto sobre los contratos eventuales por circunstancias de la producci&oacute;n en el <a href="#a03">art&iacute;culo 3</a> del presente Real Decreto se entiende sin perjuicio de lo dispuesto en el segundo p&aacute;rrafo del apartado 1 de la disposici&oacute;n transitoria primera de la Ley 63/1997, de 26 de diciembre.</p>



<br><br><br>


<p class="leyes">DISPOSICIONES DEROGATORIAS</p>
<br>


<p class="disposicion"><b><a name="ddu">DISPOSICI&Oacute;N DEROGATORIA &Uacute;NICA.</a></b> Alcance de la derogaci&oacute;n normativa.</p>

<p>Quedan derogadas cuantas disposiciones de igual o inferior rango se opongan a lo establecido en el presente Real Decreto y expresamente el Real Decreto 2546/1994, de 29 de diciembre, por el que se desarrolla el <a href="rdl_1_1995_estatuto_trabajadores_001.html#a15">art&iacute;culo 15</a> del Estatuto de los Trabajadores en materia de contrataci&oacute;n.</p>



<br><br><br>


<p class="leyes">DISPOSICIONES FINALES</p>
<br>


<p class="disposicion"><b><a name="df1">DISPOSICI&Oacute;N FINAL PRIMERA.</a></b> Facultades de aplicaci&oacute;n y desarrollo.</p>

<p>Se autoriza al Ministro de Trabajo y Asuntos Sociales a dictar cuantas disposiciones sean necesarias para la aplicaci&oacute;n y desarrollo de lo dispuesto en el presente Real Decreto.</p>

<p class="disposicion"><b><a name="df2">DISPOSICI&Oacute;N FINAL SEGUNDA.</a></b> Entrada en vigor.</p>

<p>El presente Real Decreto entrar&aacute; en vigor el d&iacute;a siguiente al de su publicaci&oacute;n en el <cite>Bolet&iacute;n Oficial del Estado</cite>.</p>
<p>Dado en Madrid a 18 de diciembre de 1998.</p>
<p>- Juan Carlos R. -</p>
<p>El Ministro de Trabajo y Asuntos Sociales,<br>
Javier Arenas Bocanegra.</p>


<p><br></p>


						<!-- InstanceEndEditable -->
						</td>
						</tr>
						</table>
					</td>
				</tr>
				<tr>
					<td><div align="center"><a href="../paginas/index.html"><img src="../imagenes/logoico.gif" width="120" height="120" border="0"></a></div></td>
				</tr>
				<tr>
					<td><div><img src="../imagenes/forma_abajo.gif" width="840" height="42"></div></td>
				</tr>
			</table>
    </td>
  </tr>
	<tr>
		<td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0">
				<tr>
					<td colspan="7" height="20" background="../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td width="20" height="40" background="../imagenes/naranja.gif"></td>
					<td width="160" height="40"><a href="#ini"><img src="../imagenes/bot_ini.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><a href="../paginas/leyes.html"><img src="../imagenes/bot_lis.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Indice1" --><a href="rd_2720_1998_contratos_temporales.html"><!-- InstanceEndEditable --><img src="../imagenes/bot_ind.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Indice2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Ant1" --><a href="rd_2720_1998_contratos_temporales.html"><!-- InstanceEndEditable --><img src="../imagenes/bot_ant.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Ant2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Sig1" --><!-- InstanceEndEditable --><img src="../imagenes/bot_sig.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Sig2" --><!-- InstanceEndEditable --></td>
					<td width="20" height="40" background="../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td colspan="7" height="20" background="../imagenes/naranja.gif"></td>
				</tr>
			</table>
		</td>
	</tr>
</table>


<a name="fin"></a>

</body>
<!-- InstanceEnd --></html>
