<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/leyes.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->

<link href="../estilos/leyes.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="../favicon.ico">

<script type="text/javascript" language="JavaScript1.2" src="../menu/apymenu.js"></script>
<script type="text/JavaScript" language="JavaScript1.2" src="../menu/leyes.js"></script>


<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>

</head>



<body text="#000000" leftmargin="0" topmargin="0">

<a name="ini"></a>


<table border="0" cellpadding="0" cellspacing="0">
  <tr> 
    <td width="840"><a href="../paginas/index.html"><img src="../imagenes/cabecera.gif" width="840" height="160" border="0"></a></td>
    <td rowspan="3" background="../imagenes/naranja.gif" width="163">&nbsp;</td>
  </tr>
  <tr> 
    <td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0" background="../imagenes/ppal.gif">
				<tr>
          <td background="../imagenes/naranja.gif" height="8"></td>
				</tr>
		    <tr>
					<td><div><img src="../imagenes/forma_arriba.gif" width="840" height="42"></div></td>
				</tr>
				<tr>
					<td width="840">
						<table cellpadding="16" class="normal" align="justify">
						<tr>
						<td>
						<!-- InstanceBeginEditable name="Edit1" --> 


<p class="leyes">
<a href="rd_4_1995_ett.html">
<b>Real Decreto por el que se desarrolla la ley 14/1994, de 1 de junio, por la que se regulan las empresas de trabajo temporal.<br>
(Aprobado por Real Decreto 4/1995, de 13 de Enero).</b></a>
<br>Fecha Publicaci&oacute;n BOE: ???????????
<br><br>
Actualizado con Todas las Modificaciones, la &uacute;ltima el ?????????</p>


<br> <br> <br>


<p class="capitulo"><a name="c1">CAP&Iacute;TULO I.</a> AUTORIZACIONES ADMINISTRATIVAS</p>

                <p class="articulo"><b><a name="a01">Art&iacute;culo 1.</a></b> Solicitud de autorizaci&oacute;n 
                  administrativa para el inicio de actividades.</p>

<p>1. Las personas f&iacute;sicas o jur&iacute;dicas que pretendan realizar la actividad de empresa de trabajo temporal deber&aacute;n solicitar autorizaci&oacute;n previa haciendo constar, en todo caso, los siguientes datos:</p>
  <ol type="a">
    <li><p>Identificaci&oacute;n del solicitante.</p></li>
    <li><p>Denominaci&oacute;n de la empresa, en la que se deber&aacute; incluir necesariamente los t&eacute;rminos de <em>empresa de trabajo temporal</em> o su abreviatura <em>ETT</em>.</p></li>
    <li><p>Domicilio de la empresa.</p></li>
    <li><p>N&uacute;mero de identificaci&oacute;n fiscal y c&oacute;digo de cuenta de cotizaci&oacute;n a la Seguridad Social.</p></li>
    <li><p>Ambito territorial y profesional en que se pretende actuar.</p></li>
  </ol>

<p>2. A dicha solicitud se acompa&ntilde;ar&aacute; la siguiente documentaci&oacute;n:</p>
  <ol type="a">
    <li><p>Fotocopia del documento nacional de identidad, pasaporte o permiso de trabajo y residencia del solicitante.</p></li>
    <li><p>Poder suficiente en derecho, si el solicitante act&uacute;a en representaci&oacute;n de una persona jur&iacute;dica.</p></li>
    <li><p>Certificaci&oacute;n acreditativa de la inscripci&oacute;n del empresario individual o de las personas jur&iacute;dicas, cualquiera que sea la forma que &eacute;stas revistan, en el Registro Mercantil o en el correspondiente Registro de Cooperativas.</p><p>Cuando la solicitud se formule por personas jur&iacute;dicas, se deber&aacute; aportar adem&aacute;s copia aut&eacute;ntica de la escritura p&uacute;blica de Constituci&oacute;n y, en su caso, estatutos de la sociedad.</p></li>
    <li><p>Documentaci&oacute;n acreditativa de hallarse al corriente en el cumplimiento de sus obligaciones fiscales y frente a la Seguridad Social o de carecer de las mismas.</p></li>
    <li><p>Documentaci&oacute;n acreditativa de haber constituido la garant&iacute;a a que se refiere el <a href="l_14_1994_ett_001.html#a03">art&iacute;culo 3</a> de la Ley 14/1994, de 1 de junio, por la que se regulan las empresas de trabajo temporal, conforme a lo dispuesto en el <a href="#a07">art&iacute;culo 7</a> de este Real Decreto.</p></li>
    <li><p>Memoria de la estructura organizativa con la que cuenta la empresa, detallada por centros de trabajo.</p></li>
  </ol>

<p>3. La solicitud deber&aacute; formularse en el modelo que figura como <a href="#anexo1">anexo 1</a> de este Real Decreto.</p>
<p>Los solicitantes podr&aacute;n acompa&ntilde;ar los elementos que estimen conveniente para precisar o completar los datos del modelo, los cuales deber&aacute;n ser admitidos y tenidos en cuenta por el &oacute;rgano al que se dirijan.</p>
                
								<p class="articulo"><b><a name="a02">Art&iacute;culo 2.</a></b> Procedimiento para 
                  la autorizaci&oacute;n de inicio de actividades.</p>

<p>1. Las solicitudes de autorizaci&oacute;n, junto con la documentaci&oacute;n requerida, se dirigir&aacute;n a la autoridad laboral competente que, a tenor de lo previsto en el <a href="l_14_1994_ett_001.html#a02">art&iacute;culo 2</a>.2 de la Ley 14/1994, de 1 de junio, ser&aacute;:</p>
    <ol type="a">
    <li><p>La Direcci&oacute;n Provincial de Trabajo, Seguridad Social y Asuntos Sociales de la provincia en que se encuentre el centro de trabajo de la empresa de trabajo temporal o, en su caso, el &oacute;rgano equivalente de las Comunidades Aut&oacute;nomas que hayan recibido los correspondientes traspasos de servicios.</p></li>
    <li><p>La Direcci&oacute;n General de Empleo, si la empresa de trabajo temporal posee centros de trabajo en varias provincias o Comunidades Aut&oacute;nomas o, en su caso, el &oacute;rgano equivalente de la Comunidad Aut&oacute;noma, si el &aacute;mbito de actuaci&oacute;n de dicha empresa se extiende a dos o m&aacute;s provincias de la Comunidad Aut&oacute;noma que haya recibido los correspondientes traspasos de servicios.</p></li>
    </ol>

<p>2. Cuando la apertura de nuevos centros de trabajo suponga una alteraci&oacute;n del &aacute;mbito geogr&aacute;fico de actuaci&oacute;n, la autoridad laboral que resulte competente por el nuevo &aacute;mbito, conforme a lo previsto en el p&aacute;rrafo b) del apartado 1 de este art&iacute;culo, conceder&aacute; nueva autorizaci&oacute;n administrativa, quedando sin efecto la anterior.</p>
<p>3. La autoridad laboral resolver&aacute;, en el plazo de tres meses, contados desde la entrada de la solicitud en el registro del &oacute;rgano administrativo competente, estimando o desestimando la solicitud formulada. Transcurrido dicho plazo sin que haya reca&iacute;do resoluci&oacute;n expresa, la solicitud podr&aacute; entenderse desestimada.</p>
<p>4. Contra la resoluci&oacute;n desestimatoria o la desestimaci&oacute;n presunta de la solicitud de autorizaci&oacute;n podr&aacute; interponerse recurso ordinario en el plazo de un mes, ante el &oacute;rgano superior jer&aacute;rquico correspondiente.</p>
                
								<p class="articulo"><b><a name="a03">Art&iacute;culo 3.</a></b> 
                  Vigencia inicial e identificaci&oacute;n de la autorizaci&oacute;n 
                  administrativa.</p>

<p>1. La autorizaci&oacute;n tendr&aacute; una validez de un a&ntilde;o para la primera solicitud de inicio de actividad, contado a partir de la fecha de la notificaci&oacute;n de dicha autorizaci&oacute;n.</p>
<p>2. Las autorizaciones administrativas se numerar&aacute;n correlativamente utilizando ocho d&iacute;gitos, correspondiendo los dos primeros al c&oacute;digo de identificaci&oacute;n se&ntilde;alado en el anexo 2 de este Real Decreto, seg&uacute;n el &aacute;mbito de actuaci&oacute;n territorial de la empresa de trabajo temporal; los cuatro d&iacute;gitos siguientes se reservar&aacute;n, comenzando por el n&uacute;mero 1, para indicar el orden secuencial de las autorizaciones, 
y los dos &uacute;ltimos d&iacute;gitos expresar&aacute;n el a&ntilde;o en que se concede la primera autorizaci&oacute;n administrativa. Dicho apartado se conservar&aacute; en caso de autorizaci&oacute;n de las correspondientes pr&oacute;rrogas y s&oacute;lo se proceder&aacute; a dar nueva numeraci&oacute;n por reinicio de actividades, en los supuestos previstos en el <a href="#a05">art&iacute;culo 5</a>.</p>
                
								<p class="articulo"><b><a name="a04">Art&iacute;culo 4.</a></b> Procedimiento para 
                  la pr&oacute;rroga de la autorizaci&oacute;n administrativa.</p>

<p>1. Expirada la duraci&oacute;n inicial de un a&ntilde;o, la autorizaci&oacute;n se prorrogar&aacute; por dos per&iacute;odos sucesivos iguales, siempre que se solicite con una antelaci&oacute;n m&iacute;nima de tres meses a la finalizaci&oacute;n de cada uno de dichos per&iacute;odos y la empresa haya cumplido las obligaciones legalmente establecidas, concedi&eacute;ndose sin l&iacute;mite de duraci&oacute;n cuando la empresa de trabajo temporal haya realizado su actividad durante 
tres a&ntilde;os en base a las autorizaciones correspondientes.</p>
<p>2. Las solicitudes de pr&oacute;rroga se dirigir&aacute;n a la autoridad laboral competente, conforme a lo dispuesto en el <a href="#a02">art&iacute;culo 2</a> de este Real Decreto, debiendo acompa&ntilde;ar:</p>
  <ol type="a">
    <li><p>Documentaci&oacute;n acreditativa de hallarse al corriente en el cumplimiento de las obligaciones fiscales y de seguridad social.</p></li>
    <li><p>Documentaci&oacute;n acreditativa de haber actualizado la garant&iacute;a financiera.</p></li>
    <li><p>Justificaci&oacute;n de haber destinado en el ejercicio econ&oacute;mico inmediatamente anterior al que se formula la solicitud de pr&oacute;rroga el 1 por 100 de la masa salarial a la formaci&oacute;n de los trabajadores contratados para ser cedidos a empresas usuarias.</p></li>
    <li><p>Declaraci&oacute;n de los gastos de personal reflejados en la cuenta de p&eacute;rdidas y ganancias del ejercicio econ&oacute;mico inmediatamente anterior a formular la solicitud de pr&oacute;rroga, desglosados seg&uacute;n la estructura exigida por el Plan General de Contabilidad.</p></li>
  </ol>

<p>3. La autoridad laboral competente resolver&aacute;, en el plazo de tres meses, contados desde la entrada de la solicitud en el registro del &oacute;rgano competente, estimando o desestimando la solicitud formulada. Transcurrido dicho plazo sin que haya reca&iacute;do resoluci&oacute;n expresa, la solicitud podr&aacute; entenderse estimada.</p>
<p>4. Contra la resoluci&oacute;n desestimatoria de la solicitud de pr&oacute;rroga podr&aacute; interponerse recurso ordinario en el plazo de un mes, ante el &oacute;rgano superior jer&aacute;rquico correspondiente.</p>

                <p class="articulo"><b><a name="a05">Art&iacute;culo 5.</a></b> Procedimiento 
                  para la autorizaci&oacute;n administrativa por reinicio de actividades.</p>

<p>1. La empresa de trabajo temporal deber&aacute; solicitar nueva autorizaci&oacute;n administrativa en los siguientes casos:</p>
    <ol type="a">
    <li><p>Cuando, de conformidad con lo previsto en el <a href="l_14_1994_ett_001.html#a21">art&iacute;culo 21</a>.2 de la Ley 14/1994, de 1 de junio, haya sido sancionada con la suspensi&oacute;n de actividades por haber incurrido en reincidencia en la comisi&oacute;n de infracciones tipificadas como muy graves en el <a href="l_14_1994_ett_001.html#a19">art&iacute;culo 19</a>.3 de la Ley 14/1994, de 1 de junio.</p></li>
    <li><p>Cuando, por no haber realizado la actividad durante un a&ntilde;o ininterrumpido, se haya extinguido la autorizaci&oacute;n administrativa previa.</p></li>
    <li><p>Cuando, expirado el plazo de vigencia de la autorizaci&oacute;n, no se hubiese solicitado la correspondiente pr&oacute;rroga en el plazo previsto en el <a href="#a04">art&iacute;culo 4</a> del presente Real Decreto, o cuando solicitada dicha pr&oacute;rroga la misma no se hubiese concedido.</p></li>
    </ol>

<p>2. El procedimiento de autorizaci&oacute;n se ajustar&aacute; a lo previsto en los art&iacute;culos <a href="#a01">1</a> y <a href="#a02">2</a> de esta norma, debiendo la empresa facilitar toda la informaci&oacute;n y aportar aquellos documentos que no se encuentren en poder de la autoridad laboral competente. A la solicitud se acompa&ntilde;ar&aacute;, adem&aacute;s, justificaci&oacute;n de haber destinado el 1 por 100 de la masa salarial a la formaci&oacute;n de los trabajadores 
contratados para ser cedidos a empresas usuarias y declaraci&oacute;n de los gastos de personal en los t&eacute;rminos previstos en el <a href="#a04">art&iacute;culo 4</a>, apartado 2, p&aacute;rrafo d), todo ello correspondiente al &uacute;ltimo ejercicio econ&oacute;mico de actividad.</p>
                
								<p class="articulo"><b><a name="a06">Art&iacute;culo 6.</a></b> Informe de la 
                  Inspecci&oacute;n de Trabajo y Seguridad Social.</p>

<p>En los supuestos previstos en los anteriores art&iacute;culos <a href="#a02">2</a>, <a href="#a04">4</a> y <a href="#a05">5</a>, con car&aacute;cter previo a dictar resoluci&oacute;n, la autoridad laboral podr&aacute; solicitar informe a la Inspecci&oacute;n de Trabajo y Seguridad Social, indicando los extremos que deben ser objeto de comprobaci&oacute;n. Dicho informe deber&aacute; ser emitido en el improrrogable plazo de quince d&iacute;as contados desde el siguiente al de 
recepci&oacute;n de dicha solicitud.</p>


<br>
<p class="capitulo"><a name="c2">CAP&Iacute;TULO II.</a> GARANT&Iacute;A FINANCIERA</p>

                <p class="articulo"><b><a name="a07">Art&iacute;culo 7.</a></b> Garant&iacute;a 
                  financiera.</p>

<p>1. Las empresas de trabajo temporal deber&aacute;n constituir, a disposici&oacute;n de la autoridad laboral que conceda la autorizaci&oacute;n administrativa, una garant&iacute;a financiera que podr&aacute; consistir en:</p>
  <ol type="a">
    <li><p>Dep&oacute;sito en dinero efectivo o en valores p&uacute;blicos en la Caja General de Dep&oacute;sitos o en sus sucursales.</p></li>
    <li><p>Aval o fianza de car&aacute;cter solidario prestado por un banco, caja de ahorros, cooperativa de cr&eacute;dito, sociedad de garant&iacute;a rec&iacute;proca o p&oacute;liza de seguros contratada al efecto.</p></li>
  </ol>

<p>Dichas garant&iacute;as se constituir&aacute;n conforme a las normas por las que se rigen y surtir&aacute;n los efectos que le son propios seg&uacute;n las mismas.</p>
<p>2. La cuant&iacute;a de la garant&iacute;a financiera necesaria para obtener la primera autorizaci&oacute;n ser&aacute; igual a veinticinco veces, en c&oacute;mputo anual, el salario m&iacute;nimo interprofesional para los trabajadores desde dieciocho a&ntilde;os, vigente en el momento de presentar la solicitud.</p>
<p>Para obtener las autorizaciones administrativas subsiguientes, esta garant&iacute;a deber&aacute; alcanzar un importe igual al 10 por 100 de la masa salarial del ejercicio econ&oacute;mico inmediato anterior al que se solicita la pr&oacute;rroga o al que se hubiera acordado la suspensi&oacute;n de actividades por reincidencia en la comisi&oacute;n de infracciones tipificadas como muy graves en la <a href="l_14_1994_ett.html">Ley 14/1994</a>, de 1 de junio, o de la masa salarial 
del &uacute;ltimo ejercicio en que tuvo actividad la empresa. En ning&uacute;n caso dicha cantidad podr&aacute; ser inferior a veinticinco veces el salario m&iacute;nimo interprofesional para los trabajadores desde dieciocho a&ntilde;os, vigente en el momento de presentar la solicitud.</p>
<p>3. Si la apertura de nuevos centros de trabajo exige solicitar nueva autorizaci&oacute;n administrativa, conforme a lo previsto en el <a href="#a02">art&iacute;culo 2</a> de este Real Decreto, la autoridad laboral que resulte competente por el nuevo &aacute;mbito de actuaci&oacute;n se subrogar&aacute; en la titularidad de la garant&iacute;a anteriormente constituida.</p>
<p>4. Cuando se haya concedido la autorizaci&oacute;n sin l&iacute;mite de duraci&oacute;n, la empresa deber&aacute; actualizar anualmente la garant&iacute;a financiera en los t&eacute;rminos previstos en el apartado 2 de este art&iacute;culo y acreditarlo, dentro de los tres primeros meses de cada a&ntilde;o, ante la autoridad laboral que hubiere concedido dicha autorizaci&oacute;n.</p>
<p>5. La garant&iacute;a constituida responder&aacute;, en la forma prevista en el <a href="#a09">art&iacute;culo 9</a> de este Real Decreto, de las deudas salariales y de Seguridad Social, as&iacute; como de las deudas por indemnizaciones econ&oacute;micas derivadas de la finalizaci&oacute;n del contrato de puesta a disposici&oacute;n conforme a lo previsto en el <a href="l_14_1994_ett_001.html#a11">art&iacute;culo 11</a>.1.b) de la Ley 14/1994, de 1 de junio. A tal fin, cuando 
dicha garant&iacute;a se haya ejecutado total o parcialmente, la empresa de trabajo temporal, en el plazo de los quince d&iacute;as siguientes a su ejecuci&oacute;n, deber&aacute; reponer la citada garant&iacute;a en la cuant&iacute;a que corresponda y comunicarlo a la autoridad laboral competente, quedando, en caso contrario, sin efecto la autorizaci&oacute;n.</p>
                
								<p class="articulo"><b><a name="a08">Art&iacute;culo 8.</a></b> Masa salarial.</p>

<p>1. A los efectos previstos en los <a href="l_14_1994_ett_001.html#a03">art&iacute;culos 3</a> y <a href="l_14_1994_ett_001.html#a12">12</a>.2 de la Ley 14/1994, de 1 de junio, se entiende por masa salarial el conjunto de retribuciones salariales y extrasalariales devengadas por todos los trabajadores contratados por la empresa de trabajo temporal para ser cedidos a las empresas usuarias, exceptu&aacute;ndose los conceptos siguientes:</p>

  <ol type="a">
    <li><p>Las cotizaciones a la Seguridad Social y dem&aacute;s conceptos de recaudaci&oacute;n conjunta a cargo del empleador.</p></li>
    <li><p>Las prestaciones e indemnizaciones de la Seguridad Social.</p></li>
    <li><p>Las indemnizaciones correspondientes a traslados, suspensiones y extinciones de contratos.</p></li>
    <li><p>Las indemnizaciones o suplidos por gastos que hubieran realizado los trabajadores.</p></li>
  </ol>

<p>2. Cuando la empresa que pretenda ejercer la actividad sea una cooperativa de trabajo asociado, la masa salarial se entender&aacute; constituida por las retribuciones salariales y extrasalariales devengadas por los trabajadores contratados para ser cedidos, calculada conforme al apartado 1 de este art&iacute;culo, as&iacute; como los anticipos laborales percibidos por los socios cedidos a empresas usuarias.</p>
                
								<p class="articulo"><b><a name="a09">Art&iacute;culo 9.</a></b> Ejecuci&oacute;n 
                  de la garant&iacute;a financiera.</p>

<p>1. La garant&iacute;a constituida por la empresa de trabajo temporal responder&aacute; de las deudas salariales, de las deudas por indemnizaciones econ&oacute;micas derivadas de la finalizaci&oacute;n del contrato de puesta a disposici&oacute;n establecidas en el <a href="l_14_1994_ett_001.html#a11">art&iacute;culo 11</a>.1, b), de la Ley 14/1994, de 1 de junio, y de las deudas de Seguridad Social contra&iacute;das con los trabajadores contratados para ser cedidos a empresas usuarias, 
cuando las citada deudas est&eacute;n pendientes de pago a causa de insolvencia, suspensi&oacute;n de pagos, quiebra o concurso de acreedores de los empresarios, una vez que las mismas hayan sido reconocidas o fijadas en acto de conciliaci&oacute;n, resoluci&oacute;n judicial firme o mediante certificaci&oacute;n de descubierto expedida por la Direcci&oacute;n Provincial de la Tesorer&iacute;a General de la Seguridad Social.</p>
<p>2. El trabajador podr&aacute; solicitar de la autoridad laboral competente la ejecuci&oacute;n de la garant&iacute;a financiera cuando concurran las circunstancias previstas en el apartado anterior.</p>
<p>La solicitud de ejecuci&oacute;n debe ir acompa&ntilde;ada de los siguientes documentos:</p>
    <ol type="a">
    <li><p>Fotocopia del documento nacional de identidad, pasaporte o permiso de trabajo y residencia del solicitante.</p></li>
    <li><p>Documentos acreditativos de la existencia de las deudas salariales o indemnizatorias reconocidas, seg&uacute;n lo previsto en el apartado 1 de este art&iacute;culo.</p></li>
    <li><p>Documentos acreditativos de la relaci&oacute;n laboral del solicitante con la empresa de trabajo temporal, cuya garant&iacute;a financiera se exige que responda de las deudas pendientes de pago.</p></li>
    </ol>

<p>3. El plazo para solicitar la ejecuci&oacute;n de la garant&iacute;a financiera ser&aacute; de un a&ntilde;o, a contar desde la fecha del acto de conciliaci&oacute;n, resoluci&oacute;n judicial firme en que se reconozca la deuda por salarios o indemnizaciones.</p>
<p>Dicho plazo se interrumpir&aacute; por el ejercicio de las acciones ejecutivas o de reconocimiento del cr&eacute;dito en procedimiento concursal y por las dem&aacute;s formas legales de interrupci&oacute;n de la prescripci&oacute;n.</p>
<p>4. Cuando la garant&iacute;a financiera resulte insuficiente para satisfacer la totalidad de los cr&eacute;ditos existentes, se proceder&aacute; a su ejecuci&oacute;n de acuerdo con el siguiente orden:</p>
    <ol type="a">
    <li><p>En primer lugar gozar&aacute;n de preferencia absoluta sobre cualquier otro cr&eacute;dito los salarios correspondientes a los &uacute;ltimos treinta d&iacute;as de trabajo en cuant&iacute;a que no supere el doble del salario m&iacute;nimo interprofesional.</p><p>El remanente de la garant&iacute;a financiera, despu&eacute;s de abonados los salarios en la cuant&iacute;a establecida en el p&aacute;rrafo anterior, se aplicar&aacute; al pago de las restantes deudas salariales. 
		A tal fin la prelaci&oacute;n entre todos los acreedores se determinar&aacute; por el orden de fechas de presentaci&oacute;n de solicitud de ejecuci&oacute;n de dicha garant&iacute;a.</p></li>
    <li><p>En segundo lugar tendr&aacute;n preferencia los cr&eacute;ditos por indemnizaciones econ&oacute;micas derivadas de la finalizaci&oacute;n de contratos de puesta a disposici&oacute;n hasta una cuant&iacute;a m&aacute;xima de doce d&iacute;as de salario.</p><p>Si existiere remanente de la garant&iacute;a financiera una vez saldados los cr&eacute;ditos por indemnizaciones referidos en el p&aacute;rrafo anterior se aplicar&aacute; al pago de las restantes deudas indemnizatorias la 
		prelaci&oacute;n prevista en el &uacute;ltimo p&aacute;rrafo del apartado a) de este n&uacute;mero.</p></li>
    <li><p>Por &uacute;ltimo los cr&eacute;ditos por cuota de la Seguridad Social y dem&aacute;s conceptos de recaudaci&oacute;n conjunta.</p></li>
    </ol>

<p>5. Si la garant&iacute;a financiera fuere insuficiente responder&aacute;n subsidiariamente las empresas usuarias, conforme a lo previsto en el <a href="l_14_1994_ett_001.html#a16">art&iacute;culo 16</a>.3, de la Ley 14/1994, de 1 de junio, todo ello sin perjuicio de los supuestos en los que, de acuerdo con el citado art&iacute;culo, las empresas usuarias deban responder solidariamente de las obligaciones salariales y de Seguridad Social contra&iacute;das con el trabajador durante la vigencia 
del contrato de puesta a disposici&oacute;n.</p>
                
								<p class="articulo"><b><a name="a10">Art&iacute;culo 10.</a></b> Liberaci&oacute;n 
                  de la garant&iacute;a.</p>

<p>1. Conforme a lo previsto en el <a href="l_14_1994_ett_001.html#a03">art&iacute;culo 3</a>.6 de la Ley 14/1994, de 1 de junio, la garant&iacute;a financiera ser&aacute; liberada cuando la empresa de trabajo temporal haya cesado en su actividad y acredite ante la autoridad laboral que otorg&oacute; la autorizaci&oacute;n administrativa que carece de obligaciones salariales y de Seguridad Social, habiendo satisfecho igualmente todas las indemnizaciones econ&oacute;micas derivadas de la 
finalizaci&oacute;n de los contratos de puesta a disposici&oacute;n a que se refiere el <a href="l_14_1994_ett_001.html#a11">art&iacute;culo 11</a>.1, b), de la Ley 14/1994, de 1 de junio.</p>
<p>A tal fin la empresa de trabajo temporal presentar&aacute; partes de baja en la Seguridad Social de la totalidad de la plantilla acompa&ntilde;ados de los correspondientes finiquitos debidamente firmados por los trabajadores, as&iacute; como documentaci&oacute;n acreditativa de carecer de obligaciones pendientes con la Seguridad Social.</p>
<p>2. A efectos de lo previsto en el apartado anterior, la autoridad laboral podr&aacute; dirigirse a los &oacute;rganos jurisdiccionales del orden social, del &aacute;mbito territorial de actuaci&oacute;n de la empresa de trabajo temporal, para que determinen si existe alg&uacute;n procedimiento pendiente en relaci&oacute;n con la empresa que pudiera hacer necesaria la retenci&oacute;n de la garant&iacute;a financiera.</p>
<p>3. Cuando la empresa haya cesado en su actividad y tuviera obligaciones pendientes, de las previstas en el apartado 1 de este art&iacute;culo, la garant&iacute;a se ejecutar&aacute; conforme a lo previsto en el <a href="#a09">art&iacute;culo 9</a> de este Real Decreto.</p>


<br>
<p class="capitulo"><a name="c3">CAP&Iacute;TULO III.</a> REGISTRO DE EMPRESAS DE TRABAJO TEMPORAL</p>

                <p class="articulo"><b><a name="a11">Art&iacute;culo 11.</a></b> Registro de las 
                  Empresas de Trabajo Temporal.</p>

<p>1. De acuerdo con lo establecido en el <a href="l_14_1994_ett_001.html#a04">art&iacute;culo 4</a> de la Ley 14/1994, de 1 de junio, la actividad laboral que conceda la autorizaci&oacute;n administrativa llevar&aacute; un Registro de Empresas de Trabajo Temporal, que tendr&aacute;n car&aacute;cter p&uacute;blico.</p>
<p>2. La publicidad de los Registros se har&aacute; efectiva mediante la manifestaci&oacute;n o la certificaci&oacute;n de los asientos registrales.</p>

                <p class="articulo"><b><a name="a12">Art&iacute;culo 12.</a></b> Organizaci&oacute;n 
                  y funciones del Registro de Empresas de Trabajo Temporal.</p>

<p>1. El Registro de Empresas de Trabajo Temporal depender&aacute; de la Administraci&oacute;n General del Estado o, en su caso, de las Comunidades Aut&oacute;nomas que hayan recibido los correspondientes traspasos de servicios.</p>
<p>2. El Registro de Empresas de Trabajo Temporal dependiente de la Administraci&oacute;n General del Estado se estructura en una Secci&oacute;n Central y Secciones Provinciales con sede en la Direcci&oacute;n General de empleo y en las Direcciones Provinciales de Trabajo, Seguridad Social y Asuntos Sociales, respectivamente.</p>
<p>3. Las Secciones Provinciales del Registro de Empresas de Trabajo Temporal deber&aacute;n comunicar a la Secci&oacute;n Central, en el plazo de cinco d&iacute;as desde su pr&aacute;ctica, las inscripciones y asientos registrales que hayan realizado.</p>
<p>4. La Secci&oacute;n Central del Registro de Empresas de Trabajo Temporal comunicar&aacute; por escrito a los correspondientes Registros de las Comunidades Aut&oacute;nomas, en el plazo de los cinco d&iacute;as siguientes a su pr&aacute;ctica, las inscripciones relativas a autorizaci&oacute;n inicial, pr&oacute;rrogas, suspensi&oacute;n o cese de actividades de las empresas de trabajo temporal autorizadas por la Administraci&oacute;n General del Estado.</p>
<p>De igual forma, los Registros de las Comunidades aut&oacute;nomas remitir&aacute;n a la Secci&oacute;n Central del Registro de Empresas de Trabajo Temporal de la Administraci&oacute;n General del Estado, en los mismos plazos, id&eacute;ntica informaci&oacute;n sobre las empresas autorizadas en su &aacute;mbito territorial.</p>

                <p class="articulo"><b><a name="a13">Art&iacute;culo 13.</a></b> Asientos registrales.</p>

<p>1. La primera inscripci&oacute;n registral se practicar&aacute; de oficio por la autoridad laboral en el plazo de los cinco d&iacute;as siguientes a la concesi&oacute;n de la autorizaci&oacute;n administrativa, haciendo constar los siguientes datos:</p>
    <ol type="a">
    <li><p>Identificaci&oacute;n de la empresa de trabajo temporal.</p></li>
    <li><p>Identificaci&oacute;n del empresario individual o de la persona jur&iacute;dica, as&iacute; como de quienes ostenten cargos de direcci&oacute;n o sean miembros de los &oacute;rganos de administraci&oacute;n en &eacute;sta, &aacute;mbito geogr&aacute;fico y profesional de actuaci&oacute;n, n&uacute;mero de autorizaci&oacute;n administrativa y vigencia de la misma.</p></li>
    <li><p>Domicilio de la empresa y de los centros de trabajo.</p></li>
    <li><p>Garant&iacute;a financiera, expresando su importe y la forma en que ha quedado constituida.</p></li>
    </ol>

<p>2. La autoridad laboral, en el plazo de los cinco d&iacute;as siguientes a aqu&eacute;l en que la empresa comunique los cambios que afecten a los p&aacute;rrafos a) y b) del <a href="#a16">art&iacute;culo 16</a>.2 de esta norma, practicar&aacute; el correspondiente asiento registral, a cuyo efecto la empresa aportar&aacute; en su caso certificaci&oacute;n de inscripci&oacute;n del Registro Mercantil o del correspondiente Registro de Cooperativas.</p>
<p>Asimismo, se practicar&aacute;n los asientos registrales relativos a los cambios en la cuant&iacute;a y forma de constituci&oacute;n de la garant&iacute;a financiera y el cese en la actividad de empresa de trabajo temporal.</p>
<p>3. El Ministro de Trabajo y Seguridad social o la autoridad equivalente de las Comunidades Aut&oacute;nomas que, de conformidad con lo previsto en el <a href="l_14_1994_ett_001.html#a21">art&iacute;culo 21</a>.2 de la Ley 14/1994, de 1 de junio, haya acordado la suspensi&oacute;n de actividades por haber incurrido la empresa en reincidencia en la comisi&oacute;n de infracciones tipificadas como muy graves en el <a href="l_14_1994_ett_001.html#a19">art&iacute;culo 19</a>.3 de dicha Ley, 
lo pondr&aacute; en conocimiento de la autoridad laboral que haya concedido la autorizaci&oacute;n administrativa, que practicar&aacute; el correspondiente asiento registral.</p>


<br>
<p class="capitulo"><a name="c4">CAP&Iacute;TULO IV.</a> CONTRATO DE PUESTA A DISPOSICI&Oacute;N</p>

                <p class="articulo"><b><a name="a14">Art&iacute;culo 14.</a></b> Contrato de puesta 
                  a disposici&oacute;n.</p>

<p>El contrato se formalizar&aacute; siempre por escrito, en el modelo oficial que se establece en el <a href="#anexo3">anexo n&uacute;mero 3</a> de este Real Decreto, por duplicado, debiendo contener, como m&iacute;nimo, la siguiente informaci&oacute;n:</p>
    <ol type="a">
    <li><p>Datos identificativos de la empresa de trabajo temporal, haciendo constar el n&uacute;mero de autorizaci&oacute;n y su vigencia temporal, n&uacute;mero de identificaci&oacute;n fiscal y c&oacute;digo de cuenta de cotizaci&oacute;n a la Seguridad Social.</p></li>
    <li><p>Datos identificativos de la empresa usuaria, indicando, expresamente, n&uacute;mero de identificaci&oacute;n fiscal y c&oacute;digo de cuenta de cotizaci&oacute;n a la Seguridad Social.</p></li>
    <li><p>Supuesto de celebraci&oacute;n, con expresi&oacute;n concreta de la causa que lo justifica, seg&uacute;n lo previsto en el <a href="l_14_1994_ett_001.html#a06">art&iacute;culo 6</a>.2 de la Ley 14/1994, de 1 de junio.</p></li>
    <li><p>Contenido de la prestaci&oacute;n laboral y cualificaci&oacute;n requerida.</p></li>
    <li><p>Riesgos profesionales del puesto de trabajo a cubrir.</p></li>
    <li><p>Duraci&oacute;n estimada del contrato de puesta a disposici&oacute;n.</p></li>
    <li><p>Lugar y horario de trabajo.</p></li>
    <li><p>Precio convenido.</p></li>
    </ol>


<br>
<p class="capitulo"><a name="c5">CAP&Iacute;TULO V.</a> CONTRATO DE TRABAJO</p>

                <p class="articulo"><b><a name="a15">Art&iacute;culo 15.</a></b> Contrato entre 
                  la empresa de trabajo temporal y el trabajador contratado para 
                  prestar servicios en empresas usuarias.</p>

<p>1. El contrato celebrado entre la empresa de trabajo temporal y el trabajador para ser puesto a disposici&oacute;n de empresas usuarias se formalizar&aacute; siempre por escrito, por triplicado, debiendo registrarse en la oficina de empleo dentro de los diez d&iacute;as siguientes a su celebraci&oacute;n.</p>
<p>2. El contrato de trabajo de duraci&oacute;n determinada, coincidente con la del contrato de puesta a disposici&oacute;n, contendr&aacute;, como m&iacute;nimo, los siguientes datos:</p>
    <ol type="a">
    <li><p>Identificaci&oacute;n de las partes contratantes, haciendo constar en el caso de la empresa de trabajo temporal el n&uacute;mero de autorizaci&oacute;n administrativa, y su vigencia temporal, n&uacute;mero de identificaci&oacute;n fiscal y c&oacute;digo de cuenta de cotizaci&oacute;n a la Seguridad Social.</p></li>
    <li><p>Identificaci&oacute;n de la empresa usuaria, especificando el n&uacute;mero de identificaci&oacute;n fiscal y c&oacute;digo de cuenta de cotizaci&oacute;n a la Seguridad Social.</p></li>
    <li><p>Causa del contrato de puesta a disposici&oacute;n.</p></li>
    <li><p>Contenido de la prestaci&oacute;n laboral.</p></li>
    <li><p>Riesgos profesionales del puesto de trabajo.</p></li>
    <li><p>Duraci&oacute;n estimada del contrato de trabajo.</p></li>
    <li><p>Lugar y horario de trabajo.</p></li>
    <li><p>Remuneraci&oacute;n convenida.</p></li>
    </ol>

<p>3. Cuando el trabajador haya sido contratado por tiempo indefinido se le deber&aacute; entregar, cada vez que preste servicios en una empresa usuaria, la correspondiente orden de servicio, en la que se indicar&aacute;:</p>
    <ol type="a">
    <li><p>Identificaci&oacute;n de la empresa usuaria en la que ha de prestar servicios.</p></li>
    <li><p>Causa del contrato de puesta a disposici&oacute;n.</p></li>
    <li><p>Contenido de la prestaci&oacute;n laboral.</p></li>
    <li><p>Riesgos profesionales del puesto de trabajo a desempe&ntilde;ar.</p></li>
    <li><p>Lugar y horario de trabajo.</p></li>
    </ol>


<br>
<p class="capitulo"><a name="c6">CAP&Iacute;TULO VI.</a> OBLIGACIONES DE INFORMACI&Oacute;N</p>

                <p class="articulo"><b><a name="a16">Art&iacute;culo 16.</a></b> Obligaciones 
                  de informaci&oacute;n a la Administraci&oacute;n.</p>

<p>1. El empresario est&aacute; obligado a remitir, dentro de los primeros diez d&iacute;as de cada mes, a la autoridad laboral que haya concedido la autorizaci&oacute;n y en el modelo que figura en el <a href="#anexo4">anexo n&uacute;mero 4</a> de este Real Decreto, una relaci&oacute;n de los contratos de puesta a disposici&oacute;n celebrados en el mes anterior, en la que consten:</p>
    <ol type="a">
    <li><p>Nombre, n&uacute;mero de identificaci&oacute;n fiscal y c&oacute;digo de cuenta de cotizaci&oacute;n a la Seguridad Social de las empresas usuarias.</p></li>
    <li><p>N&uacute;mero de contratos celebrados con cada una de ellas, desglosado por supuestos de celebraci&oacute;n, de conformidad con lo previsto en el <a href="l_14_1994_ett_001.html#a06">art&iacute;culo 6</a>.2 de la Ley 14/1994, de 1 de junio.</p></li>
    <li><p>N&uacute;mero total de trabajadores puestos a disposici&oacute;n de las empresas usuarias, con independencia del n&uacute;mero de contratos de puesta a disposici&oacute;n celebrados con cada uno de ellos.</p></li>
    </ol>

<p>Dicha documentaci&oacute;n se remitir&aacute; igualmente en el caso de que la empresa no haya formalizado contratos de puesta a disposici&oacute;n, haciendo constar tal circunstancia.</p>
<p>2. Igualmente est&aacute; obligado a comunicar a la autoridad laboral, dentro de los quince d&iacute;as siguientes a su producci&oacute;n o, en su caso, notificaci&oacute;n de su inscripci&oacute;n en el correspondiente Registro Mercantil o Registro de Cooperativas, los siguientes actos:</p>
    <ol type="a">
    <li><p>Los cambios de titularidad y de domicilio de la empresa.</p></li>
    <li><p>El cambio de las personas que ostenten cargos de direcci&oacute;n o sean miembros de los &oacute;rganos de administraci&oacute;n en las empresas que revistan la forma jur&iacute;dica de sociedad, indicando sus datos identificativos.</p></li>
    <li><p>La apertura de nuevos centros de trabajo.</p></li>
    <li><p>El cese en la actividad como empresa de trabajo temporal.</p></li>
    </ol>

                <p class="articulo"><b><a name="a17">Art&iacute;culo 17.</a></b> Obligaciones 
                  de informaci&oacute;n a la empresa usuaria.</p>

<p>La empresa de trabajo temporal deber&aacute; suministrar a la empresa usuaria la siguiente documentaci&oacute;n en relaci&oacute;n con los trabajadores que haya cedido:</p>
    <ol type="a">
    <li><p>Copia del contrato de trabajo o de la correspondiente orden de servicio.</p></li>
    <li><p>Documentaci&oacute;n acreditativa de haber cumplido las obligaciones salariales y de Seguridad Social contra&iacute;das con dichos trabajadores.</p></li>
    </ol>
		  


<br><br><br>


<p class="leyes">DISPOSICIONES ADICCIONALES</p>
<br>


                <p class="disposicion"><b><a name="da1">DISPOSICI&Oacute;N ADICIONAL PRIMERA.</a></b> 
                  Aplicaci&oacute;n de la Ley de R&eacute;gimen Jur&iacute;dico 
                  de las Administraciones P&uacute;blicas y del Procedimiento 
                  Administrativo Com&uacute;n.</p>

<p>Sin perjuicio de las peculiaridades previstas en <a href="l_14_1994_ett.html">la Ley 14/1994</a>, de 1 de junio, por la que se regulan las empresas de trabajo temporal, y en el presente Real Decreto, se estar&aacute; a lo dispuesto con car&aacute;cter general en la Ley 30/1992, de 26 de noviembre, de R&eacute;gimen Jur&iacute;dico de las Administraciones P&uacute;blicas y del Procedimiento Administrativo Com&uacute;n, y en sus normas de desarrollo, salvo en cuanto 
al procedimiento sancionador en que se aplicar&aacute; la <em>Ley 8/1988, de 7 de Abril, de Infracciones y Sanciones en el Orden Social</em>, y, subsidiariamente, la Ley 30/1992, de 26 de noviembre.</p>

                <p class="disposicion"><b><a name="da2">DISPOSICI&Oacute;N ADICIONAL SEGUNDA.</a></b> 
                  Modelos de solicitud de autorizaci&oacute;n.</p>

<p>Los modelos contenidos en <a href="#anexo1">el anexo</a> del presente Real Decreto son de obligada utilizaci&oacute;n en el territorio de las Comunidades Aut&oacute;nomas que no hayan recibido traspasos en la materia.</p>
<p>Corresponde a las Comunidades Aut&oacute;nomas que hayan recibido dichos traspasos la elaboraci&oacute;n de sus propios modelos, que deber&aacute;n recoger, al menos, la informaci&oacute;n a que hace referencia el articulado y que se incluye en los que figuran como anexo de esta norma.</p>



<br><br><br>


<p class="leyes">DISPOSICIONES FINALES</p>
<br>


                <p class="disposicion"><b><a name="df1">DISPOSICI&Oacute;N FINAL PRIMERA.</a></b> 
                  Autorizaci&oacute;n al Ministro de Trabajo y Seguridad Social.</p>

<p>Se autoriza al Ministro de Trabajo y Seguridad Social para dictar cuantas disposiciones sean necesarias para la aplicaci&oacute;n de lo establecido en el presente Real Decreto.</p>

                <p class="disposicion"><b><a name="df2">DISPOSICI&Oacute;N FINAL SEGUNDA.</a></b> 
                  Entrada en vigor.</p>

<p>El presente Real Decreto entrar&aacute; en vigor el d&iacute;a siguiente al de su publicaci&oacute;n en el <em>Bolet&iacute;n Oficial del Estado</em>.</p>
<p>Dado en Madrid a 13 de Enero de 1995.</p>
<p>- Juan Carlos R. -</p>
<p>El Ministro de Trabajo y Seguridad Social,<br>
JOSE ANTONIO GRI&Ntilde;AN MARTINEZ</p>



<br><br><br>


<p class="leyes">ANEXOS</p>
<br>



<p class="anexo"><a name="anexo1"><b>ANEXO I.</b> Solicitud de autorizaci&oacute;n para la actividad de empresa de trabajo temporal </a></p>

<table align="center" border=0 width="80%"><tr><td>
Datos de identificaci&oacute;n del solicitante:<br>
<table border=1 cellspacing=0 cellpadding=3 width="100%"><tr>
<td valign="top" width="30%">Don/do&ntilde;a<br>&nbsp;</td>
<td valign="top" width="20%">DNI<br>&nbsp;</td>
<td valign="top" width="50%">En calidad de <sup>(1)</sup><br>&nbsp;</td>
</tr></table>

<br>Datos de identificaci&oacute;n de la empresa:<br>

<table align="center" border=1 cellspacing=0 cellpadding=3 width="100%"><tr>
<td valign="top" colspan=3>Domicilio social<br>&nbsp;</td></tr>
<tr><td valign="top" colspan=2>Localidad<br>&nbsp;</td>
<td valign="top" width="40%">Provincia<br>&nbsp;</td></tr>
<tr><td valign="top" colspan=3>Ambito territorial de actuaci&oacute;n<br>&nbsp;</td></tr>
<tr><td valign="top" colspan=3>Denominaci&oacute;n de la empresa de trabajo temporal <sup>(2)</sup><br>&nbsp;</td></tr>
<tr><td valign="top" width="50%">NIF<br>&nbsp;</td>
<td valign="top" colspan=2>C. Cta. cotizaci&oacute;n<br>&nbsp;</td>
</tr></table>

<p>Declaro que la entidad a la que represento:</p>
<ol type="a">
<li><p>Dispone de una estructura organizativa que le permite cumplir las obligaciones que asume como empleador en relaci&oacute;n con el objeto social.</p></li>
<li><p>Va a dedicarse exclusivamente a la actividad de empresa de trabajo temporal.</p></li>
<li><p>Carece de obligaciones pendientes de car&aacute;cter fiscal o de Seguridad Social.</p></li>
</ol>
Documentaci&oacute;n que se acompa&ntilde;a:<br>

<table align="center" border=1 cellspacing=0 cellpadding=3 width="100%"><tr><td>
    <table width="100%">
    <tr><td valign="top">*</td>
    <td>Fotocopia del DNI, pasaporte o permiso de trabajo y residencia del solicitante.</td></tr>
    <tr><td valign="top">*</td>
    <td>Inscripci&oacute;n en el Registro Mercantil/Registro de Cooperativas <sup>(3)</sup>.</td></tr>
    <tr><td valign="top">*</td>
    <td>Escritura de constituci&oacute;n y estatutos sociales.</td></tr>
    <tr><td valign="top">*</td>
    <td>Certificaci&oacute;n de la Agencia Tributaria de hallarse al corriente en el cumplimiento de las obligaciones tributarias.</td></tr>
    <tr><td valign="top">*</td>
    <td>Certificaci&oacute;n de la Tesorer&iacute;a General de la Seguridad Social de hallarse al corriente en el cumplimiento de las obligaciones frente a la Seguridad Social.</td></tr>
    <tr><td valign="top">*</td>
    <td>Documentaci&oacute;n justificativa de la constituci&oacute;n  o actualizaci&oacute;n de la garant&iacute;a financiera.</td></tr>
    <tr><td valign="top">*</td>
    <td>Memoria de la estructura organizativa con la que cuenta la empresa <sup>(4)</sup>.</td></tr>
    <tr><td valign="top">*</td>
    <td>Declaraci&oacute;n de los gastos de personal del ejercicio econ&oacute;mico anterior a formular la solicitud de pr&oacute;rroga o de nueva autorizaci&oacute;n por reinicio de actividades, desglosados seg&uacute;n la estructura exigida por el Plan General de Contabilidad.</td></tr>
    </table>
</td></tr></table>

<p>Solicito autorizaci&oacute;n para actuar como empresa de trabajo temporal, conforme a lo previsto en el <a href="l_14_1994_ett_001.html#a02">art&iacute;culo 2</a> de la Ley 14/1994, de 1 de junio.</p>
<p align="right">En ......... a ........ de .......... de 19.....</p>
<p align="center">Fdo.:</p>
<p align="right">............................... <sup>(5)</sup></p>

<hr align="left" width="40%">
<small>
<br>1. Director, Gerente, etc.<br>2. La denominaci&oacute;n deber&aacute; incluir en todo caso los t&eacute;rminos <em>empresa de trabajo temporal</em> o su abreviatura <em>ETT</em>.<br>3. T&aacute;chese lo que no proceda.<br>4. Dicha informaci&oacute;n se detallar&aacute; por centros de trabajo.<br>5. Ind&iacute;quese la autoridad laboral a la que se dirige la solicitud.<br>
</small>
</td></tr></table>


<br><br>
<p class="anexo"><a name="anexo2"><b>ANEXO 2.</b> C&oacute;digos de identificaci&oacute;n de las empresas de trabajo temporal </a></p>

<p align="center"><b>I. C&oacute;digos Provinciales (&aacute;mbito de actuaci&oacute;n limitado a la provincia).</b></p>

<table align="center" border=1 cellspacing=0 cellpadding=3>
<tr><td align="center">C&oacute;digo</td><td align="center">Provincia</td><td align="center">C&oacute;digo</td><td align="center">Provincia</td></tr>
<tr><td align="center">1</td><td>Alava.</td><td align="center">27</td><td>Lugo.</td></tr>
<tr><td align="center">2</td><td>Albacete.</td><td align="center">28</td><td>Madrid.</td></tr>
<tr><td align="center">3</td><td>Alicante.</td><td align="center">29</td><td>M&aacute;laga.</td></tr>
<tr><td align="center">4</td><td>Almer&iacute;a.</td><td align="center">30</td><td>Murcia.</td></tr>
<tr><td align="center">5</td><td>Avila.</td><td align="center">31</td><td>Navarra.</td></tr>
<tr><td align="center">6</td><td>Badajoz.</td><td align="center">32</td><td>Orense.</td></tr>
<tr><td align="center">7</td><td>Baleares.</td><td align="center">33</td><td>Asturias.</td></tr>
<tr><td align="center">8</td><td>Barcelona.</td><td align="center">34</td><td>Palencia.</td></tr>
<tr><td align="center">9</td><td>Burgos.</td><td align="center">35</td><td>Las Palmas.</td></tr>
<tr><td align="center">10</td><td>C&aacute;ceres.</td><td align="center">36</td><td>Pontevedra.</td></tr>
<tr><td align="center">11</td><td>C&aacute;diz.</td><td align="center">37</td><td>Salamanca.</td></tr>
<tr><td align="center">12</td><td>Castell&oacute;n.</td><td align="center">38</td><td>Sta. Cruz de Tenerife.</td></tr>
<tr><td align="center">13</td><td>Ciudad Real.</td><td align="center">39</td><td>Cantabr&iacute;a.</td></tr>
<tr><td align="center">14</td><td>C&oacute;rdoba.</td><td align="center">40</td><td>Segovia.</td></tr>
<tr><td align="center">15</td><td>La Coru&ntilde;a.</td><td align="center">41</td><td>Sevilla.</td></tr>
<tr><td align="center">16</td><td>Cuenca.</td><td align="center">42</td><td>Soria.</td></tr>
<tr><td align="center">17</td><td>Girona.</td><td align="center">43</td><td>Tarragona.</td></tr>
<tr><td align="center">18</td><td>Granada.</td><td align="center">44</td><td>Teruel.</td></tr>
<tr><td align="center">19</td><td>Guadalajara.</td><td align="center">45</td><td>Toledo.</td></tr>
<tr><td align="center">20</td><td>Guip&uacute;zcoa.</td><td align="center">46</td><td>Valencia.</td></tr>
<tr><td align="center">21</td><td>Huelva.</td><td align="center">47</td><td>Valladolid.</td></tr>
<tr><td align="center">22</td><td>Huesca.</td><td align="center">48</td><td>Vizcaya.</td></tr>
<tr><td align="center">23</td><td>Ja&eacute;n.</td><td align="center">49</td><td>Zamora.</td></tr>
<tr><td align="center">24</td><td>Le&oacute;n.</td><td align="center">50</td><td>Zaragoza.</td></tr>
<tr><td align="center">25</td><td>Lleida.</td><td align="center">51</td><td>Ceuta.</td></tr>
<tr><td align="center">26</td><td>La Rioja.</td><td align="center">52</td><td>Melilla.</td></tr>
</table>

<p align="center"><b>II. C&oacute;digos de las Comunidades Aut&oacute;nomas (&aacute;mbito de actuaci&oacute;n en toda la Comunidad Aut&oacute;noma o varias provincias de la Comunidad Aut&oacute;noma).</b></p>

<table align="center" border=1 cellspacing=0 cellpadding=3>
<tr><td align="center">C&oacute;digo</td><td align="center">Comunidad Aut&oacute;noma</td></tr>
<tr><td align="center">61</td><td>Andaluc&iacute;a.</td></tr>
<tr><td align="center">65</td><td>Canarias.</td></tr>
<tr><td align="center">69</td><td>Catalu&ntilde;a.</td></tr>
<tr><td align="center">72</td><td>Galicia.</td></tr>
<tr><td align="center">75</td><td>Navarra.</td></tr>
<tr><td align="center">76</td><td>Pa&iacute;s Vasco.</td></tr>
<tr><td align="center">70</td><td>Comunidad Valenciana.</td></tr>
</table>

<p align="center"><b>III. C&oacute;digo nacional (&aacute;mbito de actuaci&oacute;n en todo el territorio nacional o en m&aacute;s de una Comunidad Aut&oacute;noma).</b></p>

<table align="center" border=1 cellspacing=0 cellpadding=3>
<tr><td align="center">C&oacute;digo</td><td align="center">Direcci&oacute;n General de Empleo</td></tr>
<tr><td align="center">79</td><td>Direcci&oacute;n General de Empleo.</td></tr>
</table>


<br><br>
<p class="anexo"><a name="anexo3"><b>ANEXO 3.</b> Contrato de puesta a disposici&oacute;n</a></p>

<table align="center" border=0 width="80%"><tr><td>
Empresa de trabajo temporal:<br>
<table align="center" border=1 cellspacing=0 cellpadding=3 width="100%"><tr>
<td valign="top" width="50%">Don/do&ntilde;a<br>&nbsp;</td>
<td valign="top" width="20%">DNI<br>&nbsp;</td>
<td valign="top" width="30%">En concepto de <sup>(1)</sup><br>&nbsp;</td>
</tr><tr>
<td valign="top" width="50%">Nombre o raz&oacute;n social<br>&nbsp;</td>
<td valign="top" width="20%">NIF<br>&nbsp;</td>
<td valign="top" width="30%">C. Cta. cotizaci&oacute;n<br>&nbsp;</td>
</tr><tr>
<td valign="top" width="50%">Domicilio<br>&nbsp;</td>
<td valign="top" colspan=2 width="50%">Localidad<br>&nbsp;</td>
</tr><tr>
<td valign="top" width="50%">N&uacute;mero de autorizaci&oacute;n<br>&nbsp;</td>
<td valign="top" colspan=2 width="50%">Vigencia temporal<br>&nbsp;</td>
</tr></table>

Empresa usuaria:<br>
<table align="center" border=1 cellspacing=0 cellpadding=3 width="100%"><tr>
<td valign="top" width="50%">Don/do&ntilde;a<br>&nbsp;</td>
<td valign="top" width="20%">DNI<br>&nbsp;</td>
<td valign="top" width="30%">En concepto de <sup>(1)</sup><br>&nbsp;</td>
</tr><tr>
<td valign="top" width="50%">Nombre o raz&oacute;n social<br>&nbsp;</td>
<td valign="top" width="20%">NIF<br>&nbsp;</td>
<td valign="top" width="30%">C. Cta. cotizaci&oacute;n<br>&nbsp;</td>
</tr><tr>
<td valign="top" width="50%">Domicilio<br>&nbsp;</td>
<td valign="top" width="20%">Localidad<br>&nbsp;</td>
<td valign="top" width="30%">Provincia<br>&nbsp;</td>
</tr><tr>
<td valign="top" width="50%">Domicilio del centro de trabajo<br>&nbsp;</td>
<td valign="top" width="20%">Localidad<br>&nbsp;</td>
<td valign="top" width="30%">Provincia<br>&nbsp;</td>
</tr></table>

Supuesto de celebraci&oacute;n <sup>(2)</sup>:<br>
<table align="center" border=1 cellspacing=0 cellpadding=3 width="100%"><tr>
<td valign="top">&nbsp;<br>&nbsp;</td>
</tr></table>

Caracter&iacute;sitcas del puesto de trabajo:<br>
<table align="center" border=1 cellspacing=0 cellpadding=3 width="100%">
<tr><td colspan=2>Cualificaci&oacute;n requerida<br>&nbsp;</td></tr>
<tr><td colspan=2>Funciones<br>&nbsp;</td></tr>
<tr><td colspan=2>Riesgos del puesto<br>&nbsp;</td></tr>
<tr><td valign="top" width="60%">Equipos de protecci&oacute;n individual<br>&nbsp;</td>
<td valign="top" width="40%">Instalaciones colectivas<br>&nbsp;</td></tr>
<tr><td colspan=2>Horario de trabajo<br>&nbsp;</td></tr>
</table>

Duraci&oacute;n del contrato <sup>(3)</sup>:<br>
<table align="center" border=1 cellspacing=0 cellpadding=3 width="100%"><tr>
<td valign="top" width="50%">De<br>&nbsp;</td>
<td valign="top" width="50%">Hasta<br>&nbsp;</td>
</tr></table>

Precio convenido:<br>
<table align="center" border=1 cellspacing=0 cellpadding=3 width="100%"><tr>
<td valign="top">&nbsp;<br>&nbsp;</td>
</tr></table>

Cl&aacute;usulas adicionales <sup>(4)</sup>:<br>
<table align="center" border=1 cellspacing=0 cellpadding=3 width="100%"><tr>
<td valign="top">&nbsp;<br>&nbsp;<br>&nbsp;<br>&nbsp;</td>
</tr></table>

<p align="right">En ................ a .......... de .................... de 19....</p>

<table align="center" border=0 cellspacing=0 cellpadding=3 width="100%"><tr>
<td align="center"><small>Por la empresa de trabajo temporal<br>(firma y sello)</small></td>
<td align="center"><small>Por la empresa usuaria<br>(firma y sello)</small></td>
</tr></table>

<br>
<hr align="left" width="40%">
<small>
<br>* Se cumplimentar&aacute; un contrato de puesta a disposici&oacute;n por cada trabajador cedido.
<br>1. Director, Gerente, etc.
<br>2. Deber&aacute; indicarse el supuesto de celebraci&oacute;n, con expresi&oacute;n concreta de la causa que lo justifica, seg&uacute;n lo previsto en el <a href="l_14_1994_ett_001.html#a06">art&iacute;culo 6</a>.2 de la Ley 14/1994, de 1 de junio.
<br>3. Deber&aacute; indicarse la duraci&oacute;n estimada del contrato de puesta a disposici&oacute;n.
<br>4. Ser&aacute; nula la cl&aacute;usula del contrato que proh&iacute;ba la contrataci&oacute;n del trabajador por la empresa usuaria a la finalizaci&oacute;n del contrato de puesta a disposici&oacute;n.
</small>
</td></tr></table>


<br><br>
<p class="anexo"><a name="anexo4"><b>ANEXO 4.</b> Relaci&oacute;n de contratos de puesta a disposici&oacute;n </a></p>

<table align="center" border=0 width="80%"><tr><td>

Identificaci&oacute;n de la empresa de trabajo temporal ............. celebrados en el mes de .............. de ...........<br>
<table align="center" border=1 cellspacing=0 cellpadding=3 width="100%"><tr>
<td valign="top"><small>Nombre</small><br>&nbsp;</td>
<td valign="top"><small>N&uacute;mero autorizaci&oacute;n</small><br>&nbsp;</td>
<td valign="top"><small>NIF</small><br>&nbsp;</td>
<td valign="top"><small>Cuenta cotizaci&oacute;n</small><br>&nbsp;</td>
<td valign="top"><small>N&uacute;mero de trabajadores puestos a disposici&oacute;n <sup>*</sup></small><br>&nbsp;</td>
</tr></table>

<br>Identificaci&oacute;n de la/s empresa/s usuaria/s:<br>
<table align="center" border=1 cellspacing=0 cellpadding=3 width="100%"><tr>
<td valign="top"><small>Nombre de la empresa usuaria</small></td>
<td valign="top"><small>Actividad <sup>**</sup></small></td>
<td valign="top"><small>NIF</small></td>
<td valign="top"><small>C&oacute;digo cuenta cotizaci&oacute;n</small></td>
<td valign="top"><small>N&uacute;mero total de contratos<br>de puesta a disposici&oacute;n celebrados</small></td>
<td valign="top"><small>1</small></td>
<td valign="top"><small>2</small></td>
<td valign="top"><small>3</small></td>
<td valign="top"><small>4</small></td>
</tr><tr>
<td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td>
</tr><tr>
<td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td>
</tr><tr>
<td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td>
</tr><tr>
<td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td>
</tr><tr>
<td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td>
</tr><tr>
<td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td>
</tr><tr>
<td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td>
</tr><tr>
<td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td>
</tr><tr>
<td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td>
</tr><tr>
<td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td>
</tr><tr>
<td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td>
</tr><tr>
<td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td>
</tr><tr>
<td colspan=4>Total contratos</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td>
</tr></table>

<p align="right">En ................ a .......... de .................... de 19....</p>
<p align="center">Firma y sello de la empresa</p>

<hr align="left" width="40%">
<small>
<br>* Si un trabajador ha sido cedido en m&aacute;s de una ocasi&oacute;n, se computar&aacute; una sola vez.<br>** Se consignar&aacute;n los dos d&iacute;gitos correspondientes de la Clasificaci&oacute;n Nacional de Actividades Econ&oacute;micas, establecida en el Real Decreto 1560/1992, de 18 de Diciembre (<em>Bolet&iacute;n Oficial del Estado</em> del 22).
<br>1. N&uacute;mero de contratos realizados de acuerdo con el <a href="l_14_1994_ett_001.html#a06">art&iacute;culo 6</a>.2, a), de la Ley 14/1994, de 1 de junio.
<br>2. N&uacute;mero de contratos realizados de acuerdo con el <a href="l_14_1994_ett_001.html#a06">art&iacute;culo 6</a>.2, b), de la Ley 14/1994, de 1 de junio.
<br>3. N&uacute;mero de contratos realizados de acuerdo con el <a href="l_14_1994_ett_001.html#a06">art&iacute;culo 6</a>.2, c), de la Ley 14/1994, de 1 de junio.
<br>4. N&uacute;mero de contratos realizados de acuerdo con el <a href="l_14_1994_ett_001.html#a06">art&iacute;culo 6</a>.2, d), de la Ley 14/1994, de 1 de junio.
</small>
</td></tr></table>


<p><br></p>


						<!-- InstanceEndEditable -->
						</td>
						</tr>
						</table>
					</td>
				</tr>
				<tr>
					<td><div align="center"><a href="../paginas/index.html"><img src="../imagenes/logoico.gif" width="120" height="120" border="0"></a></div></td>
				</tr>
				<tr>
					<td><div><img src="../imagenes/forma_abajo.gif" width="840" height="42"></div></td>
				</tr>
			</table>
    </td>
  </tr>
	<tr>
		<td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0">
				<tr>
					<td colspan="7" height="20" background="../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td width="20" height="40" background="../imagenes/naranja.gif"></td>
					<td width="160" height="40"><a href="#ini"><img src="../imagenes/bot_ini.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><a href="../paginas/leyes.html"><img src="../imagenes/bot_lis.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Indice1" --><a href="rd_4_1995_ett.html"><!-- InstanceEndEditable --><img src="../imagenes/bot_ind.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Indice2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Ant1" --><a href="rd_4_1995_ett.html"><!-- InstanceEndEditable --><img src="../imagenes/bot_ant.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Ant2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Sig1" --><!-- InstanceEndEditable --><img src="../imagenes/bot_sig.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Sig2" --><!-- InstanceEndEditable --></td>
					<td width="20" height="40" background="../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td colspan="7" height="20" background="../imagenes/naranja.gif"></td>
				</tr>
			</table>
		</td>
	</tr>
</table>


<a name="fin"></a>

</body>
<!-- InstanceEnd --></html>
