<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/leyes.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->

<link href="../estilos/leyes.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="../favicon.ico">

<script type="text/javascript" language="JavaScript1.2" src="../menu/apymenu.js"></script>
<script type="text/JavaScript" language="JavaScript1.2" src="../menu/leyes.js"></script>


<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>

</head>



<body text="#000000" leftmargin="0" topmargin="0">

<a name="ini"></a>


<table border="0" cellpadding="0" cellspacing="0">
  <tr> 
    <td width="840"><a href="../paginas/index.html"><img src="../imagenes/cabecera.gif" width="840" height="160" border="0"></a></td>
    <td rowspan="3" background="../imagenes/naranja.gif" width="163">&nbsp;</td>
  </tr>
  <tr> 
    <td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0" background="../imagenes/ppal.gif">
				<tr>
          <td background="../imagenes/naranja.gif" height="8"></td>
				</tr>
		    <tr>
					<td><div><img src="../imagenes/forma_arriba.gif" width="840" height="42"></div></td>
				</tr>
				<tr>
					<td width="840">
						<table cellpadding="16" class="normal" align="justify">
						<tr>
						<td>
						<!-- InstanceBeginEditable name="Edit1" --> 


<p class="leyes">
<a href="rd_505_1985_fondo_salarial.html">
<b>Real Decreto sobre organizaci&oacute;n y funcionamiento del Fondo de Garant&iacute;a Salarial.<br>
(Aprobado por Real Decreto 505/1985, de 6 de Marzo).</b></a>
<br>Fecha Publicaci&oacute;n BOE: ????????
<br><br>
Actualizado con Todas las Modificaciones, la &uacute;ltima el 06-04-2001</p>


<br> <br> <br>


<p class="capitulo"><a name="c1">CAP&Iacute;TULO I.</a> NATURALEZA Y ORGANIZACI&Oacute;N.</p>

<p class="articulo"><b><a name="a01">Art&iacute;culo 1.</a></b> Naturaleza.</p>

<p>1. El Fondo de Garant&iacute;a Salarial es un organismo aut&oacute;nomo de car&aacute;cter administrativo, adscrito al Ministerio de Trabajo y Seguridad Social, con personalidad jur&iacute;dica y capacidad de obrar, para el cumplimiento de los fines establecidos en el art&iacute;culo 33 de la Ley 8/1980, de 10 de marzo, del Estatuto de los Trabajadores, modificado por la Ley 32/1984, de 2 de agosto.</p>
<p>2. En su actuaci&oacute;n se regir&aacute; por las leyes y disposiciones generales que le sean de aplicaci&oacute;n y, especialmente, por el mencionado Estatuto de los Trabajadores, por la Ley del R&eacute;gimen Jur&iacute;dico de las Entidades Estatales Aut&oacute;nomas, de 26 de diciembre de 1958; por la Ley 11/1977, de 4 de enero, General Presupuestaria, y por el presente Real Decreto.</p>

<p class="articulo"><b><a name="a02">Art&iacute;culo 2.</a></b> Fines.</p>

<p>1. Corresponde al Fondo de Garant&iacute;a Salarial hacer efectivos, previa instrucci&oacute;n de expediente para la comprobaci&oacute;n de su procedencia, los salarios, incluidos los de tramitaci&oacute;n, pendientes de pago a causa de insolvencia, suspensi&oacute;n de pagos, quiebra o concurso de acreedores de los empresarios, en la cuant&iacute;a, forma y con los l&iacute;mites previstos en el <a href="rdl_1_1995_estatuto_trabajadores_001.html#a33">art&iacute;culo 33</a> 
   del Estatuto de los Trabajadores.</p>
<p>En los casos del p&aacute;rrafo anterior, el Fondo de Garant&iacute;a Salarial abonar&aacute; indemnizaciones reconocidas como consecuencia de sentencia o resoluci&oacute;n administrativa a favor de los trabajadores a causa de despido o extinci&oacute;n de los contratos conforme a los <a href="rdl_1_1995_estatuto_trabajadores_001.html#a50">art&iacute;culos 50</a> y <a href="rdl_1_1995_estatuto_trabajadores_001.html#a51">51</a> del Estatuto de los Trabajadores.</p>
<p>2. En empresas de menos de 25 trabajadores, el Fondo de Garant&iacute;a Salarial har&aacute; efectivo el 40 % de la indemnizaci&oacute;n legal que corresponde a los trabajadores cuya relaci&oacute;n laboral se haya extinguido como consecuencia del expediente instruido en aplicaci&oacute;n del <a href="rdl_1_1995_estatuto_trabajadores_001.html#a51">art&iacute;culo 51</a> del Estatuto de los Trabajadores, sin necesidad de acreditar situaci&oacute;n de insolvencia, 
   suspensi&oacute;n de pagos, quiebra o concurso de acredores del empresario.</p>
<p>3. En los supuestos de extinci&oacute;n de los contratos de trabajo por fuerza mayor, el Fondo de Garant&iacute;a Salarial abonar&aacute; las indemnizaciones legales, siempre que se haya acordado por la autoridad laboral de exoneraci&oacute;n del empresario.</p>
<p>4. Para el reembolso de las cantidades satisfechas conforme a los n&uacute;meros 1 y 3 de este art&iacute;culo, el Fondo de Garant&iacute;a Salarial se subrogar&aacute; obligatoriamente en los derechos y acciones de los trabajadores frente a los empresarios deudores, de acuerdo con lo establecido en el <a href="rdl_1_1995_estatuto_trabajadores_001.html#a33">art&iacute;culo 33</a>.4 del Estatuto de los Trabajadores.</p>
<p>5. <em>(Redacci&oacute;n seg&uacute;n Real Decreto 372/2001, de 6 de abril por el que se modifica el Real Decreto 505/1985).</em>
   <br>No obstante lo anterior, cuando los beneficiarios de las prestaciones del Fondo de Garant&iacute;a Salarial fueran trabajadores que, tras cesar en la empresa en la que prestaban servicios, constituyan una sociedad laboral, una cooperativa de trabajo asociado u otro tipo de cooperativa, a cuyos socios trabajadores les sea de aplicaci&oacute;n las normas establecidas para los socios trabajadores de las mencionadas cooperativas de trabajo asociado, no proceder&aacute; la 
	 devoluci&oacute;n de las prestaciones recibidas, si &eacute;stas han sido &iacute;ntegramente aportadas a la sociedad o cooperativa constituida, como capital social.</p>
<p>6. <em>(Redacci&oacute;n seg&uacute;n Real Decreto 372/2001, de 6 de abril por el que se modifica el Real Decreto 505/1985).</em>
   <br>Si la sociedad, por cualquier causa, perdiera su calificaci&oacute;n de laboral en un plazo de quince a&ntilde;os a contar desde su constituci&oacute;n, deber&aacute; restituir al Fondo de Garant&iacute;a Salarial las cantidades que les fueron abonadas por dicho Organismo a sus socios trabajadores en concepto de salarios o indemnizaciones adeudadas por la empresa precedente.</p>
<p>Esto mismo ser&aacute; de aplicaci&oacute;n si en dicho plazo causa baja como socio de la sociedad laboral o cooperativa de las referidas en el apartado anterior, cualquiera de los socios trabajadores que hubieran percibido las prestaciones del Fondo de Garant&iacute;a Salarial y que fueron aportadas a la constituci&oacute;n de la propia sociedad laboral o cooperativa, en cuanto a la parte correspondiente al socio que causa baja.</p>

<p class="articulo"><b><a name="a03">Art&iacute;culo 3.</a></b> Recursos econ&oacute;micos.</p>

<p>Para el cumplimiento de sus fines, el Fondo de Garant&iacute;a Salarial dispondr&aacute; de los siguientes recursos:</p>
<ol type="1">
<li><p>Las cotizaciones efectuadas por los empresarios, tanto p&uacute;blicos como privados, que empleen trabajadores por cuenta ajena.</p></li>
<li><p>Las cantidades obtenidas por subrogaci&oacute;n.</p></li>
<li><p>Las rentas o frutos de su patrimonio o del patrimonio del Estado adscrito al fondo.</p></li>
<li><p>La venta de publicaciones.</p></li>
<li><p>Las consignaciones o transferencias que puedan fijarse en los presupuestos generales del Estado, y</p></li>
<li><p>Cualesquiera otros previstos en las leyes.</p></li>
</ol>

<p class="articulo"><b><a name="a04">Art&iacute;culo 4.</a></b> Estructura organizativa.</p>

<p>1. La direcci&oacute;n y Gobierno del Fondo de Garant&iacute;a Salarial, corresponde al Consejo Rector y a la Secretar&iacute;a general.</p>
<p>2. Para la instrucci&oacute;n de los correspondientes expedientes y para la realizaci&oacute;n de las oportunas actuaciones subrogatorias, se constituir&aacute;n unidades administrativas perif&eacute;ricas integradas en las direcciones provinciales de Trabajo y Seguridad Social.</p>

<p class="articulo"><b><a name="a05">Art&iacute;culo 5.</a></b> El Consejo Rector.</p>

<p>1. El Consejo Rector, &oacute;rgano superior colegiado de direcci&oacute;n, estar&aacute; integrado por su Presidente, cuatro representantes de la Administraci&oacute;n p&uacute;blica, cinco representantes de las organizaciones empresariales m&aacute;s representativas con arreglo a la Ley, designados de acuerdo con sus estatutos, y un secretario.</p>
<p>2. La Presidencia del Consejo rector corresponder&aacute; al Subsecretario de Trabajo y Seguridad Social, siendo designados los restantes vocales representantes de la Administraci&oacute;n p&uacute;blica libremente por el Ministro de trabajo y seguridad social, de entre los directores y subdirectores generales del departamento con competencias relacionadas con los fines del organismo.</p>
<p>3. Como Secretario del Consejo Rector actuar&aacute;, con voz y sin voto, el Secretario general del Fondo de Garant&iacute;a Salarial.</p>

<p class="articulo"><b><a name="a06">Art&iacute;culo 6.</a></b> Funciones del Consejo Rector.</p>

<p>1. Son funciones del Consejo Rector:</p>
<ol type="a">
<li><p>Elaborar los criterios de actuaci&oacute;n del Fondo de Garant&iacute;a Salarial.</p></li>
<li><p>Conocer la evoluci&oacute;n econ&oacute;mica del organismo y proponer al Gobierno, a trav&eacute;s del Ministro de Trabajo y Seguridad Social, las medidas oportunas para el cumplimiento de sus fines.</p></li>
<li><p>Aprobar el anteproyecto de presupuestos y de su liquidaci&oacute;n anual.</p></li>
<li><p>Aprobar la memoria anual de actividades del organismo.</p></li>
</ol>

<p>2. El Consejo Rector se reunir&aacute;, previa convocatoria de su Presidente, al menos dos veces al a&ntilde;o, y a propuesta de la representaci&oacute;n sindical o empresarial.</p>

<p class="articulo"><b><a name="a07">Art&iacute;culo 7.</a></b> Secretar&iacute;a general.</p>

<p>1. La Secretar&iacute;a general es el &oacute;rgano permanente de direcci&oacute;n y gesti&oacute;n del Fondo de Garant&iacute;a Salarial. Su titular, con nivel org&aacute;nico de Subdirector general, ser&aacute; nombrado por el Ministro de Trabajo y Seguridad Social de entre funcionarios del Estado con titulaci&oacute;n superior.</p>
<p>2. El Secretario general ostentar&aacute; la representaci&oacute;n del Fondo y la Jefatura de todos sus servicios y de personal.</p>

<p class="articulo"><b><a name="a08">Art&iacute;culo 8.</a></b> Funciones de la Secretar&iacute;a general.</p>

<p>Son funciones de la Secretar&iacute;a general:</p>
<ol type="a">
<li><p>Ejecutar los acuerdos del Consejo Rector.</p></li>
<li><p>Ejercer y desarrollar las funciones directivas, administrativas, de gesti&oacute;n y cualesquiera otras no reservadas al Consejo Rector.</p></li>
<li><p>Elaborar y elevar al Consejo Rector, para su aprobaci&oacute;n, el anteproyecto de presupuestos, de su liquidaci&oacute;n anual y la memoria anual de actividades.</p></li>
<li><p>Autorizar los gastos y ordenar los pagos.</p></li>
<li><p>Resolver, en primera instancia, los expedientes administrativos de solicitud de prestaciones y cualquier otro tipo de peticiones que puedan afectar a los fines o intereses del Fondo de Garant&iacute;a Salarial.</p></li>
<li><p>Ejercitar los derechos y acciones judiciales y extrajudiciales conducentes a una eficaz subrogaci&oacute;n de los cr&eacute;ditos laborales satisfechos y a su seguimiento.</p></li>
<li><p>Informar peri&oacute;dicamente de su gesti&oacute;n al Consejo Rector.</p></li>
</ol>

<p class="articulo"><b><a name="a09">Art&iacute;culo 9.</a></b> Las unidades administrativas perif&eacute;ricas.</p>

<p>1. <em>(Derogado por el Real Decreto 2725/1998, de 18 de diciembre).</em></p>
<p>2. Al frente de cada unidad administrativa perif&eacute;rica se nombrar&aacute; un funcionario, con el nivel administrativo que se determine, encargado de coordinar las actividades del Fondo de Garant&iacute;a Salarial y ejecutar las directrices de los &oacute;rganos rectores del mismo.</p>
<p>3. A las unidades administrativas perif&eacute;ricas se adscribir&aacute; el personal necesario para el desarrollo de sus funciones; en particular, funcionarios licenciados en derecho, habilitados para dar cumplimiento a los tr&aacute;mites de audiencia y ejercer con eficacia las acciones subrogatorias y de seguimiento.</p>
<p>4. En cada provincia se constituir&aacute; una comisi&oacute;n de seguimiento del Fondo de Garant&iacute;a Salarial.</p>
<p>La comisi&oacute;n, presidida por el Director provincial de Trabajo y Seguridad Social, estar&aacute; integrada por tres representantes de la Administraci&oacute;n del Estado, tres de las organizaciones sindicales y tres de las empresariales m&aacute;s representativas con arreglo a la Ley.</p>

<p class="articulo"><b><a name="a10">Art&iacute;culo 10.</a></b> Funciones de las unidades administrativas perif&eacute;ricas.</p>

<p>Son funciones de las unidades administrativas perif&eacute;ricas:</p>
<ol type="a">
<li><p>Instruir los expedientes administrativos de solicitud de prestaciones, elevando, a trav&eacute;s de los respectivos Directores provinciales de Trabajo y Seguridad Social, a la Secretar&iacute;a general, la correspondiente propuesta de resoluci&oacute;n.</p></li>
<li><p>Informar peri&oacute;dicamente a la Secretar&iacute;a general de la situaci&oacute;n y funcionamiento del Fondo de Garant&iacute;a Salarial en el &aacute;mbito de su competencia.</p></li>
<li><p>Los letrados adscritos a las unidades administrativas perif&eacute;ricas del Fondo de Garant&iacute;a Salarial ejercer&aacute;n la representaci&oacute;n de este en cuantas actuaciones judiciales y extrajudiciales resulten necesarias para una eficaz personaci&oacute;n en los tr&aacute;mites de audiencia a que sea llamado el Fondo de Garant&iacute;a Salarial por imperativo legal o acuerdo judicial.</p></li>
<li><p>Los letrados representantes del Fondo de Garant&iacute;a Salarial ejercitar&aacute;n, en el &aacute;mbito territorial correspondiente a la unidad administrativa perif&eacute;rica a que estuvieren adscritos, los derechos y acciones en que haya quedado subrogado el Fondo de Garant&iacute;a Salarial, realizando las actuaciones conducentes al m&aacute;s eficaz reembolso de las cantidades satisfechas.</p></li>
</ol>

<br>
<p class="capitulo"><a name="c2">CAP&Iacute;TULO II.</a> COTIZACI&Oacute;N Y R&Eacute;GIMEN DE PRESTACIONES.</p>

<p class="seccion"><a name="c2s1">SECCI&Oacute;N I.</a> COTIZACI&Oacute;N.</p>

<p class="articulo"><b><a name="a11">Art&iacute;culo 11.</a></b> Obligaci&oacute;n de cotizaci&oacute;n.</p>

<p>1. Est&aacute;n obligados a cotizar al Fondo de Garant&iacute;a Salarial:</p>
<ol type="a">
<li><p>Todos los empresarios a que se refiere el n&uacute;mero 2 del <a href="rdl_1_1995_estatuto_trabajadores_001.html#a01">art&iacute;culo 1</a> del Estatuto de los Trabajadores, tanto si son p&uacute;blicos como privados, por los trabajadores por cuenta ajena que tengan a su servicio, vinculados por relaci&oacute;n laboral ordinaria.</p></li>
<li><p>Los clubes o entidades deportivas, por los deportistas profesionales vinculados a los mismos en virtud de relaci&oacute;n laboral de car&aacute;cter especial.</p></li>
<li><p>Los empresarios que ocupen trabajadores cuya actividad sea la de intervenci&oacute;n en operaciones mercantiles sin asumir el riesgo y la ventura de aquellas, por dichos trabajadores, con las particularidades que se se&ntilde;alan en el p&aacute;rrafo tercero del n&uacute;mero 2 del <a href="#a12">art&iacute;culo siguiente</a>.</p></li>
</ol>

<p>2. Los empresarios que tengan a su servicio trabajadores vinculados por cualquiera de las relaciones laborales de car&aacute;cter especial a que se refiere el art&iacute;culo 2 de la Ley 8/1980, de 10 de marzo, del Estatuto de los Trabajadores, distintas de las mencionadas en los apartados b) y c) del n&uacute;mero anterior, vendr&aacute;n obligados a cotizar desde el momento en que as&iacute; lo dispongan las normas reguladoras de aqu&eacute;llas.</p>

<p class="articulo"><b><a name="a12">Art&iacute;culo 12.</a></b> Base de cotizaci&oacute;n e ingresos.</p>

<p>1. La base de cotizaci&oacute;n ser&aacute; la misma que la establecida para el c&aacute;lculo de la cotizaci&oacute;n correspondiente a las contingencias de accidentes de trabajo, enfermedad profesional y desempleo en el sistema de la seguridad social.</p>
<p>2. El ingreso de las aportaciones se efectuar&aacute; conjuntamente con las cuotas que corresponda abonar al r&eacute;gimen de la seguridad social y en la misma forma prevista para aquellas.</p>
<p>Los empresarios agr&iacute;colas ingresar&aacute;n las aportaciones al Fondo de Garant&iacute;a Salarial por sus trabajadores fijos o eventuales, al tiempo de realizar la cotizaci&oacute;n por jornadas reales.</p>
<p>Cuando la actividad del trabajador sea la de intervenci&oacute;n en operaciones mercantiles por cuenta de uno o m&aacute;s empresarios sin asumir el riesgo y ventura de aquellas, el propio trabajador ser&aacute; el sujeto responsable del cumplimiento de la obligaci&oacute;n de cotizar ingresando en su totalidad el importe de la aportaci&oacute;n que corresponda al empresario o, en su caso, empresarios, sin perjuicio de su derecho a repercutir en los mismos la cantidad ingresada, previa su justificaci&oacute;n.</p>

<br>
<p class="seccion"><a name="c2s2">SECCI&Oacute;N II.</a> R&Eacute;GIMEN DE PRESTACIONES: PRESUPUESTOS B&Aacute;SICOS.</p>

<p class="articulo"><b><a name="a13">Art&iacute;culo 13.</a></b> Titulares del derecho.</p>

<p>Podr&aacute;n percibir las prestaciones del Fondo de Garant&iacute;a Salarial todos los trabajadores vinculados por relaci&oacute;n laboral a alguno de los empresarios enumerados en el <a href="#a11">art&iacute;culo 11</a>, cuando sean titulares de un cr&eacute;dito por salarios o indemnizaciones y en la forma que para cada caso se especifica en los art&iacute;culos siguientes.</p>

<p class="articulo"><b><a name="a14">Art&iacute;culo 14.</a></b> Cr&eacute;ditos por salarios e indemnizaci&oacute;n.</p>

<p>1. A los efectos del presente Real Decreto se considerar&aacute;n cr&eacute;ditos salariales protegidos la totalidad de las percepciones econ&oacute;micas a que tengan derecho los trabajadores siempre que retribuyan:</p>
<ol type="a">
<li><p>El trabajo efectivamente realizado.</p></li>
<li><p>Los per&iacute;odos de descanso computables como de trabajo.</p></li>
<li><p>Las percepciones econ&oacute;micas derivadas del <a href="rdl_1_1995_estatuto_trabajadores_001.html#a56">art&iacute;culo 56</a>.1, apartado b), del Estatuto de los Trabajadores, y del <a href="rdl_2_1995_procedimiento_laboral_003.html#a211">211</a>, p&aacute;rrafo final, de la Ley de Procedimiento Laboral.</p></li>
</ol>

<p>Cuando se trate de deportistas profesionales el salario vendr&aacute; determinado por los conceptos a que se refiere el n&uacute;mero 2 del art&iacute;culo 8 del Real Decreto 318/1981, de 5 de febrero.</p>
<p>2. Se considerar&aacute; cr&eacute;dito por indemnizaci&oacute;n la cantidad reconocida a favor de los trabajadores en sentencia, resoluci&oacute;n de la autoridad laboral o resoluci&oacute;n judicial complementaria de estas, a causa de despido o extinci&oacute;n de los contratos de trabajo, conforme a los <a href="rdl_1_1995_estatuto_trabajadores_001.html#a50">art&iacute;culos 50</a> y <a href="rdl_1_1995_estatuto_trabajadores_001.html#a51">51</a> del Estatuto de los Trabajadores.</p>

<p class="articulo"><b><a name="a15">Art&iacute;culo 15.</a></b> Insolvencia.</p>

<p>1. Se entender&aacute; que existe insolvencia del empresario cuando, instada la ejecuci&oacute;n en la forma establecida en la Ley de Procedimiento Laboral, no se consiga satisfacci&oacute;n de los cr&eacute;ditos laborales. La resoluci&oacute;n en que conste la declaraci&oacute;n de insolvencia ser&aacute; dictada previa audiencia del Fondo de Garant&iacute;a Salarial.</p>
<p>2. Durante el plazo concedido para cumplimentar el tramite de audiencia, el Fondo de Garant&iacute;a Salarial realizar&aacute; cuantas gestiones estime necesarias en orden a la verificaci&oacute;n de la real situaci&oacute;n econ&oacute;mica de la empresa, especialmente la citaci&oacute;n a &eacute;sta y a los trabajadores.</p>

<p class="articulo"><b><a name="a16">Art&iacute;culo 16.</a></b> Procedimiento concursal.</p>

<p>1. Desde el momento en que en el procedimiento concursal se tenga conocimiento de la existencia de cr&eacute;ditos laborales o se presuma la posibilidad de su existencia, se emplazar&aacute; al Fondo de Garant&iacute;a Salarial, que comparecer&aacute; en el expediente en concepto de responsable legal subsidiario, pudiendo instar lo que a su derecho convenga.</p>
<p>2. La solicitud de concesi&oacute;n de prestaciones del Fondo de Garant&iacute;a Salarial con fundamento en hallarse la empresa sometida a procedimiento concursal, podr&aacute; presentarse en cualquier momento de su tramitaci&oacute;n, desde que exista resoluci&oacute;n judicial teniendo por solicitada la declaraci&oacute;n del estado de suspensi&oacute;n de pagos, o declarando la quiebra o el concurso de acreedores y aun cuando ya hubiese sido aprobado convenio con los acreedores.</p>
<p>3. En cualquier caso, el reconocimiento del derecho a la prestaci&oacute;n exigir&aacute; que los cr&eacute;ditos de los trabajadores aparezcan incluidos en la lista de acreedores o, en su caso, reconocidos como deudas de la masa por el &oacute;rgano del concurso competente para ello en cuant&iacute;a igual o superior a la que se solicita del Fondo de Garant&iacute;a Salarial, sin perjuicio de la obligaci&oacute;n de aquellos de reducir su solicitud o de reembolsar al Fondo de 
   Garant&iacute;a Salarial la cantidad que corresponda cuando la cuant&iacute;a reconocida en la lista definitiva fuese inferior a la solicitada o a la ya percibida.</p>
<p>4. Si la solicitud se formulase una vez firmado el convenio con los acreedores, deber&aacute; justificarse que este se encuentre en fase de cumplimiento, acredit&aacute;ndose, en su caso, las cantidades percibidas por los trabajadores y que estas son las que corresponden de acuerdo con el car&aacute;cter reconocido al cr&eacute;dito laboral de que se trate.</p>
<p>5. Si durante la tramitaci&oacute;n del procedimiento administrativo se produjese el desistimiento de la empresa o recayese resoluci&oacute;n judicial denegando la solicitud de concurso o acordando el sobreseimiento, se proceder&aacute; al archivo del expediente, comunic&aacute;ndolo a los interesados y advirti&eacute;ndoles de su derecho a replantearlo en la forma prevista en el <a href="#a15">art&iacute;culo anterior</a>.</p>

<p class="articulo"><b><a name="a17">Art&iacute;culo 17.</a></b> Fuerza mayor.</p>

<p>En los supuestos de indemnizaciones reconocidas a los trabajadores por la extinci&oacute;n de sus contratos de trabajo a causa de fuerza mayor, ya sean aquellas normales o reducidas, el Fondo de Garant&iacute;a Salarial abonar&aacute; las prestaciones correspondientes, sin necesidad de previa declaraci&oacute;n de insolvencia, suspensi&oacute;n de pagos, quiebra o concurso, siempre que la resoluci&oacute;n de la autoridad laboral acuerde expresamente la exoneraci&oacute;n del empresario.</p>
<p>Cuando la resoluci&oacute;n administrativa que autoriza la extinci&oacute;n de los contratos de trabajo no acuerde expresamente la exoneraci&oacute;n del empresario, para que el Fondo de Garant&iacute;a Salarial abone las prestaciones correspondientes ser&aacute; necesario acreditar la situaci&oacute;n de insolvencia, suspensi&oacute;n de pagos, quiebra o concurso del mismo.</p>
<p>En ambos casos, el Fondo de Garant&iacute;a Salarial se subroga frente el empresario por el importe de las prestaciones satisfechas.</p>

<p class="articulo"><b><a name="a18">Art&iacute;culo 18.</a></b> Prestaciones por salarios pendientes de pago.</p>

<p>El Fondo de Garant&iacute;a Salarial abonar&aacute; en concepto de salarios pendientes de pago una cantidad equivalente a multiplicar el salario correspondiente al trabajador en el momento del devengo o el duplo del salario m&iacute;nimo interprofesional cuando aquel rebase esta cifra, por el n&uacute;mero de d&iacute;as trabajados, de descanso computable como de trabajo de tramitaci&oacute;n, seg&uacute;n los casos, con el l&iacute;mite m&aacute;ximo de ciento veinte d&iacute;as. 
   Cuando se soliciten salarios de tramitaci&oacute;n se tendr&aacute; en cuenta la limitaci&oacute;n establecida en el <a href="rdl_1_1995_estatuto_trabajadores_001.html#a56">art&iacute;culo 56</a>.5 del Estatuto de los Trabajadores.</p>

<p class="articulo"><b><a name="a19">Art&iacute;culo 19.</a></b> Prestaciones indemnizatorias.</p>

<p>1. El Fondo de Garant&iacute;a Salarial abonar&aacute; indemnizaciones reconocidas por la extinci&oacute;n de los contratos de trabajo por causas econ&oacute;micas, tecnol&oacute;gicas o de fuerza mayor, cuya cuant&iacute;a se calcular&aacute; a raz&oacute;n de veinte d&iacute;as de salario por a&ntilde;o de servicio, prorrate&aacute;ndose por meses los periodos de tiempo inferiores a un a&ntilde;o, con el l&iacute;mite m&aacute;ximo de una anualidad.</p>
<p>El salario que servir&aacute; como base de c&aacute;lculo de las indemnizaciones a satisfacer por el Fondo de Garant&iacute;a Salarial ser&aacute; el que acredite percibir el trabajador, excepto cuando sea superior al duplo del salario m&iacute;nimo interprofesional, en cuyo caso se tomar&aacute; esta ultima cifra.</p>
<p>A los solos efectos del c&aacute;lculo de las prestaciones a que se refiere este art&iacute;culo, y salvo que el trabajador acredite un per&iacute;odo superior de vigencia de la relaci&oacute;n laboral, los a&ntilde;os de servicio ser&aacute;n los que resulten de la certificaci&oacute;n de la Tesorer&iacute;a General de la Seguridad Social relativa al per&iacute;odo de alta en la empresa deudora.</p>
<p>2. Cuando se trate de indemnizaciones derivadas de despido o de extinci&oacute;n del contrato por voluntad del trabajador, el importe de las prestaciones se calcular&aacute; a raz&oacute;n de veinticinco d&iacute;as de salario por a&ntilde;o de servicio, con aplicaci&oacute;n de la misma base de c&aacute;lculo y del mismo l&iacute;mite fijado en el n&uacute;mero anterior.</p>
<p>3. El importe de las prestaciones por el 40 % de la indemnizaci&oacute;n derivada de la extinci&oacute;n del contrato de trabajo por causas econ&oacute;micas, tecnol&oacute;gicas o de fuerza mayor, en empresas de menos de 25 trabajadores, se abonar&aacute; con aplicaci&oacute;n de las mismas bases y dentro del limite del n&uacute;mero 1 anterior.</p>
<p>En el supuesto de que los trabajadores preceptores de estas prestaciones soliciten, posteriormente, del Fondo de Garant&iacute;a Salarial el abono de la parte de indemnizaci&oacute;n no satisfecha por el empresario, por encontrarse este en situaci&oacute;n de insolvencia, suspensi&oacute;n de pagos, quiebra o concurso de acreedores, el l&iacute;mite de la prestaci&oacute;n indemnizatoria a cargo del fondo se reducir&aacute; en la cantidad ya percibida por aquellos.</p>
<p>4. Cuando la actividad del trabajador sea la de intervenci&oacute;n en operaciones mercantiles por cuenta de uno o m&aacute;s empresarios, sin asumir el riesgo y ventura de aquellas, las referencias al duplo del salario m&iacute;nimo interprofesional contenidas en los apartados precedentes se entender&aacute;n hechas a la unidad de salario m&iacute;nimo interprofesional, salvo que se justifique haber venido cotizando al r&eacute;gimen especial de la seguridad social de los representantes 
   de comercio por una base mejorada equivalente, al menos, al indicado duplo, durante los &uacute;ltimos doce meses.</p>
<p>5. Si el trabajador interviniese en operaciones mercantiles por cuenta de dos o m&aacute;s empresarios, el l&iacute;mite m&aacute;ximo de la prestaci&oacute;n a abonar por el Fondo de Garant&iacute;a Salarial ser&aacute; la cantidad que resulte de dividir el importe total que corresponder&iacute;a seg&uacute;n los n&uacute;meros anteriores, por el n&uacute;mero de empresarios por cuenta de los cuales realice su actividad.</p>
<p>La prestaci&oacute;n as&iacute; recibida no priva del derecho a recibir nueva prestaci&oacute;n, con id&eacute;ntico l&iacute;mite, en el caso de concurrir cualquiera de las causas que la motivan en otro u otros empresarios.</p>

<br>
<p class="capitulo"><a name="c3">CAP&Iacute;TULO III.</a> PROCEDIMIENTO.</p>

<p class="articulo"><b><a name="a20">Art&iacute;culo 20.</a></b> Interesados en el procedimiento.</p>

<p>1. En cualquier caso, se considerar&aacute; que tienen inter&eacute;s suficiente para promover expediente para reconocimiento de las prestaciones:</p>
<ol type="a">
<li><p>Los trabajadores titulares de cr&eacute;ditos laborales protegidos por la garant&iacute;a salarial.</p></li>
<li><p>Los &oacute;rganos de administraci&oacute;n de la empresa sometida a un procedimiento concursal.</p></li>
</ol>

<p>2. Podr&aacute;n intervenir en el procedimiento, para la defensa de los intereses colectivos, las organizaciones sindicales y empresariales representativas en el sector econ&oacute;mico a que pertenezca la empresa.</p>

<p class="articulo"><b><a name="a21">Art&iacute;culo 21.</a></b> Plazo.</p>

<p>El plazo para solicitar las prestaciones del Fondo de Garant&iacute;a Salarial ser&aacute; de un a&ntilde;o, contado desde la fecha del acto de conciliaci&oacute;n, sentencia, resoluci&oacute;n de la autoridad laboral o resoluci&oacute;n judicial complementaria de estas en que se reconozca la deuda por salarios o se fijen las indemnizaciones.</p>
<p>Dicho plazo se interrumpir&aacute; por el ejercicio de las acciones ejecutivas o de reconocimiento de los cr&eacute;ditos en el procedimiento concursal as&iacute; como por las dem&aacute;s formas admitidas en derecho.</p>

<p class="articulo"><b><a name="a22">Art&iacute;culo 22.</a></b> Iniciaci&oacute;n del procedimiento.</p>

<p>1. El procedimiento de solicitud de prestaciones al Fondo de Garant&iacute;a Salarial podr&aacute; iniciarse de oficio por acuerdo de la Secretar&iacute;a general o de la unidad administrativa perif&eacute;rica correspondiente, o a instancia de los interesados.</p>
<p>2. En los supuestos de prestaciones indemnizatorias derivadas de la aplicaci&oacute;n del <a href="rdl_1_1995_estatuto_trabajadores_001.html#a33">art&iacute;culo 33</a>.8 del Estatuto de los Trabajadores, as&iacute; como en los casos de fuerza mayor con exoneraci&oacute;n, a que se refiere el <a href="rdl_1_1995_estatuto_trabajadores_001.html#a51">art&iacute;culo 51</a>.10, p&aacute;rrafo segundo, de la misma Ley, la resoluci&oacute;n firme de la autoridad laboral que autorice la extinci&oacute;n de los 
   contratos de trabajo provocar&aacute; el acuerdo que determine la iniciaci&oacute;n de oficio del expediente.</p>
<p>3. A los anteriores efectos, la autoridad laboral remitir&aacute; a la unidad administrativa perif&eacute;rica del Fondo de Garant&iacute;a Salarial correspondiente al domicilio del centro de trabajo donde presten sus servicios los trabajadores, certificaci&oacute;n de la resoluci&oacute;n dictada, en el plazo de tres d&iacute;as h&aacute;biles siguientes a aquel en que se produzca la firmeza de la misma. En dicha resoluci&oacute;n se har&aacute; constar el n&uacute;mero de trabajadores de la empresa.</p>
<p>4. Si el procedimiento se iniciase a instancia de los interesados la solicitud deber&aacute; formalizarse en el modelo que apruebe la Secretar&iacute;a general del Fondo de Garant&iacute;a Salarial y que ser&aacute; publicado en el <cite>Bolet&iacute;n Oficial del Estado</cite>, pudiendo presentarse directamente en la unidad administrativa perif&eacute;rica del Fondo de Garant&iacute;a Salarial correspondiente al domicilio del centro de trabajo en que prestan sus servicios los trabajadores o en cualquier 
   otra dependencia a que se refiere el <a href="??????">art&iacute;culo 66</a> de la Ley de Procedimiento Administrativo.</p>

<p class="articulo"><b><a name="a23">Art&iacute;culo 23.</a></b> Acumulaci&oacute;n de solicitudes.</p>

<p>Cuando la petici&oacute;n se fundamente en la existencia de procedimiento concursal, los interesados podr&aacute;n instar del Secretario general del Fondo de Garant&iacute;a Salarial, o este acordar de oficio, la acumulaci&oacute;n de las solicitudes referentes a trabajadores que presten sus servicios en centros de trabajo de la misma empresa ubicados en diferentes provincias. Acordada la acumulaci&oacute;n, el expediente se tramitar&aacute; por la unidad administrativa perif&eacute;rica del 
   Fondo de Garant&iacute;a Salarial correspondiente a la capital de provincia del juzgado que estuviera entendiendo del procedimiento concursal, haci&eacute;ndose los pagos que, en su caso, pudieran proceder, por la tesorer&iacute;a territorial de la seguridad social de la misma capital y provincia.</p>
<p>La orden de acumulaci&oacute;n ser&aacute; comunicada en el plazo de tres d&iacute;as a la unidad administrativa perif&eacute;rica del organismo correspondiente al domicilio de cada uno de los distintos centros de trabajo de la empresa, a fin de que se abstengan de conocer de las solicitudes que ante las mismas pudieran presentarse, remitiendo a la unidad administrativa perif&eacute;rica competente, por raz&oacute;n de la acumulaci&oacute;n, los expedientes que pudieran encontrarse en tramite de 
   instrucci&oacute;n, con inmediata notificaci&oacute;n a sus promotores.</p>

<p class="articulo"><b><a name="a24">Art&iacute;culo 24.</a></b> Consentimiento de los trabajadores y alegaciones.</p>

<p>1. Si el expediente se promoviese por los &oacute;rganos de administraci&oacute;n del concurso, deber&aacute; justificarse el consentimiento de los trabajadores mediante declaraci&oacute;n firmada por los mismos que se unir&aacute; a la solicitud. El expediente se entender&aacute; promovido solamente con respecto a aquellos trabajadores que hubiesen prestado tal consentimiento.</p>
<p>2. Si la solicitud se formulase por los trabajadores y no apareciese suscrita tambi&eacute;n por la empresa y, en su caso, por el &oacute;rgano competente del concurso, el Fondo de Garant&iacute;a Salarial dar&aacute; traslado de la misma, dentro del plazo m&aacute;ximo de diez d&iacute;as, a contar desde al fecha de la presentaci&oacute;n de la solicitud, a la empresa y al juzgado donde se tramite el procedimiento concursal, a fin de que manifiesten lo procedente.</p>
<p>Transcurridos diez d&iacute;as sin recibirse contestaci&oacute;n, se presumir&aacute; su conformidad con el contenido integro de la solicitud, continu&aacute;ndose la instrucci&oacute;n del expediente.</p>

<p class="articulo"><b><a name="a25">Art&iacute;culo 25.</a></b> Documentaci&oacute;n de la solicitud.</p>

<p>La solicitud deber&aacute; venir acompa&ntilde;ada de los siguientes documentos:</p>
<ol type="a">
<li><p>En todo caso:</p></li>
<ol type="1">
<li><p>Fotocopia del documento nacional de identidad de cada uno de los trabajadores.</p></li>
<li><p>Fotocopia de documentos de afiliaci&oacute;n a la seguridad social o declaraci&oacute;n de su situaci&oacute;n respecto a la misma, sin perjuicio de lo dispuesto en el <a href="#a27">art&iacute;culo 27</a>.</p></li>
</ol>
<li><p>Cuando se solicite prestaci&oacute;n por salarios adeudados:</p></li>
<ol type="1">
<li><p>Certificaci&oacute;n del acto de conciliaci&oacute;n o testimonio de la sentencia en que se reconozca la deuda, en este &uacute;ltimo caso con la debida diligencia de firmeza.</p></li>
<li><p>Cuando la deuda salarial se refiera a diferencias existentes entre la retribuci&oacute;n percibida por el trabajador y la legalmente correspondiente, deber&aacute; especificarse en el acuerdo conciliatorio las normas legales o convencionales en que se fundamenta la reclamaci&oacute;n salarial y los per&iacute;odos a que se refieren las diferencias.</p></li>
<li><p>Cuando se solicite prestaci&oacute;n por insolvencia, resoluci&oacute;n en la que conste la insolvencia del empresario, subsiguiente a la iniciaci&oacute;n del procedimiento ejecutivo regulado por la Ley de Procedimiento Laboral.</p></li>
<li><p>En el supuesto de procedimiento concursal, testimonio de la resoluci&oacute;n judicial por la que se tiene por solicitada la declaraci&oacute;n del Estado de suspensi&oacute;n de pagos, quiebra o concurso de acreedores, acompa&ntilde;ado de certificaci&oacute;n de inclusi&oacute;n de los cr&eacute;ditos de los trabajadores en la lista de acreedores por un importe igual o superior al que se solicite al Fondo de Garant&iacute;a Salarial.</p></li>
</ol>
<li><p>Cuando se solicite prestaci&oacute;n por indemnizaciones no abonadas:</p></li>
<ol type="1">
<li><p>Testimonio de la resoluci&oacute;n judicial o certificaci&oacute;n de la resoluci&oacute;n administrativa en la que se declare o autorice la extinci&oacute;n del contrato de trabajo, en ambos casos, con diligencia de firmeza.</p></li>
<li><p>Los mismos documentos que con car&aacute;cter alternativo se se&ntilde;alan en los n&uacute;meros 3 y 4 de la letra b) anterior, salvo cuando la extinci&oacute;n del contrato de trabajo se haya producido por causa de fuerza mayor o lo solicitado sea el abono del 40 % de la indemnizaci&oacute;n derivada de extinci&oacute;n del contrato por causas econ&oacute;micas o tecnol&oacute;gicas.</p></li>
</ol>
</ol>

<p class="articulo"><b><a name="a26">Art&iacute;culo 26.</a></b> Ordenaci&oacute;n.</p>

<p>1. Iniciado el expediente, el procedimiento se impulsar&aacute; de oficio en todos sus tr&aacute;mites.</p>
<p>2. Las solicitudes defectuosas o carentes de alguno de los preceptivos documentos, dar&aacute;n lugar al requerimiento al promotor o primer firmante para que en el plazo de diez d&iacute;as subsane la falta observada o acompa&ntilde;e los preceptivos documentos, con apercibimiento de que si as&iacute; no lo hiciese se archivar&aacute; sin m&aacute;s tramite, sin perjuicio del derecho de los interesados a volver a replantearla, previo desglose y devoluci&oacute;n de la documentaci&oacute;n aportada.</p>
<p>3. Si el defecto no subsanado ha afectado solo a alguno o algunos de los trabajadores incluidos en la petici&oacute;n, la orden de archivo se referir&aacute; exclusivamente a estos, continu&aacute;ndose la tramitaci&oacute;n del expediente respecto a los dem&aacute;s.</p>

<p class="articulo"><b><a name="a27">Art&iacute;culo 27.</a></b> Instrucci&oacute;n.</p>

<p>1. Dentro del plazo m&aacute;ximo de diez d&iacute;as, a contar desde la presentaci&oacute;n de la solicitud en firme, o desde la adopci&oacute;n del oportuno acuerdo, el Fondo de Garant&iacute;a Salarial se dirigir&aacute; a la Tesorer&iacute;a Territorial de la Seguridad Social a fin de que por la misma se expida, dentro de igual plazo, certificaci&oacute;n de inscripci&oacute;n de la empresa y de afiliaci&oacute;n del trabajador, con expresi&oacute;n de las fechas de alta y baja y base por la que 
   viniese cotizando al Fondo de Garant&iacute;a Salarial.</p>
<p>2. En el supuesto de existir discrepancias entre los datos certificados por la tesorer&iacute;a territorial de la seguridad social y los contenidos de la solicitud, aun cuando estos resulten de la documentaci&oacute;n acompa&ntilde;ada a la misma, la unidad administrativa perif&eacute;rica del Fondo de Garant&iacute;a Salarial realizar&aacute; las actuaciones conducentes a su clarificaci&oacute;n, abri&eacute;ndose el correspondiente per&iacute;odo de prueba por un plazo m&aacute;ximo de veinte d&iacute;as.</p>
<p>3. Al tiempo de remitir el oficio a que se refiere el n&uacute;mero uno anterior, el Fondo de Garant&iacute;a Salarial cumplimentar&aacute; el tr&aacute;mite de traslado de la solicitud en los casos previstos en el n&uacute;mero 2 del <a href="#a24">art&iacute;culo 24</a> de este Real Decreto.</p>
<p>4. Si por el empresario o por el &oacute;rgano de administraci&oacute;n del concurso se expusiesen hechos o circunstancias que de alg&uacute;n modo contradijesen los contenidos en la solicitud, se proceder&aacute; en la misma forma establecida en el n&uacute;mero 2 anterior.</p>
<p>5. Con independencia de lo dispuesto en el <a href="#a26">art&iacute;culo anterior</a>, las unidades administrativas perif&eacute;ricas del Fondo de Garant&iacute;a Salarial desarrollar&aacute;n de oficio, o a instancia de los interesados o intervinientes en el procedimiento, cuantos actos de instrucci&oacute;n consideren necesarios para la determinaci&oacute;n, conocimiento y comprobaci&oacute;n de la procedencia de la prestaci&oacute;n solicitada. De manera particular se comprobar&aacute; la 
   efectiva existencia de cr&eacute;ditos laborales pendientes de pago en el momento que haya de dictarse la resoluci&oacute;n y la continuidad del estado de insolvencia, suspensi&oacute;n, quiebra o concurso de acreedores del empresario en el citado momento.</p>

<p class="articulo"><b><a name="a28">Art&iacute;culo 28.</a></b> Terminaci&oacute;n.</p>

<p>1. Concluida la instrucci&oacute;n por la unidad administrativa perif&eacute;rica competente, se remitir&aacute; a la Secretar&iacute;a general el expediente completo, acompa&ntilde;&aacute;ndose propuesta de resoluci&oacute;n, en el plazo de diez d&iacute;as.</p>
<p>2. A la vista del expediente y de la propuesta de la resoluci&oacute;n, el secretario general del Fondo de Garant&iacute;a Salarial podr&aacute; acordar la apertura de un per&iacute;odo extraordinario para practica de prueba, se&ntilde;alando los puntos concretos sobre los que habr&aacute; de versar y el plazo para su ejecuci&oacute;n, que en ning&uacute;n caso podr&aacute; exceder de quince d&iacute;as.</p>
<p>Las actuaciones consiguientes podr&aacute;n ser realizadas por la propia Secretar&iacute;a general o encomendarse por esta a la unidad administrativa perif&eacute;rica instructora, o a aquella que estime conveniente por razones de mayor facilidad para su pr&aacute;ctica.</p>
<p>3. Concluido, en su caso, el per&iacute;odo de prueba a que se refiere el n&uacute;mero anterior, el Secretario general dictar&aacute; resoluci&oacute;n en el plazo de cinco d&iacute;as, en la que se estimar&aacute;n total o parcialmente, o se desestimar&aacute;n, las peticiones deducidas. Deber&aacute;n desestimarse aquellas solicitudes de prestaciones en que se aprecie la existencia de abuso de derecho o fraude de ley y cuando no se justifique su abono por haberse acreditado la existencia de un 
   inter&eacute;s com&uacute;n de trabajadores y empresarios en la formalizaci&oacute;n de una apariencia de Estado legal de insolvencia, con la finalidad de obtener las prestaciones del Fondo de Garant&iacute;a Salarial.</p>
<p>4. Una vez fiscalizado el gasto por la intervenci&oacute;n delegada en el organismo, el Secretario general ordenar&aacute; el pago a la tesorer&iacute;a territorial de la seguridad social correspondiente, dentro del plazo de los tres d&iacute;as siguientes a la fecha de la intervenci&oacute;n.</p>
<p>5. Al tiempo de remitir la orden de pago, la secretaria general enviar&aacute; copia de la resoluci&oacute;n y de sus anexos a la unidad administrativa perif&eacute;rica instructora del expediente.</p>
<p>6. Al mismo tiempo, la resoluci&oacute;n ser&aacute; notificada directamente por la Secretar&iacute;a general del Fondo de Garant&iacute;a Salarial a los interesados, mediante traslado del texto integro de aquella y de sus anexos.</p>
<p>7. El plazo m&aacute;ximo para dictar resoluci&oacute;n en primera instancia ser&aacute; de tres meses, contados a partir de la presentaci&oacute;n en forma de la solicitud.</p>

<p class="articulo"><b><a name="a29">Art&iacute;culo 29.</a></b> Recursos.</p>

<p>1. Las resoluciones del Secretario general del Fondo de Garant&iacute;a Salarial podr&aacute;n ser objeto de recurso de alzada ante el Ministro de trabajo y seguridad social, que deber&aacute; interponerse en el plazo de quince d&iacute;as, contados desde el siguiente al de recibo de la notificaci&oacute;n.</p>
<p>2. Las resoluciones dictadas en alzada por el Ministro de Trabajo y Seguridad Social agotar&aacute;n la v&iacute;a administrativa y podr&aacute;n ser objeto de recurso ante la jurisdicci&oacute;n contencioso-administrativa.</p>

<br>
<p class="capitulo"><a name="c4">CAP&Iacute;TULO IV.</a> ACCIONES POR SUBROGACI&Oacute;N.</p>

<p class="articulo"><b><a name="a30">Art&iacute;culo 30.</a></b> Iniciaci&oacute;n de la subrogaci&oacute;n.</p>

<p>1. Dictada la resoluci&oacute;n y ordenado el pago, el Fondo de Garant&iacute;a Salarial remitir&aacute; copia de la misma al &oacute;rgano judicial que hubiese entendido del procedimiento seguido por los trabajadores y, en su caso, al &oacute;rgano de administraci&oacute;n de la suspensi&oacute;n de pagos, quiebra o concurso de acreedores.</p>
<p>De la recepci&oacute;n de dicha copia se acusar&aacute; recibo y desde tal momento habr&aacute;n de ser notificadas al Fondo de Garant&iacute;a Salarial cuantas acciones se practiquen o se promuevan por los trabajadores, en orden a la efectividad de sus cr&eacute;ditos.</p>
<p>2. Realizado el pago, la subrogaci&oacute;n del Fondo de Garant&iacute;a Salarial en los derechos y acciones de los trabajadores se acreditar&aacute; mediante la presentaci&oacute;n ante el &oacute;rgano jurisdiccional competente de los correspondientes recibos o de certificaci&oacute;n sustitutiva de los mismos. An&aacute;loga certificaci&oacute;n se remitir&aacute; tambi&eacute;n, en su caso, al &oacute;rgano de administraci&oacute;n del concurso.</p>
<p>3. Los cr&eacute;ditos adquiridos por el Fondo de Garant&iacute;a Salarial en virtud de la subrogaci&oacute;n conservar&aacute;n el car&aacute;cter de privilegiados que les confiere el <a href="rdl_1_1995_estatuto_trabajadores_001.html#a32">art&iacute;culo 32</a> del Estatuto de los Trabajadores y el que pueda corresponderle por aplicaci&oacute;n de la legislaci&oacute;n civil y mercantil. Cuando tales cr&eacute;ditos concurran con los que puedan conservar los trabajadores por la parte no 
   abonada por el Fondo de Garant&iacute;a Salarial, uno y otros se satisfar&aacute;n a prorrata de sus respectivos importes.</p>
<p>4. En cualquier caso, las garant&iacute;as especiales y los embargos que hubieran podido establecerse para asegurar a los trabajadores el cobro de sus cr&eacute;ditos, aprovechar&aacute;n al Fondo de Garant&iacute;a Salarial en la proporci&oacute;n que corresponda a la parte del cr&eacute;dito por el mismo satisfecha.</p>

<p class="articulo"><b><a name="a31">Art&iacute;culo 31.</a></b> Requerimiento de pago.</p>

<p>1. Con independencia de la obligaci&oacute;n de ejercitar cuantas acciones judiciales se consideren convenientes para el m&aacute;s r&aacute;pido y eficaz reembolso de las cantidades abonadas, el Fondo de Garant&iacute;a Salarial requerir&aacute; a las empresas deudoras para la devoluci&oacute;n de las mismas, pudiendo, si a sus intereses conviene, se&ntilde;alar d&iacute;a y hora para su comparecencia ante la secretaria general o la unidad administrativa perif&eacute;rica que instruy&oacute; 
   el expediente.</p>
<p>2. La incomparecencia de la empresa, sin causa que lo justifique, ser&aacute; considerada infracci&oacute;n laboral, sancionable con arreglo a lo dispuesto en el art&iacute;culo 57 de la Ley 8/1980, de 10 de marzo, del Estatuto de los Trabajadores, y al Decreto 1860/1975, de 10 de julio.</p>

<p class="articulo"><b><a name="a32">Art&iacute;culo 32.</a></b> Acuerdo de devoluci&oacute;n de cantidades.</p>

<p>1. Con objeto de facilitar el reintegro de las cantidades adeudadas, el Fondo de Garant&iacute;a Salarial podr&aacute; concluir acuerdos de devoluci&oacute;n en los que se deteminar&aacute;n los aspectos relativos a forma, plazos y garant&iacute;as, conjugando la eficacia de la acci&oacute;n subrogatoria con las exigencias de continuidad empresarial y la salvaguardia del empleo.</p>
<p>Las cantidades aplazadas devengar&aacute;n el inter&eacute;s legal del dinero.</p>
<p>2. La conclusi&oacute;n de un acuerdo de devoluci&oacute;n en forma aplazada ser&aacute; comunicada al &oacute;rgano judicial que viniese entendiendo del procedimiento instado para la realizaci&oacute;n de los cr&eacute;ditos.</p>
<p>3. El incumplimiento de lo convenido determinar&aacute; la resoluci&oacute;n del acuerdo, ejercit&aacute;ndose por el Fondo de Garant&iacute;a Salarial cuantas acciones le competen, pudiendo solicitar la reapertura de las actuaciones si quedaron en suspenso.</p>
<p>4. Los acuerdos de devoluci&oacute;n, en todo caso, habr&aacute;n de observar el procedimiento legalmente establecido para las transacciones si en dicho acuerdo existen cl&aacute;usulas que configuren el mismo como una transacci&oacute;n y no como un simple aplazamiento de pago.</p>

<p class="articulo"><b><a name="a33">Art&iacute;culo 33.</a></b> Adjudicaci&oacute;n de bienes.</p>

<p>1. En su concepto de acreedor, el Fondo de Garant&iacute;a Salarial podr&aacute; ser adjudicatario de toda clase de bienes en pago de la deuda, bien mediante subasta, bien mediante cesi&oacute;n por parte del deudor o de tercera persona.</p>
<p>2. Los bienes adjudicados conforme a lo dispuesto en el n&uacute;mero anterior ser&aacute;n devueltos de la forma m&aacute;s inmediata posible al tr&aacute;fico jur&iacute;dico patrimonial, a fin de destinar su importe al cumplimiento de los fines del organismo, de acuerdo con lo establecido en el art&iacute;culo 85 de la Ley del Patrimonio del Estado.</p>
<p>3. Atendiendo a la indicada finalidad y a la naturaleza m&aacute;s comercial que patrimonial de los bienes adquiridos, el Fondo de Garant&iacute;a Salarial podr&aacute; proceder a su enajenaci&oacute;n directa, previo informe que con respecto a las condiciones de la enajenaci&oacute;n deber&aacute;n emitir la Abogac&iacute;a del Estado y la Intervenci&oacute;n Delegada de Hacienda, siempre que el valor de tasaci&oacute;n no exceda de cincuenta millones de pesetas.</p>
<p>Si excediese de dicha cuant&iacute;a, adem&aacute;s de los indicados informes, se requerir&aacute; autorizaci&oacute;n del Ministro de Trabajo y Seguridad Social.</p>
	  


<br><br><br>


<p class="leyes">DISPOSICIONES ADICCIONALES</p>
<br>


<p class="disposicion"><b><a name="da1">DISPOSICI&Oacute;N ADICIONAL PRIMERA.</a></b> </p>

<p>No ser&aacute; necesaria la previa autorizaci&oacute;n de la Direcci&oacute;n General de lo Contencioso del Estado para el ejercicio de las acciones que puedan entablarse en orden al reembolso de las cantidades satisfechas por el Fondo de Garant&iacute;a Salarial, sin perjuicio de la obligaci&oacute;n de aquellos de comunicar peri&oacute;dicamente a dicho centro directivo las actuaciones practicadas, a cuya vista podr&aacute;n adoptarse las medidas de cualquier indole que se estimen procedentes.</p>

<p class="disposicion"><b><a name="da2">DISPOSICI&Oacute;N ADICIONAL SEGUNDA.</a></b> </p>

<p>El Secretario general del Fondo de Garant&iacute;a Salarial podr&aacute; delegar en los Directores provinciales de Trabajo y Seguridad Social las facultades que al mismo corresponden para dictar resoluci&oacute;n de reconocimiento de prestaciones y para concluir acuerdos de devoluci&oacute;n de cantidades a que se refiere el <a href="#a32">art&iacute;culo 32</a>, as&iacute; como para la enajenaci&oacute;n de bienes conforme al n&uacute;mero 3 del <a href="#a33">art&iacute;culo 33</a> del presente Real Decreto.</p>



<br><br><br>


<p class="leyes">DISPOSICIONES TRANSITORIAS</p>
<br>


<p class="disposicion"><b><a name="dt">DISPOSICI&Oacute;N TRANSITORIA.</a></b> </p>

<p>Las solicitudes de prestaciones presentadas con anterioridad a la entrada en vigor de la Ley 32/1984, de 2 de agosto, ser&aacute;n resueltas conforme a la legislaci&oacute;n anterior.</p>



<br><br><br>


<p class="leyes">DISPOSICIONES DEROGATORIAS</p>
<br>


<p class="disposicion"><b><a name="dd">DISPOSICI&Oacute;N DEROGATORIA.</a></b> </p>

<p>Quedan derogadas cuantas disposiciones de igual o inferior rango a lo establecido en este Real Decreto, especialmente el Real Decreto 317/1977, de 4 de marzo; el Real Decreto 2077/1979, de 14 de agosto, y el Real Decreto 652/1982, de 2 de abril.</p>



<br><br><br>


<p class="leyes">DISPOSICIONES FINALES</p>
<br>


<p class="disposicion"><b><a name="df">DISPOSICI&Oacute;N FINAL.</a></b> </p>

<p>Se faculta al Ministro de Trabajo y Seguridad Social para dictar las disposiciones necesarias para el desarrollo del presente Real Decreto, que entrar&aacute; en vigor a los veinte d&iacute;as de su publicaci&oacute;n en el <cite>Bolet&iacute;n Oficial del Estado</cite>.</p>
<p>Dado en Madrid a 6 de marzo de 1985.</p>
<p>- Juan Carlos R. -</p>
<p>El Ministro de Trabajo y Seguridad Social,<br>
Joaqu&iacute;n Almunia Am&aacute;nn.</p>


<p><br></p>


						<!-- InstanceEndEditable -->
						</td>
						</tr>
						</table>
					</td>
				</tr>
				<tr>
					<td><div align="center"><a href="../paginas/index.html"><img src="../imagenes/logoico.gif" width="120" height="120" border="0"></a></div></td>
				</tr>
				<tr>
					<td><div><img src="../imagenes/forma_abajo.gif" width="840" height="42"></div></td>
				</tr>
			</table>
    </td>
  </tr>
	<tr>
		<td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0">
				<tr>
					<td colspan="7" height="20" background="../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td width="20" height="40" background="../imagenes/naranja.gif"></td>
					<td width="160" height="40"><a href="#ini"><img src="../imagenes/bot_ini.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><a href="../paginas/leyes.html"><img src="../imagenes/bot_lis.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Indice1" --><a href="rd_505_1985_fondo_salarial.html"><!-- InstanceEndEditable --><img src="../imagenes/bot_ind.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Indice2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Ant1" --><a href="rd_505_1985_fondo_salarial.html"><!-- InstanceEndEditable --><img src="../imagenes/bot_ant.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Ant2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Sig1" --><!-- InstanceEndEditable --><img src="../imagenes/bot_sig.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Sig2" --><!-- InstanceEndEditable --></td>
					<td width="20" height="40" background="../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td colspan="7" height="20" background="../imagenes/naranja.gif"></td>
				</tr>
			</table>
		</td>
	</tr>
</table>


<a name="fin"></a>

</body>
<!-- InstanceEnd --></html>
