<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/leyes.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->

<link href="../estilos/leyes.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="../favicon.ico">

<script type="text/javascript" language="JavaScript1.2" src="../menu/apymenu.js"></script>
<script type="text/JavaScript" language="JavaScript1.2" src="../menu/leyes.js"></script>


<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>

</head>



<body text="#000000" leftmargin="0" topmargin="0">

<a name="ini"></a>


<table border="0" cellpadding="0" cellspacing="0">
  <tr> 
    <td width="840"><a href="../paginas/index.html"><img src="../imagenes/cabecera.gif" width="840" height="160" border="0"></a></td>
    <td rowspan="3" background="../imagenes/naranja.gif" width="163">&nbsp;</td>
  </tr>
  <tr> 
    <td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0" background="../imagenes/ppal.gif">
				<tr>
          <td background="../imagenes/naranja.gif" height="8"></td>
				</tr>
		    <tr>
					<td><div><img src="../imagenes/forma_arriba.gif" width="840" height="42"></div></td>
				</tr>
				<tr>
					<td width="840">
						<table cellpadding="16" class="normal" align="justify">
						<tr>
						<td>
						<!-- InstanceBeginEditable name="Edit1" --> 


<p class="leyes">
<a href="rd_625_1985_proteccion_desempleo.html">
<b>Real Decreto por el que se desarrolla la Ley 31/1984, de 2 de agosto, de protecci&oacute;n por desempleo.<br>
(Aprobado por Real Decreto 625/1985, de 2 de Abril).</b></a>
<br>Fecha Publicaci&oacute;n BOE: ?????????
<br><br>Actualizado con Todas las Modificaciones, la &uacute;ltima el ???????</p>


<br> <br> <br>


<p class="capitulo"><a name="c1">CAP&Iacute;TULO I.</a> NIVEL CONTRIBUTIVO.</p>

      <p class="articulo"><b><a name="a01">Art&iacute;culo 1.</a></b> Acreditaci&oacute;n 
        de la situaci&oacute;n legal de desempleo.</p>

<p>La situaci&oacute;n legal de desempleo se acreditar&aacute; de la siguiente forma:</p>
<ol type="1">
<li><p>Cuando se extinga la relaci&oacute;n laboral:</p></li>
<ol type="a">
<li><p><em>(Redacci&oacute;n seg&uacute;n Real Decreto 43/1996, de 19 de Enero).</em> En virtud de la autorizaci&oacute;n conferida al empresario para extinguir las relaciones laborales de sus trabajadores en resoluci&oacute;n dictada por la autoridad laboral competente en expediente de regulaci&oacute;n de empleo.</p></li>
<li><p><em>(Derogado por Ley 45/2002, de 12 de diciembre).</em> </p></li>
<li><p><em>(Derogado por Ley 45/2002, de 12 de diciembre).</em> </p></li>
<li><p><em>(Derogado por Ley 45/2002, de 12 de diciembre).</em> </p></li>
<li><p><em>(Derogado por Ley 45/2002, de 12 de diciembre).</em> </p></li>
<li><p><em>(Derogado por Ley 45/2002, de 12 de diciembre).</em> </p></li>
<li><p>Por resoluci&oacute;n de la autoridad laboral autorizando el traslado del trabajador y certificaci&oacute;n del empresario de que aquel ha optado por la extinci&oacute;n del contrato.</p></li>
<li><p>Por certificaci&oacute;n del empresario de haber sido aceptada por los representantes legales de los trabajadores la modificaci&oacute;n sustancial de las condiciones de trabajo prevista en las letras a, b y c del n&uacute;mero 2 del <a href="rdl_1_1995_estatuto_trabajadores_001.html#a41">art&iacute;culo 41</a> del Estatuto de los Trabajadores y de que el trabajador afectado ha optado por la extinci&oacute;n del contrato. Cuando no exista acuerdo con los representantes legales de los trabajadores se acompa&ntilde;ar&aacute; resoluci&oacute;n de la 
autoridad laboral.</p></li>
<li><p>Por resoluci&oacute;n judicial definitiva declarando extinguida la relaci&oacute;n laboral por alguna de las causas previstas en el <a href="rdl_1_1995_estatuto_trabajadores_001.html#a50">art&iacute;culo 50</a> del Estatuto de los Trabajadores.</p></li>
<li><p>Por presentaci&oacute;n de la copia del contrato de trabajo o comunicaci&oacute;n del cese, cuando no fuese obligatorio el contrato por escrito, en los casos de expiraci&oacute;n del tiempo convenido o realizaci&oacute;n de la obra o servicio objeto del contrato.</p></li>
<li><p>Por comunicaci&oacute;n escrita del empresario resolviendo el contrato durante el per&iacute;odo de prueba.</p></li>
<li><p>Por comunicaci&oacute;n del empresario extinguiendo el contrato de trabajo cuando el trabajador haya sido declarado incapaz permanente total para su profesi&oacute;n habitual. En caso de desaparici&oacute;n de la empresa, bastar&aacute; la resoluci&oacute;n de la entidad gestora de la Seguridad Social reconociendo tal incapacidad.</p></li>
</ol>
<li><p>Cuando se extinga la relaci&oacute;n administrativa, por certificaci&oacute;n de la Administraci&oacute;n P&uacute;blica correspondiente acreditando tal extremo.</p></li>
<li><p><em>(Redacci&oacute;n seg&uacute;n Real Decreto 43/1996, de 19 de Enero).</em> Cuando se suspenda el contrato de trabajo, en virtud de la autorizaci&oacute;n conferida al empresario para suspender las relaciones laborales de sus trabajadores en resoluci&oacute;n dictada por la autoridad laboral competente en expediente de regulaci&oacute;n de empleo.</p></li>
<li><p><em>(Redacci&oacute;n seg&uacute;n Real Decreto 43/1996, de 19 de Enero).</em> Cuando se reduzca temporalmente la jornada ordinaria de trabajo en, al menos, una tercera parte, en virtud de la autorizaci&oacute;n conferida al empresario para reducir la jornada de trabajo de sus trabajadores por resoluci&oacute;n dictada por la autoridad laboral competente en expediente de regulaci&oacute;n de empleo.</p></li>
<li><p>Cuando los trabajadores fijos discontinuos dejen de prestar servicios por haber finalizado o haberse interrumpido la actividad intermitente o de temporada de la empresa, mediante la presentaci&oacute;n de la copia del contrato o de cualquier otro documento que acredite el car&aacute;cter de la relaci&oacute;n laboral y comunicaci&oacute;n escrita del empresario acreditando las causas justificativas de la citada finalizaci&oacute;n o interrupci&oacute;n. En el supuesto de suspensi&oacute;n 
de la actividad por causas econ&oacute;micas, tecnol&oacute;gicas o por fuerza mayor, se estar&aacute; a lo previsto en el n&uacute;mero 3.</p></li>
</ol>

      <p class="articulo"><b><a name="a02">Art&iacute;culo 2.</a></b> Situaciones asimiladas 
        al alta.</p>

<p>1. Se considerar&aacute;n situaciones asimiladas al alta, a efectos de la prestaci&oacute;n por desempleo, las siguientes:</p>
<ol type="a">
<li><p>La excedencia forzosa por elecci&oacute;n para un cargo p&uacute;blico o sindical.</p></li>
<li><p>El cumplimiento del servicio militar o la prestaci&oacute;n social sustitutoria.</p></li>
<li><p>El traslado o desplazamiento temporal por la empresa fuera del territorio nacional.</p></li>
<li><p>El retorno de los trabajadores emigrantes.</p></li>
<li><p>La situaci&oacute;n de invalidez provisional.</p></li>
<li><p>La liberaci&oacute;n por cumplimiento de condena o libertad condicional.</p></li>
</ol>
<p>2. Asimismo se considerar&aacute; situaci&oacute;n asimilada al alta la de los trabajadores fijos discontinuos que no sean llamados al reiniciarse la actividad correspondiente.</p>

      <p class="articulo"><b><a name="a03">Art&iacute;culo 3.</a></b> Duraci&oacute;n 
        de la prestaci&oacute;n. <em>(Ver <a href="rdl_1_1994_seguridad_social_003.html#a210">
art&iacute;culo 210</a> de la Ley General de la Seguridad social)</em></p>

<p>1. La duraci&oacute;n de la prestaci&oacute;n por desempleo estar&aacute; en funci&oacute;n de los per&iacute;odos de ocupaci&oacute;n cotizada en los cuatro a&ntilde;os anteriores a la situaci&oacute;n legal de desempleo, o al momento en que ces&oacute; la obligaci&oacute;n de cotizar, con arreglo a la siguiente escala:</p>


<p><em>Nota: Esta escala est&aacute; obsoleta:</em></p>

<table align="center" border="3" cellpadding="3" bgcolor="#E8E21A">
<tr><th align="center" bgcolor="#FFFF70">Per&iacute;odo de ocupaci&oacute;n</th>
    <th align="center" bgcolor="#FFFF70">D&iacute;as de prestaci&oacute;n</th></tr>

<tr><td bgcolor="#EFEFFF">Desde 180 hasta 359 d&iacute;as</td>
    <td align="center" bgcolor="#EFFFEF">90</td></tr>
<tr><td bgcolor="#EFEFFF">Desde 360 hasta 539 d&iacute;as</td>
    <td align="center" bgcolor="#EFFFEF">180</td></tr>
<tr><td bgcolor="#EFEFFF">Desde 540 hasta 719 d&iacute;as</td>
    <td align="center" bgcolor="#EFFFEF">270</td></tr>
<tr><td bgcolor="#EFEFFF">Desde 720 hasta 899 d&iacute;as</td>
    <td align="center" bgcolor="#EFFFEF">360</td></tr>
<tr><td bgcolor="#EFEFFF">Desde 900 hasta 1.079 d&iacute;as</td>
    <td align="center" bgcolor="#EFFFEF">450</td></tr>
<tr><td bgcolor="#EFEFFF">Desde 1.080 hasta 1.259 d&iacute;as</td>
    <td align="center" bgcolor="#EFFFEF">540</td></tr>
<tr><td bgcolor="#EFEFFF">Desde 1.260 hasta 1.439 d&iacute;as</td>
    <td align="center" bgcolor="#EFFFEF">630</td></tr>
<tr><td bgcolor="#EFEFFF">Desde 1.440 d&iacute;as</td>
    <td align="center" bgcolor="#EFFFEF">720</td></tr>
</table>


<br><br>
<p><em>Esta es la escala en vigor actualmente: (Ver <a href="rdl_1_1994_seguridad_social_003.html#a210">
art&iacute;culo 210</a> de la Ley General de la Seguridad social)</em></p>

<table align="center" border="3" cellpadding="3" bgcolor="#E8E21A">
<tr><th align="center" bgcolor="#FFFF70">Per&iacute;odo de cotizaci&oacute;n (en d&iacute;as)</th>
    <th align="center" bgcolor="#FFFF70">Per&iacute;odo de prestaci&oacute;n (en d&iacute;as)</th></tr>

<tr><td bgcolor="#EFEFFF">Desde 360 hasta 539</td>
    <td align="center" bgcolor="#EFFFEF">120</td></tr>
<tr><td bgcolor="#EFEFFF">Desde 540 hasta 719</td>
    <td align="center" bgcolor="#EFFFEF">180</td></tr>
<tr><td bgcolor="#EFEFFF">Desde 720 hasta 899</td>
    <td align="center" bgcolor="#EFFFEF">240</td></tr>
<tr><td bgcolor="#EFEFFF">Desde 900 hasta 1.079</td>
    <td align="center" bgcolor="#EFFFEF">300</td></tr>
<tr><td bgcolor="#EFEFFF">Desde 1.080 hasta 1.259</td>
    <td align="center" bgcolor="#EFFFEF">360</td></tr>
<tr><td bgcolor="#EFEFFF">Desde 1.260 hasta 1.439</td>
    <td align="center" bgcolor="#EFFFEF">420</td></tr>
<tr><td bgcolor="#EFEFFF">Desde 1.440 hasta 1.619</td>
    <td align="center" bgcolor="#EFFFEF">480</td></tr>
<tr><td bgcolor="#EFEFFF">Desde 1.620 hasta 1.799</td>
    <td align="center" bgcolor="#EFFFEF">540</td></tr>
<tr><td bgcolor="#EFEFFF">Desde 1.800 hasta 1.979</td>
    <td align="center" bgcolor="#EFFFEF">600</td></tr>
<tr><td bgcolor="#EFEFFF">Desde 1.980 hasta 2.159</td>
    <td align="center" bgcolor="#EFFFEF">660</td></tr>
<tr><td bgcolor="#EFEFFF">Desde 2.160</td>
    <td align="center" bgcolor="#EFFFEF">720</td></tr>
</table>


<p>En el caso de desempleo parcial, el n&uacute;mero de d&iacute;as de prestaci&oacute;n ser&aacute; el se&ntilde;alado en la escala anterior en funci&oacute;n del per&iacute;odo de ocupaci&oacute;n cotizada, independientemente de la reducci&oacute;n de la jornada.</p>
<p>2. Cuando el trabajador se le reconozca una prestaci&oacute;n de desempleo y opte, de acuerdo con lo establecido en el n&uacute;mero 4 del art&iacute;culo 8 de la Ley 31/1984, por la prestaci&oacute;n anterior, las cotizaciones que generaron aquella prestaci&oacute;n por la que no hubiera optado no podr&aacute;n computarse para el reconocimiento de un derecho posterior.</p>
<p>3. A efectos de determinaci&oacute;n del per&iacute;odo de ocupaci&oacute;n cotizada a que se refiere el n&uacute;mero 1, se computar&aacute;n las cotizaciones efectuadas desde el nacimiento del &uacute;ltimo derecho, incluy&eacute;ndose las que deban realizarse por salarios dejados de percibir como consecuencia de despido nulo y por salarios de tramitaci&oacute;n, excluy&eacute;ndose, en todo caso, las cotizaciones por pagas extraordinarias. Para determinar el per&iacute;odo m&iacute;nimo de 
cotizaci&oacute;n de 180 d&iacute;as, se asimilar&aacute;n a cotizaciones efectivamente realizadas el tiempo de cierre patronal o de huelga legales.</p>
<p>4. Cuando las cotizaciones acreditadas correspondan a un trabajo a tiempo parcial o a trabajo efectivo en los casos de reducci&oacute;n de jornada, cada d&iacute;a trabajado se computar&aacute; como un d&iacute;a cotizado, cualquiera que haya sido la duraci&oacute;n de la jornada.</p>
<p>5. El per&iacute;odo de cuatro a&ntilde;os a que se refiere el punto 1 de este art&iacute;culo se retrotraer&aacute; por el tiempo equivalente al que el trabajador hubiera permanecido en alguna de las situaciones asimiladas al alta se&ntilde;aladas en el n&uacute;mero 1 del <a href="#a02">art&iacute;culo 2</a>, excepto en el caso de los emigrantes retornados y de los penados liberados cuando acrediten, respectivamente, cotizaciones en el extranjero computables en virtud de convenio legalmente 
suscrito o por trabajos realizados en prisi&oacute;n que impliquen cotizaci&oacute;n a la Seguridad Social.</p>

    <p class="articulo"><b><a name="a04">Art&iacute;culo 4.</a></b> Cuant&iacute;a 
      de la prestaci&oacute;n. <em>(Ver <a href="rdl_1_1994_seguridad_social_003.html#a211">
art&iacute;culo 211</a> de la Ley General de la Seguridad social)</em></p>

<p>1. La base reguladora de la prestaci&oacute;n por desempleo se calcular&aacute; dividiendo por 180 la suma de las cotizaciones por la contingencia de desempleo correspondientes a los &uacute;ltimos 180 d&iacute;as cotizados precedentes al d&iacute;a en que se haya producido la situaci&oacute;n legal de desempleo o al d&iacute;a en que se haya producido la situaci&oacute;n legal de desempleo o al del que ces&oacute; la obligaci&oacute;n de cotizar. Para el c&aacute;lculo de la base reguladora no 
se computar&aacute;n las cotizaciones correspondientes al tiempo de abono de la prestaci&oacute;n que efect&uacute;e la entidad gestora o, en su caso, la empresa.</p>
<p>Cuando exista descubierto de cotizaci&oacute;n durante alguno de los d&iacute;as computables a efectos de determinar la base reguladora, &eacute;sta se completar&aacute; estimando la que hubiera correspondido de haberse cotizado.</p>
<p>2. La cuant&iacute;a de la prestaci&oacute;n se determinar&aacute; aplicando a la base reguladora el 80 % durante los primeros 180 d&iacute;as, el 70 % del d&iacute;a 181 al 360 y el 60 % a partir del d&iacute;a 361.</p>
<p>3. A efectos de calcular las cuant&iacute;as m&iacute;nima y m&aacute;xima de la prestaci&oacute;n por desempleo, el Salario M&iacute;nimo Interprofesional se incrementar&aacute; en la parte proporcional de dos pagas extraordinarias de 30 d&iacute;as cada una de ellas.</p>
<p>4. La cuant&iacute;a m&aacute;xima ser&aacute; proporcional al Salario M&iacute;nimo Interprofesional seg&uacute;n la siguiente escala:</p>
<ul>
<li><p>170 % cuando el trabajador no tenga ning&uacute;n hijo a su cargo.</p></li>
<li><p>195 % cuando tenga un hijo.</p></li>
<li><p>220 % cuando tenga dos o mas hijos.</p></li>
</ul>
<p>A estos efectos se entender&aacute; que se tienen hijos a cargo cuando estos sean menores de 26 a&ntilde;os o mayores incapacitados, carezcan de rentas de cualquier naturaleza superiores al Salario M&iacute;nimo Interprofesional y convivan con el beneficiario. No ser&aacute; necesaria la convivencia cuando exista la obligaci&oacute;n de alimentos en virtud de convenio o resoluci&oacute;n judicial.</p>

    <p class="articulo"><b><a name="a05">Art&iacute;culo 5.</a></b> Nacimiento del 
      derecho.</p>

<p>1. El derecho a la prestaci&oacute;n por desempleo nacer&aacute; el d&iacute;a siguiente al de la situaci&oacute;n legal de desempleo, siempre que se solicite en el plazo de 15 d&iacute;as, a contar desde la misma.</p>
<p>2. En los casos de despido procedente, el derecho nacer&aacute; el d&iacute;a siguiente al de finalizaci&oacute;n del per&iacute;odo de espera de tres meses, contados desde la fecha de la sentencia judicial, siempre que el trabajador se haya inscrito como demandante de empleo en el plazo de 15 d&iacute;as, contados a partir de la notificaci&oacute;n de la sentencia, y la solicitud se formule en los 15 d&iacute;as siguientes a la fecha de finalizaci&oacute;n del per&iacute;odo de espera.</p>
<p>3. La duraci&oacute;n de la prestaci&oacute;n se reducir&aacute; en tantos d&iacute;as como medien entre la fecha en que hubiera tenido lugar el nacimiento del derecho de haberse efectuado la inscripci&oacute;n y la solicitud en tiempo y forma y aquellas en que efectivamente se hubieran realizado, salvo casos de fuerza mayor.</p>

    <p class="articulo"><b><a name="a06">Art&iacute;culo 6.</a></b> Suspensi&oacute;n 
      y extinci&oacute;n del derecho.</p>

<p>1. La suspensi&oacute;n de la prestaci&oacute;n en los casos previstos en el art&iacute;culo 10 de la Ley 31/1984 implicar&aacute; la interrupci&oacute;n de la obligaci&oacute;n de cotizar, adem&aacute;s de la del abono de la prestaci&oacute;n.</p>
<p>2. La colocaci&oacute;n que se ofrezca al trabajador, a efectos de lo previsto en el n&uacute;mero 3 del art&iacute;culo 10 de la citada Ley, se entender&aacute; adecuada cuando, cumpliendo lo establecido en el mismo, no implique un salario inferior al fijado por la normativa sectorial para la respectiva actividad.</p>
<p>3. El derecho a la prestaci&oacute;n por desempleo quedar&aacute; suspendido en los supuestos de traslado al extranjero para la realizaci&oacute;n de trabajo o perfeccionamiento profesional por un per&iacute;odo inferior a seis meses. En otro caso, el traslado de residencia al extranjero supondr&aacute; la extinci&oacute;n del derecho.</p>
<p>4. En los supuestos previstos en las letras a y b del n&uacute;mero 1 del art&iacute;culo 10 y en las letras b y c del art&iacute;culo 11 de la Ley 31/1984, el Instituto Nacional de Empleo, antes de suspender o extinguir la prestaci&oacute;n, dar&aacute; audiencia al interesado para que en el plazo de 10 d&iacute;as formule por escrito las alegaciones que convengan a su derecho. Transcurrido dicho plazo, se dictar&aacute; resoluci&oacute;n.</p>
<p>5. Al trabajador fijo de car&aacute;cter discontinuo que sea llamado para reiniciar su actividad se le suspender&aacute; o extinguir&aacute; el derecho a la prestaci&oacute;n seg&uacute;n que la duraci&oacute;n del trabajo sea inferior o igual o superior, respectivamente, a seis meses. La falta injustificada de presentaci&oacute;n del trabajador cuando sea llamado al reinicio de la actividad ser&aacute; causa de extinci&oacute;n de la prestaci&oacute;n por desempleo.</p>
<p>El empresario deber&aacute; remitir a la correspondiente oficina de empleo relaci&oacute;n nominal de los trabajadores fijos discontinuos que sean llamados al trabajo, con indicaci&oacute;n de las fechas de reincorporaci&oacute;n.</p>


<br>
<p class="capitulo"><a name="c2">CAP&Iacute;TULO II.</a> NIVEL ASISTENCIAL.</p>

    <p class="articulo"><b><a name="a07">Art&iacute;culo 7.</a></b> Requisitos de acceso 
      al subsidio.</p>

<p>1. Para ser beneficiario del subsidio por desempleo, el trabajador deber&aacute; carecer, en el momento de la solicitud, de rentas que en c&oacute;mputo mensual, superen el Salario M&iacute;nimo Interprofesional vigente, excluida la parte proporcional de las pagas extraordinarias. Las rentas que no procedan del trabajo y se perciban con periodicidad superior al mes se computar&aacute;n a estos efectos prorrate&aacute;ndolas mensualmente.</p>
<p>2. No tendr&aacute; derecho al subsidio quien se encuentre en la situaci&oacute;n prevista en la letra 2 del apartado 1 del art&iacute;culo 13 de la Ley 31/1984, cuando se le hubiera extinguido la prestaci&oacute;n de desempleo por imposici&oacute;n de sanci&oacute;n.</p>
<p>Si durante la percepci&oacute;n de la prestaci&oacute;n se le hubiere suspendido el derecho en los supuestos de las letras a y b del apartado 1 del art&iacute;culo 10 de la Ley 31/1984, y el per&iacute;odo de suspensi&oacute;n excediera del que resta para agotar la prestaci&oacute;n, no podr&aacute; solicitar el subsidio hasta transcurrido un mes a partir de que se cumpla totalmente el per&iacute;odo de suspensi&oacute;n.</p>
<p>3. <em>(Declarado nulo por Sentencia n&uacute;mero 78/1990, de 26 de Abril, del Tribunal Constitucional).</em></p>

    <p class="articulo"><b><a name="a08">Art&iacute;culo 8.</a></b> Duraci&oacute;n 
      y cuant&iacute;a del subsidio.</p>

<p>1. A efectos de c&oacute;mputo de los per&iacute;odos de duraci&oacute;n del subsidio y, en su caso, de cotizaci&oacute;n, los meses se considerar&aacute;n integrados por 30 d&iacute;as naturales.</p>
<p>2. Las pr&oacute;rrogas del subsidio por desempleo se producir&aacute;n siempre que concurran las mismas circunstancias que motivaron la concesi&oacute;n inicial.</p>
<p>3. La duraci&oacute;n del subsidio, en el caso de trabajadores fijos discontinuos con responsabilidades familiares, que hayan agotado la prestaci&oacute;n contributiva, ser&aacute; equivalente al n&uacute;mero de meses cotizados en el a&ntilde;o inmediatamente anterior al momento de solicitar el subsidio. En este supuesto, no ser&aacute; de aplicaci&oacute;n la disminuci&oacute;n prevista en la duraci&oacute;n del subsidio en la letra c del n&uacute;mero 3 del art&iacute;culo 14 de la Ley 31/1984.</p>
<p>4. La cuant&iacute;a del subsidio ser&aacute; del 75 % del Salario M&iacute;nimo Interprofesional vigente en cada momento que corresponda al trabajador, excluida la parte proporcional de las pagas extraordinarias.</p>

    <p class="articulo"><b><a name="a09">Art&iacute;culo 9.</a></b> Nacimiento del 
      derecho.</p>

<p>1. El plazo de espera de un mes para tener derecho al subsidio, se contar&aacute; desde el d&iacute;a siguiente al del agotamiento de la prestaci&oacute;n por desempleo o de la inscripci&oacute;n, en su caso, como demandante de empleo.</p>
<p>2. En el supuesto de despido procedente, el per&iacute;odo de espera necesario para la solicitud del subsidio ser&aacute; de tres meses a partir de la sentencia.</p>
<p>3. La falta de inscripci&oacute;n o de solicitud en los plazos correspondientes supondr&aacute; la reducci&oacute;n de la duraci&oacute;n del subsidio en tantos d&iacute;as como medien entre la fecha en que hubiera tenido lugar el nacimiento del derecho de haberse efectuado la inscripci&oacute;n y la solicitud en tiempo y forma y aquella en que efectivamente se hubieran realizado.</p>

    <p class="articulo"><b><a name="a10">Art&iacute;culo 10.</a></b> Prestaci&oacute;n 
      de asistencia sanitaria.</p>

<p>1. No tendr&aacute; derecho a la prestaci&oacute;n de asistencia sanitaria el trabajador a quien se le hubiere extinguido la prestaci&oacute;n por desempleo o el subsidio por imposici&oacute;n de sanci&oacute;n.</p>
<p>2. Si durante la percepci&oacute;n de la prestaci&oacute;n o el subsidio por desempleo se hubiere suspendido el derecho y el per&iacute;odo de suspensi&oacute;n excediera del que resta para agotar la prestaci&oacute;n o el subsidio, no podr&aacute; solicitarse la prestaci&oacute;n de asistencia sanitaria hasta que no se cumpla totalmente el per&iacute;odo de suspensi&oacute;n.</p>


<br>
<p class="capitulo"><a name="c3">CAP&Iacute;TULO III.</a> NORMAS ESPEC&Iacute;FICAS PARA DETERMINADOS GRUPOS DE TRABAJADORES.</p>

    <p class="articulo"><b><a name="a11">Art&iacute;culo 11.</a></b> Derecho a la 
      prestaci&oacute;n y subsidio por desempleo de los emigrantes retornados.</p>

<p>1. Para acreditar la situaci&oacute;n legal de desempleo, los emigrantes retornados deber&aacute;n aportar certificaci&oacute;n del Instituto Espa&ntilde;ol de Emigraci&oacute;n en la que conste la fecha del retorno, el tiempo trabajado en el pa&iacute;s extranjero, el per&iacute;odo de ocupaci&oacute;n cotizada, en su caso, as&iacute; como que no tienen derecho prestaciones por desempleo en dicho pa&iacute;s.</p>
<p>2. La duraci&oacute;n de la prestaci&oacute;n por desempleo se determinar&aacute; en funci&oacute;n de los per&iacute;odos de ocupaci&oacute;n cotizada correspondientes a los cuatro a&ntilde;os anteriores a la salida de Espa&ntilde;a del trabajador, en caso de no haber cotizado por la contingencia de desempleo desde aquel momento, o a contar desde la extinci&oacute;n de la relaci&oacute;n laboral en el extranjero, si existieren cotizaciones computables en virtud de convenio legalmente suscrito.</p>
<p>3. La solicitud de la prestaci&oacute;n por desempleo del nivel contributivo deber&aacute; formularse en el plazo de los 15 d&iacute;as siguientes a la fecha de retorno. El plazo de subsanaci&oacute;n de deficiencias o aportaci&oacute;n de documentaci&oacute;n a que se refiere el n&uacute;mero 1 del <a href="#a25">art&iacute;culo 25</a> de este Real Decreto ser&aacute; de 45 d&iacute;as.</p>
<p>4. A los efectos de causar derecho al subsidio por desempleo por la situaci&oacute;n protegida en la letra b del n&uacute;mero 1 del art&iacute;culo 13 de la Ley 31/1984, se considerar&aacute;n trabajadores retornados los que hubieran trabajado como m&iacute;nimo seis meses en el extranjero desde su ultima salida de Espa&ntilde;a.</p>

    <p class="articulo"><b><a name="a12">Art&iacute;culo 12.</a></b> Derecho a la 
      prestaci&oacute;n y subsidio por desempleo de los liberados de prisi&oacute;n.</p>

<p>1. Los trabajadores liberados de prisi&oacute;n por cumplimiento de condena o libertad condicional deber&aacute;n acreditar la situaci&oacute;n legal de desempleo mediante certificaci&oacute;n del Director del establecimiento penitenciario, en la que consten las fechas de ingreso en prisi&oacute;n y excarcelaci&oacute;n, as&iacute; como el per&iacute;odo de ocupaci&oacute;n cotizada, en su caso, durante la permanencia en la situaci&oacute;n de privaci&oacute;n de libertad.</p>
<p>2. La duraci&oacute;n de la prestaci&oacute;n por desempleo se determinar&aacute; en funci&oacute;n de los per&iacute;odos de ocupaci&oacute;n cotizada correspondientes a los cuatro a&ntilde;os inmediatamente anteriores a la situaci&oacute;n legal de desempleo. Cuando no hubiesen realizado actividades que impliquen cotizaciones a la Seguridad Social o cuando dicha actividad fuese inferior a cuatro a&ntilde;os se tendr&aacute;n en cuenta las cotizaciones efectuadas en los cuatro a&ntilde;os 
anteriores al ingreso en prisi&oacute;n hasta completar el per&iacute;odo a que se refiere el n&uacute;mero 1 del art&iacute;culo 8 de la Ley 31/1984.</p>
<p>3. La solicitud de la prestaci&oacute;n por desempleo de nivel contributivo deber&aacute; formularse en el plazo de los quince d&iacute;as siguientes a la excarcelaci&oacute;n.</p>
<p>4. Los trabajadores liberados de prisi&oacute;n por libertad condicional o cumplimiento de condena superior a seis meses que no tengan derecho a la prestaci&oacute;n por desempleo de nivel contributivo, podr&aacute;n solicitar el subsidio de desempleo a que se refiere la letra d del n&uacute;mero 1 del art&iacute;culo 13 de la Ley 31/1984.</p>


<br>
<p class="capitulo"><a name="c4">CAP&Iacute;TULO IV.</a> NORMAS COMUNES.</p>

    <p class="articulo"><b><a name="a13">Art&iacute;culo 13.</a></b> Reanudaci&oacute;n 
      del derecho.</p>

<p>1. Cuando se hubiese suspendido el derecho a la prestaci&oacute;n o subsidio por desempleo por alguna de las causas previstas en las letras c, d y e del n&uacute;mero 1 del art&iacute;culo 10 de la Ley 31/1984, se reanudar&aacute; la prestaci&oacute;n o el subsidio, previa solicitud del interesado, siempre que acredite que ha finalizado la causa de suspensi&oacute;n.</p>
<p>2. En los supuestos de supensi&oacute;n previstos en la letras a y b del n&uacute;mero 1 del citado art&iacute;culo 10, el Instituto Nacional de Empleo proceder&aacute; a la reanudaci&oacute;n de oficio del derecho suspendido, si el trabajador permaneciese inscrito como demandante en la oficina de empleo.</p>
<p>3. La reanudaci&oacute;n supondr&aacute; el derecho a percibir la prestaci&oacute;n o subsidio por desempleo por el per&iacute;odo que restase y con las bases y tipos que correspondiesen en el momento de la suspensi&oacute;n. En caso de sanci&oacute;n, el derecho se reanudar&aacute; con el tipo que corresponda teniendo en cuenta el tiempo transcurrido desde el nacimiento del derecho.</p>

    <p class="articulo"><b><a name="a14">Art&iacute;culo 14.</a></b> Reconocimiento 
      de un nuevo derecho.</p>

<p>Cuando se haya extinguido el derecho a la prestaci&oacute;n o subsidio por desempleo, el trabajador podr&aacute; obtener de nuevo el reconocimiento del derecho si vuelve a encontrarse en situaci&oacute;n legal de desempleo y re&uacute;ne los requisitos exigidos al respecto.</p>

    <p class="articulo"><b><a name="a15">Art&iacute;culo 15.</a></b> Compatibilidades 
      e incompatibilidades.</p>

<p>1. La prestaci&oacute;n y el subsidio por desempleo ser&aacute;n compatibles con la indemnizaci&oacute;n que proceda por extinci&oacute;n del contrato de trabajo, con las becas y ayudas que se obtengan por la asistencia a acciones de formaci&oacute;n ocupacional y con la pensi&oacute;n de jubilaci&oacute;n parcial prevista en el Real Decreto 1991/1984, de 31 de octubre.</p>
<p>2. Cuando un trabajador este percibiendo prestaci&oacute;n o subsidio por desempleo como consecuencia de la p&eacute;rdida de un trabajo a tiempo completo o parcial y obtenga una colocaci&oacute;n a tiempo parcial, se le deducir&aacute; del importe de la prestaci&oacute;n o subsidio la parte proporcional al tiempo trabajado.</p>
<p>3. Cuando un trabajador realice un trabajo a tiempo completo y otro a tiempo parcial, si pierde el trabajo a tiempo parcial, no podr&aacute; percibir prestaci&oacute;n o subsidio por desempleo; si pierde el trabajo a tiempo completo percibir&aacute; prestaci&oacute;n o subsidio por desempleo, deduci&eacute;ndose de la cuant&iacute;a correspondiente la parte proporcional al tiempo trabajado.</p>
<p>4. Cuando el trabajador realice dos trabajos a tiempo parcial y pierda uno de ellos, tendr&aacute; derecho a percibir la prestaci&oacute;n o subsidio por desempleo que le corresponda, sin deducci&oacute;n alguna. La obtenci&oacute;n de un nuevo trabajo a tiempo parcial ser&aacute; incompatible con la prestaci&oacute;n o subsidio que se le hubiera reconocido.</p>
<p>5. En el caso de compatibilidades de la prestaci&oacute;n o subsidio por desempleo y trabajo a tiempo parcial, la reducci&oacute;n de la cuant&iacute;a de dicha prestaci&oacute;n o subsidio no alterar&aacute; su duraci&oacute;n computada en d&iacute;as naturales.</p>

    <p class="articulo"><b><a name="a16">Art&iacute;culo 16.</a></b> Invalidez y desempleo.</p>

<p>1. Cuando el trabajador este percibiendo la prestaci&oacute;n o subsidio por desempleo y pase a ser pensionista de invalidez, podr&aacute; optar entre seguir percibiendo aquellos hasta su agotamiento o la pensi&oacute;n que le corresponda por invalidez.</p>
<p>2. Cuando el trabajador pierda su trabajo como consecuencia de haber sido declarado inv&aacute;lido permanente total, podr&aacute; optar, si re&uacute;ne los requisitos para causar prestaci&oacute;n por desempleo, entre percibir la prestaci&oacute;n por desempleo que le corresponda hasta su agotamiento o la pensi&oacute;n de invalidez.</p>
<p>3. Se entender&aacute; que el trabajador ha optado por la pensi&oacute;n de invalidez cuando la haya sustituido por una indemnizaci&oacute;n a tanto alzado.</p>
<p>4. Cuando un inv&aacute;lido permanente total pierda o se le suspenda un trabajo compatible con su situaci&oacute;n de pensionista por invalidez, tendr&aacute; derecho a percibir la prestaci&oacute;n o subsidio por desempleo que le corresponda adem&aacute;s de la pensi&oacute;n de invalidez.</p>

    <p class="articulo"><b><a name="a17">Art&iacute;culo 17.</a></b> Desempleo e Incapacidad 
      Laboral Transitoria.</p>

<p>1. Cuando el trabajador este percibiendo prestaci&oacute;n por desempleo total o parcial y pase a la situaci&oacute;n de Incapacidad Laboral Transitoria, la prestaci&oacute;n por esta ultima contingencia ser&aacute; reconocido por la entidad gestora correspondiente y abonada por delegaci&oacute;n, en la cuant&iacute;a que corresponda, por el Instituto Nacional de Empleo.</p>
<p>2. El per&iacute;odo de percepci&oacute;n de la prestaci&oacute;n por desempleo total o parcial no se ampliar&aacute; por la circunstancia de que el trabajador pase a la situaci&oacute;n de Incapacidad Laboral Transitoria.</p>
<p>3. Cuando finalice la duraci&oacute;n de la prestaci&oacute;n por desempleo encontr&aacute;ndose el trabajador en situaci&oacute;n de Incapacidad Laboral Transitoria y tenga derecho al subsidio por desempleo, el plazo de espera de un mes para el nacimiento del derecho se contar&aacute; a partir del d&iacute;a siguiente al de la extinci&oacute;n de la prestaci&oacute;n de Incapacidad Laboral Transitoria.</p>

    <p class="articulo"><b><a name="a18">Art&iacute;culo 18.</a></b> Responsabilidades 
      familiares.</p>

<p>1. Se entender&aacute; por responsabilidades familiares a los efectos previstos en los art&iacute;culo 10 y 13 de la Ley 31/1984, tener a cargo al menos al c&oacute;nyuge o a un familiar por consanguinidad o afinidad hasta el segundo grado inclusive que convivan con el trabajador cuando la renta mensual del conjunto de la unidad familiar dividida por el n&uacute;mero de miembros que la componen no supere el Salario M&iacute;nimo Interprofesional.</p>
<p>2. A los mismo efectos del n&uacute;mero anterior, habr&aacute;n de concurrir las responsabilidades familiares en el momento del correspondiente hecho causante, excepto en el supuesto de hijos que nazcan dentro de los trescientos d&iacute;as siguientes.</p>
<p>3. No ser&aacute; necesaria la convivencia cuando exista obligaci&oacute;n de alimentos en virtud de convenio o resoluci&oacute;n judicial, en caso de c&oacute;nyuge e hijos, se presumir&aacute; la convivencia, salvo prueba en contrario, cuando estos tengan reconocida la condici&oacute;n de beneficiarios de asistencia sanitaria de la Seguridad Social.</p>
<p>4. Cuando las cargas familiares hayan sido tenidas en cuenta para reconocer el subsidio a uno de los miembros de la unidad familiar, no podr&aacute; ser alegada dicha circunstancia para el reconocimiento del derecho a otro miembro de la misma.</p>

    <p class="articulo"><b><a name="a19">Art&iacute;culo 19.</a></b> Cotizaci&oacute;n.</p>

<p>1. Estar&aacute;n obligados a cotizar por desempleo todas las empresas y trabajadores incluidos en el r&eacute;gimen general y los reg&iacute;menes especiales de la Seguridad Social que protegen dicha contigencia. La base de cotizaci&oacute;n por desempleo ser&aacute; la misma que la prevista para accidentes de trabajo y enfermedades profesionales.</p>
<p>2. Durante la percepci&oacute;n de la prestaci&oacute;n por desempleo, la base por la que deber&aacute; cotizarse a la Seguridad Social en los casos de desempleo parcial o trabajo a tiempo parcial se reducir&aacute; en proporci&oacute;n a la disminuci&oacute;n de la jornada o de la cuant&iacute;a de la prestaci&oacute;n, respectivamente.</p>
<p>3. En los supuestos de suspensi&oacute;n temporal o reducci&oacute;n de la jornada, a efectos de la cotizaci&oacute;n por accidente de trabajo y enfermedad profesional, se aplicar&aacute;n los porcentajes del ep&iacute;grafe correspondiente a los trabajadores en per&iacute;odo de baja, cualquiera que fuese la categor&iacute;a profesional y la actividad del trabajador.</p>
<p>4. Las cotizaciones a la Seguridad Social en el supuesto de que el beneficiario de prestaciones por desempleo, total o parcial, pase a la situaci&oacute;n de Incapacidad Laboral Transitoria se efectuar&aacute;n, en la proporci&oacute;n correspondiente, por quienes las abonasen durante la situaci&oacute;n de desempleo. En el caso de que la prestaci&oacute;n de Incapacidad Laboral Transitoria sustituya a la de desempleo total por extinci&oacute;n de la relaci&oacute;n laboral, la cotizaci&oacute;n 
a la Seguridad Social se efectuar&aacute; seg&uacute;n lo previsto en el n&uacute;mero 3 del art&iacute;culo 12 de la Ley 31/1984.</p>
<p>5. Cuando el trabajador sea beneficiario del subsidio por desempleo o de la prestaci&oacute;n de asistencia sanitaria, las cotizaciones a la Seguridad Social que el Instituto Nacional de Empleo tenga que efectuar, se determinar&aacute;n aplicando a la cuota que corresponda al tope m&iacute;nimo de cotizaci&oacute;n viegente en cada momento, los coeficientes que, por las correspondientes contingencias, establezca el Ministerio de Trabajo y Seguridad Social.</p>

    <p class="articulo"><b><a name="a20">Art&iacute;culo 20.</a></b> Impugnaci&oacute;n 
      de actos administrativos.</p>

<p>Las resoluciones del Instituto Nacional de Empleo reconociendo, denegando, suspendiendo o extinguiendo la prestaci&oacute;n o subsidio por desempleo ser&aacute;n recurribles ante el orden jurisdiccional social, previa reclamaci&oacute;n ante dicho Instituto en la forma prevista en los art&iacute;culo 58 y siguiente del Real Decreto Legislativo 1568/1980, de 13 de junio.</p>


<br>
<p class="capitulo"><a name="c5">CAP&Iacute;TULO V.</a> TRAMITACI&Oacute;N Y PAGO DE LAS PRESTACIONES POR DESEMPLEO.</p>

    <p class="articulo"><b><a name="a21">Art&iacute;culo 21.</a></b> Normas generales 
      de tramitaci&oacute;n de la prestaci&oacute;n por desempleo.</p>

<p>1. Los trabajadores deber&aacute;n solicitar la prestaci&oacute;n de desempleo en la oficina de empleo correspondiente, en el plazo de 15 d&iacute;as contados a partir del siguiente a aquel en que se haya producido la situaci&oacute;n legal de desempleo.</p>
<p>2. Cuando la situaci&oacute;n legal de desempleo se produzca como consecuencia de despido procedente, los trabajadores deber&aacute;n solicitar la prestaci&oacute;n en el plazo de 15 d&iacute;as contados a partir de la finalizaci&oacute;n del per&iacute;odo de espera.</p>
<p>3. Cuando la extinci&oacute;n del contrato se produzca por causas objetivas o por muerte, jubilaci&oacute;n o incapaciadad del empresario, el plazo de 15 d&iacute;as se contar&aacute; desde el d&iacute;a siguiente a la fecha de cese que conste en la comunicaci&oacute;n escrita del empresario o, en su caso, de su representante o herederos, si no hubiera reclamado contra la decisi&oacute;n extintiva, o desde la notificaci&oacute;n de la resoluci&oacute;n judicial en caso contrario.</p>
<p>4. Cuando el contrato se hubiera extinguido por las causas previstas en el art&iacute;culo 40 y en las letras a, b y c del n&uacute;mero 2 del art&iacute;culo 41 del Estatuto de los Trabajadores, los 15 d&iacute;as de la solicitud se contar&aacute;n a partir del cese en el trabajo.</p>
<p>5. A la solicitud habr&aacute;n de acompa&ntilde;ar certificado de empresa y copia del documento acreditativo de la situaci&oacute;n legal de desempleo en los t&eacute;rminos previstos en los <a href="#a01">art&iacute;culos 1</a>, <a href="#a11">11</a> y <a href="#a12">12</a> de este Real Decreto, salvo en caso de fuerza mayor, en el que ser&aacute; suficiente cualquier medio de prueba admitido en derecho. El Instituto Nacional de Empleo podr&aacute; exigir la aportaci&oacute;n de copia de 
los documentos oficiales de cotizaci&oacute;n y salarios que estime necesarios.</p>

    <p class="articulo"><b><a name="a22">Art&iacute;culo 22.</a></b> Normas espec&iacute;ficas 
      de tramitaci&oacute;n de la prestaci&oacute;n por desempleo, aplicables 
      a los expedientes de regulaci&oacute;n de empleo.</p>

<p>1. El Instituto Nacional de Empleo facilitar&aacute;, en el plazo de 15 d&iacute;as, a las empresas que lo soliciten, y a los solos efectos de la resoluci&oacute;n de los expedientes de regulaci&oacute;n de empleo en los que no haya habido acuerdo, informe sobre si los trabajadores afectados re&uacute;nen los requisitos necesarios para tener derecho a la prestaci&oacute;n por desempleo.</p>
<p>2. En los supuestos de acuerdo en los expedientes de regulaci&oacute;n de empleo, y en los iniciados por los trabajadores, la autoridad laboral remitir&aacute; al Instituto Nacional de Empleo relaci&oacute;n nominal y n&uacute;meros de Documento Nacional de Identidad y de afiliaci&oacute;n a la Seguridad Social de los trabajadores afectados, para que dicho Instituto informe en el plazo de ocho d&iacute;as sobre si los trabajadores re&uacute;nen los requisitos para causar derecho a la 
prestaci&oacute;n por desempleo.</p>
<p>3. En la resoluci&oacute;n de la autoridad laboral figurar&aacute;n, entre otros, los siguientes datos:</p>
<ol type="a">
<li><p>Nombre o raz&oacute;n social de la empresa, domicilio del centro o centros de trabajo y n&uacute;mero de inscripci&oacute;n en la Seguridad Social.</p></li>
<li><p>Nombre de los trabajadores afectados y n&uacute;meros de Documento Nacional de Identidad y afiliaci&oacute;n a la Seguridad Social.</p></li>
<li><p>Causa y car&aacute;cter de la situaci&oacute;n legal de desempleo de los trabajadores, consignando si el desempleo es total o parcial y, en el primer caso, si es temporal o definitivo. Si fuese temporal, se consignar&aacute; el plazo por el que se concede la autorizaci&oacute;n de la suspensi&oacute;n y, si fuese parcial, se indicar&aacute; el n&uacute;mero de horas en que se reduce la jornada ordinaria.</p></li>
</ol>
<p>4. La autoridad laboral remitir&ntilde;a al Instituto Nacional de Empleo, en uni&oacute;n de la resoluci&oacute;n, los correspondientes certificados de empresa.</p>
<p>5. Los trabajadores afectados deber&aacute;n solicitar la prestaci&oacute;n en la oficina de empleo correspondiente en el plazo de los quince d&iacute;as siguientes a la situaci&oacute;n legal de desempleo o, en su caso, a la fecha de la notificaci&oacute;n de la resoluci&oacute;n de la autoridad laboral.</p>

    <p class="articulo"><b><a name="a23">Art&iacute;culo 23.</a></b> Normas de tramitaci&oacute;n 
      del subsidio por desempleo.</p>

<p>1. Los trabajadores que hayan agotado la prestaci&oacute;n por desempleo presentar&aacute;n la solicitud del subsidio en el plazo de los 15 d&iacute;as siguientes a la finalizaci&oacute;n del per&iacute;odo de espera correspondiente.</p>
<p>2. Los trabajadores que tengan derecho al subsidio en los supuestos de las letras b, c, d y e del n&uacute;mero 1 del art&iacute;culo 13 de la Ley 31/1984 deber&aacute;n inscribirse como demandantes de empleo en el plazo de 30 d&iacute;as a contar desde el hecho causante y solicitar dicho subsidio en el plazo de los 15 d&iacute;as siguientes a la finalizaci&oacute;n del per&iacute;odo de espera.</p>
<p>3. A la solicitud habr&aacute; de acompa&ntilde;arse:</p>
<ol type="a">
<li><p>Documentaci&oacute;n acreditativa de carecer de rentas de cualquier naturaleza superiores al Salario M&iacute;nimo Interprofesional, en todos los supuestos protegidos en el art&iacute;culo 13 de la Ley 31/1984.</p></li>
<li><p>Documentaci&oacute;n acreditativa de tener responsabilidades familiares en lo t&eacute;rminos del <a href="#a18">art&iacute;culo 18</a> de este Real Decreto en los supuestos protegidos por las letras a y c del n&uacute;mero 1 del mencionado art&iacute;culo 13.</p></li>
<li><p>Documentaci&oacute;n acreditativa de la situaci&oacute;n legal de desempleo en la forma prevista en los <a href="#a01">art&iacute;culos 1</a>, <a href="#a11">11</a> y <a href="#a12">12</a> de este Real Decreto, seg&uacute;n se trate de los supuestos contemplados en las letras c, b y d respectivamente, del referido n&uacute;mero 1 del art&iacute;culo 13 de la Ley 31/1984. En la situaci&oacute;n protegida en la letra e de dicho n&uacute;mero y art&iacute;culo habr&aacute; de acompa&ntilde;arse 
la resoluci&oacute;n de la entidad gestora por la que se revisa el grado de la invalidez.</p></li>
</ol>
<p>4. En los supuestos a que se refiere el n&uacute;mero 2 del art&iacute;culo 13 de la Ley 31/1984, el trabajador solicitar&aacute; el subsidio por desempleo en el plazo de los 15 d&iacute;as siguientes a la finalizaci&oacute;n del per&iacute;odo de espera de un mes, si accediera directamente o, en su caso, desde el cumplimiento de los 55 a&ntilde;os.</p>
<p>A la solicitud habr&aacute; de acompa&ntilde;ar necesariamente certificaci&oacute;n de la entidad gestora de la pensi&oacute;n de jubilaci&oacute;n, acreditativa de que re&uacute;ne todos los requisitos, salvo la edad, para acceder, en su caso, a dicha pensi&oacute;n y la edad y la modalidad de jubilaci&oacute;n a la que hubiere lugar.</p>

    <p class="articulo"><b><a name="a24">Art&iacute;culo 24.</a></b> Normas de tramitaci&oacute;n 
      de la prestaci&oacute;n de asistencia sanitaria.</p>

<p>Los trabajadores que hayan agotado la prestaci&oacute;n o el subsidio por desempleo deber&aacute;n solicitar ante el Instituto Nacional de Empleo la prestaci&oacute;n de asistencia sanitaria, en los t&eacute;rminos previstos en el art&iacute;culo 17 de la Ley 31/1984, aportando la documentaci&oacute;n acreditativa de reunir los requisitos para causar derecho.</p>

    <p class="articulo"><b><a name="a25">Art&iacute;culo 25.</a></b> Normas de tramitaci&oacute;n 
      comunes a las distintas prestaciones o subsidios por desempleo.</p>

<p>1. Cuando la solicitud se presente sin aportar total o parcialmente la documentaci&oacute;n a que se refieren los <a href="#a21">art&iacute;culos 21</a> a <a href="#a24">24</a> de este Real Decreto, el Instituto Nacional de Empleo requerir&aacute; al solicitante para que, en el plazo de quince d&iacute;as subsane la falta o presente los documentos preceptivos, con apercibimiento de que, si as&iacute; no lo hiciese, se archivar&aacute; la solicitud, sin perjuicio de que el interesado inste nueva 
solicitud posteriormente si su derecho, no hubiera prescrito.</p>
<p>2. En los supuestos de ejercicio del derecho de opci&oacute;n del n&uacute;mero 4 del art&iacute;culo 8 de la Ley 31/1984 el trabajador deber&aacute;, en el plazo de los diez d&iacute;as siguientes a la notificaci&oacute;n de la resoluci&oacute;n aprobatoria de la prestaci&oacute;n de que se trata pronunciarse expresamente y de forma escrita por la prestaci&oacute;n que mas convenga a su inter&eacute;s. En otro caso, se entender&aacute; ejercitada la opci&oacute;n por la prestaci&oacute;n 
reconocida y notificada.</p>

    <p class="articulo"><b><a name="a26">Art&iacute;culo 26.</a></b> Pago de las prestaciones.</p>

<p>1. El abono de la prestaci&oacute;n o subsidio por desempleo se realizar&aacute; por mensualidades de treinta d&iacute;as, dentro del mes inmediato siguiente al que corresponda el devengo. En todo caso, el derecho al percibo de cada mensualidad caducar&aacute; al a&ntilde;o de su respectivo vencimiento.</p>
<p>2. En el primer pago se descontar&aacute; el importe de la prestaci&oacute;n o subsidio por desempleo de los diez primeros d&iacute;as, los cuales se regularizar&aacute;n en el &uacute;ltimo pago que efect&uacute;e la entidad gestora.</p>
<p>3. En el supuesto de que no se disponga de algunos datos para el c&aacute;lculo de la prestaci&oacute;n por desempleo, se reconocer&aacute; esta por la duraci&oacute;n o cuant&iacute;a m&iacute;nimas, abon&aacute;ndose la prestaci&oacute;n en concepto de anticipo mientras subsista esta circunstancia.</p>
<p>4. El pago de la prestaci&oacute;n o subsidio por desempleo total se efectuar&aacute; por el Instituto Nacional de Empleo y el de la prestaci&oacute;n por desempleo parcial se efectuar&aacute; por la empresa por delegaci&oacute;n del Instituto Nacional de Empleo, excepto cuando este asuma el pago directo o as&iacute; lo determine la autoridad laboral, cuando la situaci&oacute;n econ&oacute;mica de la empresa lo aconseje.</p>
<p>5. En los casos de pago delegado, las empresas se reintegrar&aacute;n de las prestaciones que correspondan al Instituto Nacional de Empleo descont&aacute;ndolas del importe de las liquidaciones que han de efectuar para el ingreso de las cuotas de Seguridad Social correspondiente al mismo per&iacute;odo.</p>


<br>
<p class="capitulo"><a name="c6">CAP&Iacute;TULO VI.</a> OBLIGACIONES Y SANCIONES DE EMPRESARIOS Y TRABAJADORES.</p>

    <p class="articulo"><b><a name="a27">Art&iacute;culo 27.</a></b> Obligaciones 
      de los empresarios.</p>

<p>Los empresarios y, en su caso, las administraciones p&uacute;blicas estar&aacute;n obligados a facilitar a los trabajadores, en el plazo de diez d&iacute;as, a contar desde el siguiente a su situaci&oacute;n legal de desempleo, el certificado de empresa conforme al modelo que se acompa&ntilde;a como anexo y, en su caso, las comunicaciones escritas y certificaciones a que se refiere el <a href="#a01">art&iacute;culo 1</a> de este Real Decreto.</p>

    <p class="articulo"><b><a name="a28">Art&iacute;culo 28.</a></b> Obligaciones 
      de los trabajadores.</p>

<p>1. Los trabajadores est&aacute;n obligados a presentar en la correspondiente oficina de empleo, en el plazo de 15 d&iacute;as, contados a partir del d&iacute;a siguiente al de la situaci&oacute;n legal de desempleo o al del cumplimiento del per&iacute;odo de espera, en su caso, la documentaci&oacute;n precisa para el nacimiento o reanudaci&oacute;n del derecho a la prestaci&oacute;n o subsidio por desempleo.</p>
<p>2. Cuando se produzca una causa de suspensi&oacute;n o extinci&oacute;n del derecho a la prestaci&oacute;n o subsidio por desempleo, el trabajador estar&aacute; obligado a entregar en la correspondiente oficina de empleo la documentaci&oacute;n acretativa de dicha causa. En los supuestos de colocaci&oacute;n, el trabajador deber&aacute; comunicarla a la citada oficina en el momento en que se produzca.</p>
<p>3. Los trabajadores est&aacute;n obligados a presentar la documentaci&oacute;n acreditativa de la situaci&oacute;n de Incapacidad Laboral Transitoria en la correspondiente oficina de empleo.</p>

    <p class="articulo"><b><a name="a29">Art&iacute;culo 29.</a></b> Sanciones a los 
      empresarios.</p>

<p>1. Las sanciones respecto de las infracciones cometidas por los empresarios se graduar&aacute;n en atenci&oacute;n a la entidad de la infracci&oacute;n, malicia o falsedad del empresario, n&uacute;mero de los trabajadores afectados, cifra de negocios de la empresa y reincidencia.</p>
<p>2. Las infracciones leves, en su grado m&iacute;nimo, se sancionar&aacute;n con multa de 5.000 a 10.000 pesetas; en su grado medio, de 10.001 a 15.000 pesetas, y en su grado m&aacute;ximo, de 15.001 a 25.000 pesetas.</p>
<p>3. Las infracciones graves, en su grado m&iacute;nimo, se sancionar&aacute;n con multa de 25.001 a 35.000 pesetas; en su grado medio, de 35.001 a 50.000 pesetas, y en su grado m&aacute;ximo, de 50.001 a 100.000 pesetas.</p>
<p>4. Las infracciones muy graves, en su grado m&iacute;nimo, se sancionar&aacute;n con multa de 100.001 a 200.000 pesetas; en su grado medio, de 200.001 a 300.000 pesetas, y en su grado m&aacute;ximo, de 300.001 a 500.000 pesetas.</p>
<p>5. La reincidencia en la infracci&oacute;n, entendi&eacute;ndose por tal la comisi&oacute;n de una an&aacute;loga a la que ha motivado la sanci&oacute;n anterior dentro de los 365 d&iacute;as naturales siguientes a la notificaci&oacute;n de &eacute;sta, dar&aacute; lugar a que se dupliquen en su cuant&iacute;a las multas previstas en los preceptos sancionadores que sean de aplicaci&oacute;n, siempre que lo supere la cuant&iacute;a m&aacute;xima de la multa correspondiente a la 
infracci&oacute;n, en cuyo caso se aplicar&aacute; esta ultima.</p>
<p>6. Se entender&aacute; que el empresario incurre en una infracci&oacute;n por cada uno de los trabajadores afectados cuando sean varios.</p>
<p>7. Los empresarios graves o muy graves perder&aacute;n autom&aacute;ticamente las bonificaciones u otros beneficios derivados de la aplicaci&oacute;n de programas de empleo y quedar&aacute;n excluidos del acceso a los mismos hasta que transcurran seis o doce meses desde la imposici&oacute;n de la sanci&oacute;n por infracci&oacute;n grave o muy grave, respectivamente.</p>

    <p class="articulo"><b><a name="a30">Art&iacute;culo 30.</a></b> Sanciones a los 
      trabajadores.</p>

<p>Ser&aacute;n excluidos del derecho a percibir prestaci&oacute;n o subsidio por desempleo, por un per&iacute;odo de seis meses, los trabajadores que cometan la infracci&oacute;n prevista en la letra a del n&uacute;mero 3 del art&iacute;culo 28 de la Ley 31/1984 y, por un per&iacute;odo de doce meses que cometan las se&ntilde;aladas en las letras b y c del mismo n&uacute;mero y art&iacute;culo.</p>


<br>
<p class="capitulo"><a name="c7">CAP&Iacute;TULO VII.</a> RESPONSABILIDADES DE EMPRESARIOS Y TRABAJADORES.</p>

    <p class="articulo"><b><a name="a31">Art&iacute;culo 31.</a></b> Responsabilidad 
      empresarial.</p>

<p>El empresario ser&aacute; responsable del pago de la prestaci&oacute;n por desempleo cuando los trabajadores no estuviesen en alta en la Seguridad Social al sobrevenir la situaci&oacute;n protegida, sin perjuicio del abono que de la misma efect&uacute;e la entidad gestora. El alta de pleno derecho no eximir&aacute; de responsabilidad al empresario.</p>
<p>En cuanto a los efectos del descubierto absoluto o diferencias de cotizaci&oacute;n, se estar&aacute; a lo dispuesto con car&aacute;cter general en materia de responsabilidad empresarial respecto de las prestaciones de la Seguridad Social.</p>

    <p class="articulo"><b><a name="a32">Art&iacute;culo 32.</a></b> Procedimiento 
      para la exigencia de responsabilidad empresarial.</p>

<p>1. Cuando se solicite la prestaci&oacute;n por desempleo y se compruebe que el interesado no figura dado de alta en la Seguridad Social, el Instituto Nacinal de Empleo proceder&aacute; de acuerdo con los siguientes reglas:</p>
<ol type="a">
<li><p>Pondr&aacute; el hecho en conocimiento de la Inspecci&oacute;n de Trabajo y Seguridad Social a efectos de que informe sobre la efectiva prestaci&oacute;n de servicios por el trabajador en la empresa de que se trate.</p></li>
<li><p>Recibido el informe de la inspecci&oacute;n, que deber&aacute; emitirlo en el plazo de diez d&iacute;as, emplazar&aacute; al empresario o empresarios presuntamente responsables para que, en el mimo plazo, comparezcan en el procedimiento a efectos de alegar lo que estimen oportuno.</p></li>
<li><p>Transcurrido dicho plazo, si existiera responsabilidad, se dictar&aacute; resoluci&oacute;n se&ntilde;alando la cuant&iacute;a de la prestaci&oacute;n y el alcance de la responsabilidad del empresario o de los empresarios, debiendo hacer efectivo el importe de la prestaci&oacute;n en el plazo de 30 d&iacute;as, contados desde la notificaci&oacute;n de la resoluci&oacute;n, a partir de cuyo momento el Instituto Nacional de Empleo emitir&aacute;, en su caso, la correspondiente 
certificaci&oacute;n de descubierto con la que se iniciar&aacute; la v&iacute;a de apremio.</p></li>
</ol>
<p>2. El empresario responsable podr&aacute; interponer recurso de alzada, en el plazo de 15e d&iacute;as, ante el director general del Instituto Nacional de Empleo, cuya resoluci&oacute;n agotar&aacute; la v&iacute;a administrativa.</p>

    <p class="articulo"><b><a name="a33">Art&iacute;culo 33.</a></b> Procedimiento 
      para el reintegro de prestaciones indebidamente percibidas.</p>

<p>1. Cuando el trabajador perciba indebidamente prestaci&oacute;n o subsidio por desempleo, el Instituto Nacional de Empleo proceder&aacute; de acuerdo con las siguientes reglas:</p>
<ol type="a">
<li><p>Emplazar&aacute; al trabajador para que en 10 d&iacute;as comparezca en el procedimiento a efectos de alegar lo que estime oportuno.</p></li>
<li><p>Transcurrido dicho plazo, dictar&aacute; resoluci&oacute;n se&ntilde;alando si el trabajador ha percibido indebidamente prestaci&oacute;n o subsidio por desempleo y la cuant&iacute;a de los mismos.</p></li>
</ol>
<p>En caso de que exista presunto responsable subsidiario, tambi&eacute;n ser&aacute; emplazado para que alegue lo que convenga a su derecho.</p>
<p>2. El trabajador dispondr&aacute; de un plazo de 30 d&iacute;as, a partir de la notificaci&oacute;n de la resoluci&oacute;n, para reintegrar la cuant&iacute;a de la prestaci&oacute;n o subsidio indebidamente percibidos, transcurrido el cual el Instituto Nacional de Empleo emitir&aacute; la correspondiente certificaci&oacute;n de descubierto con la que se inciar&aacute; la v&iacute;a de apremio.</p>
<p>3. En los supuestos previstos en las letras b y c del n&uacute;mero 3 del art&iacute;culo 27 de la Ley 31/1984, en caso de insolvencia del trabajador para devolver las cantidades indebidamente percibidas, el Instituto Nacional de Empleo dictar&aacute; resoluci&oacute;n exigiendo al empresario o empresarios responsables el pago de dicha deuda. En este caso, el empresario o empresarios requeridos dispondr&aacute;n de un plazo de 30 d&iacute;as, a partir de la notificaci&oacute;n de la 
resoluci&oacute;n, para hacer efectivo el importe, transcurrido el cual el Instituto Nacional de Empleo emitir&aacute; la correspondiente certificaci&oacute;n de descubierto con la que se iniciar&aacute; la v&iacute;a de apremio.</p>
<p>4. Contra la resoluci&oacute;n de la Direcci&oacute;n Provincial del Instituto Nacional de Empleo exigiendo el pago de las cantidades indebidamente percibidas, el trabajador o el empresario, en su caso, podr&aacute;n interponer, en el plazo de 15 d&iacute;as contados a partir de la notificaci&oacute;n, recurso de alzada ante el Director general del Instituto Nacional de Empleo, cuya resoluci&oacute;n agotar&aacute; la v&iacute;a administrativa.</p>

    <p class="articulo"><b><a name="a34">Art&iacute;culo 34.</a></b> Compensaci&oacute;n 
      de prestaciones por desempleo.</p>

<p>El Instituto Nacional de Empleo podr&aacute; efectuar las correspondientes compensaciones o descuentos en la prestaci&oacute;n por desempleo para resarcirse de las cantidades indebidamente percibidas por el trabajador.</p>

    <p class="articulo"><b><a name="a35">Art&iacute;culo 35.</a></b> V&iacute;a de 
      apremio.</p>

<p>Los procedimientos en v&iacute;a de apremio que se deriven de lo dispuesto en los <a href="#a32">art&iacute;culos 32</a> y <a href="#a33">33</a> de este Real Decreto y en las normas que se dicten para su aplicaci&oacute;n y desarrollo se sustanciar&aacute;n de acuerdo con las disposiciones que regulen la recaudaci&oacute;n en v&iacute;a ejecutiva de la Seguridad Social.</p>



<br><br><br>


<p class="leyes">DISPOSICIONES ADICCIONALES</p>
<br>


    <p class="disposicion"><b><a name="da1">DISPOSICI&Oacute;N ADICIONAL PRIMERA.</a></b></p>
<p>Se entender&aacute; que tiene lugar la situaci&oacute;n protegida por la letra a del n&uacute;mero 1 del art&iacute;culo 13 de la Ley 31/1984 cuando se produzca, adem&aacute;s del agotamiento de la prestaci&oacute;n de nivel contributivo de dicha Ley, el del subsidio por desempleo de la Ley General de la Seguridad Social o el de la prestaci&oacute;n por desempleo de la Ley B&aacute;sica de Empleo.</p>

    <p class="disposicion"><b><a name="da2">DISPOSICI&Oacute;N ADICIONAL SEGUNDA.</a></b></p>
<p>La prestaci&oacute;n o subsidio por desempleo de los trabajadores por cuenta ajena, de car&aacute;cter fijo, incluidos en el R&eacute;gimen Especial Agrario de la Seguridad Social, se regir&aacute;n por lo establecido en el Real Decreto 1469/1981, de 19 de junio, en todo lo que no se oponga a lo establecido en la Ley 31/1984, de 2 de agosto, y en el presente Real Decreto.</p>

    <p class="disposicion"><b><a name="da3">DISPOSICI&Oacute;N ADICIONAL TERCERA.</a></b></p>
<p>El Instituto Social de la Marina, hasta tanto no se disponga lo contrario, continuar&aacute; realizando la gesti&oacute;n de las prestaciones por desempleo correspondientes a los trabajadores incluidos en el R&eacute;gimen Especial de la Seguridad Social de los Trabajadores del Mar.</p>

    <p class="disposicion"><b><a name="da4">DISPOSICI&Oacute;N ADICIONAL CUARTA.</a></b></p>
<p>1. El Instituto Nacional de la Seguridad Social y la Tesorer&iacute;a General de la Seguridad Social facilitar&aacute;n al Instituto Nacional de Empleo los datos y las conexiones inform&aacute;ticas precisas para la gesti&oacute;n de las prestaciones por desempleo, en los t&eacute;rminos y forma que se acuerden por los citados organismos.</p>
<p>2. En tanto no se disponga lo contrario por el Ministerio de Trabajo y Seguridad Social, el pago de las prestaciones por desempleo se efectuar&aacute; a trav&eacute;s de los circuitos financieros que habilite la Tesorer&iacute;a General de la Seguridad Social.</p>
<p>3. La Tesorer&iacute;a General de la Seguridad Social recaudar&aacute; las cuotas de desempleo mientras se ingresen conjuntamente con las de Seguridad Social y comunicar&aacute; los datos contables correspondientes al Instituto Nacional de Empleo con periodicidad mensual.</p>
<p>4. La Tesorer&iacute;a General de la Seguridad Social y el Instituto Nacional de Empleo mantendr&aacute;n cuentas de relaci&oacute;n contable recaudaci&oacute;n de cuotas y pago de las prestaciones por desempleo, que se conciliar&aacute;n mensualmente.</p>
<p>5. Mediante convenio entre el Instituto Nacional de Empleo y la Tesorer&iacute;a General de la Seguridad Social se regular&aacute; el r&eacute;gimen de provisi&oacute;n de fondos para atender al pago de prestaciones por desempleo y de las contraprestaciones a que haya lugar por la gesti&oacute;n que realice la Tesorer&iacute;a General, en especial en materia de reintegro ejecutivo de prestaciones indebidas o por responsabilidad empresarial.</p>

    <p class="disposicion"><b><a name="da5">DISPOSICI&Oacute;N ADICIONAL QUINTA.</a></b></p>
<p>Por el Ministerio de Econom&iacute;a y Hacienda se habilitar&aacute;n los cr&eacute;ditos necesarios para dar cumplimiento a lo establecido en el cap&iacute;tulo II del T&iacute;tulo IV de la Ley 31/1984 y para que el Instituto Nacional de Empleo pueda hacer efectivas las previsiones de las disposiciones transitorias primera, segunda y tercera de dicha Ley.</p>



<br><br><br>


<p class="leyes">DISPOSICIONES TRANSITORIAS</p>
<br>


    <p class="disposicion"><b><a name="dt1">DISPOSICI&Oacute;N TRANSITORIA PRIMERA.</a></b></p>
<p>1. Los trabajadores que estuviesen percibiendo prestaciones por desempleo o complementarias a la fecha de la entrada en vigor de la Ley 31/1984 tendr&aacute;n derecho a la ampliaci&oacute;n de la duraci&oacute;n de las mismas, de acuerdo con las siguientes normas:</p>
<ol type="a">
<li><p>Los beneficios de prestaciones por desempleo, siempre que se compruebe que tienen cotizaci&oacute;n suficiente seg&uacute;n la escala del n&uacute;mero 1 del art&iacute;culo 8 de la citada Ley.</p></li>
<li><p>Los beneficiarios de prestaciones complementarias, de nueve a dieciocho meses.</p></li>
</ol>
<p>2. Los trabajadores que hubiesen agotado la prestaci&oacute;n por desempleo o las complementarias entre el 1 de Enero de 1984 y la entrada en vigor de la Ley 31/1984 tendr&aacute;n derecho, previa solicitud, a la ampliaci&oacute;n de la duraci&oacute;n de las mismas, de conformidad con las normas del n&uacute;mero anterior, siempre que permanezcan inscritos como demandantes de empleo desde el momento del agotamiento.</p>
<p>3. Los trabajadores que hubiesen agotado la prestaci&oacute;n por desempleo a partir del 1 de Enero de 1984 y tengan derecho a su ampliaci&oacute;n de acuerdo con lo previsto en la letra a del n&uacute;mero 1, pero estuvieren percibiendo prestaciones complementarias a la entrada en vigor de la Ley 31/1984, deber&aacute;n solicitar dicha ampliaci&oacute;n. El reconocimiento de tal ampliaci&oacute;n suspender&aacute; el derecho a las prestaciones complementarias, que se reanudar&aacute;n 
al agotamiento de aquella hasta alcanzar la duraci&oacute;n m&aacute;xima prevista en la Ley 31/1984.</p>
<p>4. Los trabajadores a los que, con posterioridad al 1 de Enero de 1984, se les hubiesen suspendido las prestaciones por desempleo o complementarias tendr&aacute;n derecho, si reanudaran aquellas despu&eacute;s de la entrada en vigor de la Ley 31/1984, a la ampliaci&oacute;n de acuerdo con las normas de los n&uacute;meros 1 y 3 de esta disposici&oacute;n transitoria.</p>
<p>5. Los trabajadores a los que se hubiese extinguido la prestaci&oacute;n por desempleo como consecuencia de colocaci&oacute;n efectuada con posterioridad al 1 de Enero de 1984 y ejercitar&aacute;n el derecho de opci&oacute;n previsto en el n&uacute;mero 3 del art&iacute;culo 14 del Real Decreto 920/1981, de 24 de Abril, tendr&aacute;n derecho a la ampliaci&oacute;n de la duraci&oacute;n de la prestaci&oacute;n, de acuerdo con la letra a) del n&uacute;mero 1 de la presente 
disposici&oacute;n transitoria.</p>

    <p class="disposicion"><b><a name="dt2">DISPOSICI&Oacute;N TRANSITORIA SEGUNDA.</a></b></p>
<p>1. Los trabajadores que hubieren agotado con anterioridad a la entrada en vigor de la Ley 31/1984 el subsidio de desempleo causado al amparo de la Ley General de la Seguridad Social, por el m&aacute;ximo de la duraci&oacute;n de la concesi&oacute;n inicial y las pr&oacute;rrogas, sin haber sido beneficiarios de la prestaci&oacute;n complementaria desde la fecha de agotamiento de aquel, tendr&aacute;n derecho al subsidio previsto en la citada Ley 31/1984 siempre que figuren inscritos sin 
interrupci&oacute;n como demandantes de empleo desde el 1 de Noviembre de 1983 hasta el momento de la solicitud y acrediten carecer de rentas de cualquier naturaleza superiores al Salario M&iacute;nimo Interprofesional y tener responsabilidades familiares en ambas fechas.</p>
<p>2. Los trabajadores que tengan cumplidos 55 a&ntilde;os a la fecha de la entrada en vigor de la Ley 31/1984 y hubieren agotado por transcurso de la duraci&oacute;n reconocida prestaciones por desempleo causadas, respectivamente, con arreglo a la Ley General de la Seguridad Social o a la Ley B&aacute;sica de Empleo, tendr&aacute;n derecho a subsidio previsto en la citada Ley 31/1984 siempre que acrediten los requisitos necesarios y figuren inscritos, sin interrupci&oacute;n, como 
demandantes de empleo desde el 1 de Noviembre de 1983 hasta el momento de la solicitud.</p>

    <p class="disposicion"><b><a name="dt3">DISPOSICI&Oacute;N TRANSITORIA TERCERA.</a></b></p>
<p>1. Los trabajadores que hayan agotado antes del 1 de Enero de 1984 las prestaciones complementarias reguladas por la Ley B&aacute;sica de Empleo o por el Real Decreto 2345/1981, de 4 de septiembre, tendr&aacute;n derecho, previa solicitud, a la percepci&oacute;n del subsidio por desempleo por un per&iacute;odo m&aacute;ximo de nueve meses, siempre que figuren inscritos como demandantes de empleo desde el 1 de Noviembre de 1983 y que acrediten, en su caso, carecer de rentas de cualquier 
naturaleza superiores al Salario M&iacute;nimo Interprofesional y tener responsabilidades familiares en el momento de la solicitud.</p>
<p>2. Los trabajadores que hubiesen agotado la prestaci&oacute;n por desempleo reconocida de acuerdo con la Ley General de la Seguridad Social o la Ley B&aacute;sica de Empleo, o las prestaciones complementarias, pero no tuvieren derecho al reconocimiento o ampliaci&oacute;n del subsidio y figuren inscritos, sin interrupci&oacute;n, como demandantes de empleo desde el 1 de Noviembre de 1983, podr&aacute;n solicitar la prestaci&oacute;n de asistencia sanitaria, si no se le hubiere reconocido 
el derecho con anterioridad, siempre que re&uacute;nan los requisitos del art&iacute;culo 16 de la Ley 31/1984.</p>

    <p class="disposicion"><b><a name="dt4">DISPOSICI&Oacute;N TRANSITORIA CUARTA.</a></b></p>
<p>A los efectos de las disposiciones transitorias anteriores, no se considerar&aacute; interrumpida la inscripci&oacute;n como demandante de empleo cuando los trabajadores hubieran aceptado un trabajo de duraci&oacute;n inferior a seis meses.</p>

    <p class="disposicion"><b><a name="dt5">DISPOSICI&Oacute;N TRANSITORIA QUINTA.</a></b></p>
<p>En los supuestos de las <a href="#dt1">disposiciones transitorias primera</a>, n&uacute;meros 2 y 3; <a href="#dt2">segunda</a>, n&uacute;meros 1 y 2, y <a href="#dt3">tercera</a>, n&uacute;mero 1, el derecho a la ampliaci&oacute;n de la duraci&oacute;n que corresponda o al subsidio nacer&aacute; a partir del d&iacute;a siguiente al de la solicitud, siempre que esta se formule en el plazo de tres meses a contar desde la entrada en vigor de este Real Decreto, est&aacute;ndose en caso de 
solicitud fuera de plazo a lo dispuesto con car&aacute;cter general.</p>

    <p class="disposicion"><b><a name="dt6">DISPOSICI&Oacute;N TRANSITORIA SEXTA.</a></b></p>
<p>Hasta tanto se regule la relaci&oacute;n laboral de car&aacute;cter especial de los estibadores portuarios, a dichos trabajadores se les seguir&aacute;n reconociendo las prestaciones por desempleo en los t&eacute;rminos previstos en la Orden de 16 de Junio de 1981.</p>

    <p class="disposicion"><b><a name="dt7">DISPOSICI&Oacute;N TRANSITORIA S&Eacute;PTIMA.</a></b></p>
<p>Las prestaciones por desempleo correspondientes a los trabajadores para los que, con anterioridad a la entrada en vigor de la Ley 31/1984, se haya establecido la aplicaci&oacute;n de sucesivas situaciones legales de desempleo para acceder a la jubilaci&oacute;n anticipada, continuar&aacute;n rigi&eacute;ndose por lo dispuesto en la legislaci&oacute;n vigente en aquella fecha.</p>



<br><br><br>


<p class="leyes">DISPOSICIONES DEROGATORIAS</p>
<br>


    <p class="disposicion"><b><a name="dd">DISPOSICI&Oacute;N DEROGATORIA.</a></b></p>
<p>Quedan derogadas cuantas disposiciones se opongan a lo establecido en el presente Real Decreto, y expresamente:</p>
<ul>
<li><p>Real Decreto 920/1981, de 24 de Abril, por el que se aprueba el reglamento de prestaciones por desempleo.</p></li>
<li><p>Orden de 6 de Octubre de 1981 por la que se regula el procedimiento a seguir en caso de extinci&oacute;n de la relaci&oacute;n laboral por muerte, jubilaci&oacute;n e incapacidad del empresario en relaci&oacute;n con las prestaciones de desempleo.</p></li>
<li><p>Orden de 13 de Enero de 1982 por la que se determina el concepto de responsabilidades familiares a efectos de las prestaciones complementarias por desempleo.</p></li>
</ul>



<br><br><br>


<p class="leyes">DISPOSICIONES FINALES</p>
<br>


    <p class="disposicion"><b><a name="df1">DISPOSICI&Oacute;N FINAL PRIMERA.</a></b></p>
<p>Se autoriza al Ministro de Trabajo y Seguridad Social para dictar las normas de aplicaci&oacute;n y desarrollo de este Real Decreto.</p>

    <p class="disposicion"><b><a name="df2">DISPOSICI&Oacute;N FINAL SEGUNDA.</a></b></p>
<p>El presente Real Decreto ser&aacute; de aplicaci&oacute;n a las situaciones legales de desempleo producidas desde la entrada en vigor de la Ley 31/1984 en todo aquello que resulte mas favorable al beneficiario de las prestaciones.</p>


<p><br></p>


      <!-- InstanceEndEditable -->
						</td>
						</tr>
						</table>
					</td>
				</tr>
				<tr>
					<td><div align="center"><a href="../paginas/index.html"><img src="../imagenes/logoico.gif" width="120" height="120" border="0"></a></div></td>
				</tr>
				<tr>
					<td><div><img src="../imagenes/forma_abajo.gif" width="840" height="42"></div></td>
				</tr>
			</table>
    </td>
  </tr>
	<tr>
		<td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0">
				<tr>
					<td colspan="7" height="20" background="../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td width="20" height="40" background="../imagenes/naranja.gif"></td>
					<td width="160" height="40"><a href="#ini"><img src="../imagenes/bot_ini.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><a href="../paginas/leyes.html"><img src="../imagenes/bot_lis.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Indice1" --><a href="rd_625_1985_proteccion_desempleo.html"><!-- InstanceEndEditable --><img src="../imagenes/bot_ind.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Indice2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Ant1" --><a href="rd_625_1985_proteccion_desempleo.html"><!-- InstanceEndEditable --><img src="../imagenes/bot_ant.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Ant2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Sig1" --><!-- InstanceEndEditable --><img src="../imagenes/bot_sig.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Sig2" --><!-- InstanceEndEditable --></td>
					<td width="20" height="40" background="../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td colspan="7" height="20" background="../imagenes/naranja.gif"></td>
				</tr>
			</table>
		</td>
	</tr>
</table>


<a name="fin"></a>

</body>
<!-- InstanceEnd --></html>
