<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/leyes.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->

<link href="../estilos/leyes.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="../favicon.ico">

<script type="text/javascript" language="JavaScript1.2" src="../menu/apymenu.js"></script>
<script type="text/JavaScript" language="JavaScript1.2" src="../menu/leyes.js"></script>


<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>

</head>



<body text="#000000" leftmargin="0" topmargin="0">

<a name="ini"></a>


<table border="0" cellpadding="0" cellspacing="0">
  <tr> 
    <td width="840"><a href="../paginas/index.html"><img src="../imagenes/cabecera.gif" width="840" height="160" border="0"></a></td>
    <td rowspan="3" background="../imagenes/naranja.gif" width="163">&nbsp;</td>
  </tr>
  <tr> 
    <td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0" background="../imagenes/ppal.gif">
				<tr>
          <td background="../imagenes/naranja.gif" height="8"></td>
				</tr>
		    <tr>
					<td><div><img src="../imagenes/forma_arriba.gif" width="840" height="42"></div></td>
				</tr>
				<tr>
					<td width="840">
						<table cellpadding="16" class="normal" align="justify">
						<tr>
						<td>
						<!-- InstanceBeginEditable name="Edit1" -->
  
  
<p class="leyes">
<a href="rdl_5_2000_infracciones_sanciones.html">
<b>Texto refundido de la Ley sobre Infracciones y Sanciones en el Orden Social.<br>
(Aprobado por Real Decreto Legislativo 5/2000, de 4 de Agosto).</b></a>
<br>Fecha Publicaci&oacute;n BOE: 22-09-2000
<br><br>Actualizado con Todas las Modificaciones, la &uacute;ltima el 30-12-2003</p>


<br> <br> <br>


      <p class="capitulo"><a name="c1">CAP&Iacute;TULO I.</a> DISPOSICIONES GENERALES.</p>

      <p class="articulo"><b><a name="a01">Art&iacute;culo 1.</a></b> Infracciones en 
        el orden social.</p>

<p>1. Constituyen infracciones administrativas en el orden social las acciones u omisiones de los distintos sujetos responsables tipificadas y sancionadas en la presente Ley y en las leyes del orden social.</p>
<p>2. Las infracciones no podr&aacute;n ser objeto de sanci&oacute;n sin previa instrucci&oacute;n del oportuno expediente, de conformidad con el procedimiento administrativo especial en esta materia, a propuesta de la Inspecci&oacute;n de Trabajo y Seguridad Social, sin perjuicio de las responsabilidades de otro orden que puedan concurrir.</p>
<p>3. Las infracciones se califican como leves, graves y muy graves en atenci&oacute;n a la naturaleza del deber infringido y la entidad del derecho afectado, de conformidad con lo establecido en la presente Ley.</p>

      <p class="articulo"><b><a name="a02">Art&iacute;culo 2.</a></b> Sujetos responsables 
        de la infracci&oacute;n.</p>
<p>Son sujetos responsables de la infracci&oacute;n las personas f&iacute;sicas o jur&iacute;dicas y las comunidades de bienes que incurran en las acciones u omisiones tipificadas como infracci&oacute;n en la presente Ley y, en particular, las siguientes:</p>
<ol type="1">
<li><p>El empresario en la relaci&oacute;n laboral.</p></li>
<li><p>Los empresarios, trabajadores por cuenta propia o ajena o asimilados, perceptores y solicitantes de las prestaciones de Seguridad Social, las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales y dem&aacute;s entidades colaboradoras en la gesti&oacute;n, en el &aacute;mbito de la relaci&oacute;n jur&iacute;dica de Seguridad Social, as&iacute; como las entidades o empresas responsables de la gesti&oacute;n de prestaciones en cuanto a sus obligaciones en relaci&oacute;n con el Registro de 
Prestaciones Sociales P&uacute;blicas y dem&aacute;s sujetos obligados a facilitar informaci&oacute;n de trascendencia recaudatoria en materia de Seguridad Social.</p></li>
<li><p><em>(Redacci&oacute;n seg&uacute;n Ley 45/2002, de 12 de diciembre)</em>. Los empresarios, los trabajadores, los solicitantes de subvenciones p&uacute;blicas y, en general, las personas f&iacute;sicas o jur&iacute;dicas, respecto de la normativa de colocaci&oacute;n, fomento del empleo y de formaci&oacute;n profesional ocupacional o continua.</p></li>
<li><p>Los transportistas, agentes, consignatarios, representantes, trabajadores y, en general, las personas f&iacute;sicas o jur&iacute;dicas que intervengan en operaciones de emigraci&oacute;n o movimientos migratorios.</p></li>
<li><p>Los empresarios y trabajadores por cuenta propia respecto de la normativa sobre trabajo de extranjeros.</p></li>
<li><p>Las cooperativas con respecto a sus socios trabajadores y socios de trabajo, conforme a la <a href="l27-1999.html">Ley 27/1999</a>, de 16 de julio, de Cooperativas.</p></li>
<li><p>Las agencias de colocaci&oacute;n, las empresas de trabajo temporal y las empresas usuarias respecto de las obligaciones que se establecen en su legislaci&oacute;n espec&iacute;fica y en la de prevenci&oacute;n de riesgos laborales, sin perjuicio de lo establecido en otros n&uacute;meros de este art&iacute;culo.</p></li>
<li><p><em>(Redacci&oacute;n seg&uacute;n Ley 54/2003, de 12 de diciembre)</em>. Los empresarios titulares de centro de trabajo, los promotores y propietarios de obra y los trabajadores por cuenta propia que incumplan las obligaciones que se deriven de la normativa de prevenci&oacute;n de riesgos laborales.</p></li>
<li><p>Las entidades especializadas que act&uacute;en como servicios de prevenci&oacute;n ajenos a las empresas, las personas o entidades que desarrollen la actividad de auditor&iacute;a del sistema de prevenci&oacute;n de las empresas y las entidades acreditadas para desarrollar y certificar la formaci&oacute;n en materia de prevenci&oacute;n de riesgos laborales que incumplan las obligaciones establecidas en la normativa sobre dicha materia.</p></li>
<li><p>Las personas f&iacute;sicas o jur&iacute;dicas y las comunidades de bienes titulares de los centros de trabajo y empresas de dimensi&oacute;n comunitaria situadas en territorio espa&ntilde;ol, respecto de los derechos de informaci&oacute;n y consulta de los trabajadores en los t&eacute;rminos establecidos en su legislaci&oacute;n espec&iacute;fica.</p></li>
<li><p>Los empresarios incluidos en el &aacute;mbito de aplicaci&oacute;n de la normativa legal que regula el desplazamiento de trabajadores en el marco de una prestaci&oacute;n de servicios transnacional, respecto de las condiciones de trabajo que deben garantizar a dichos trabajadores desplazados temporalmente a Espa&ntilde;a.</p></li>
</ol>

      <p class="articulo"><b><a name="a03">Art&iacute;culo 3.</a></b> Concurrencia con 
        el orden jurisdiccional penal.</p>

<p>1. No podr&aacute;n sancionarse los hechos que hayan sido sancionados penal o administrativamente, en los casos en que se aprecie identidad de sujeto, de hecho y de fundamento.</p>
<p>2. En los supuestos en que las infracciones pudieran ser constitutivas de il&iacute;cito penal, la Administraci&oacute;n pasar&aacute; el tanto de culpa al &oacute;rgano judicial competente o al Ministerio Fiscal y se abstendr&aacute; de seguir el procedimiento sancionador mientras la autoridad judicial no dicte sentencia firme o resoluci&oacute;n que ponga fin al procedimiento o mientras el Ministerio Fiscal no comunique la improcedencia de iniciar o proseguir actuaciones.</p>
<p>3. De no haberse estimado la existencia de il&iacute;cito penal, o en el caso de haberse dictado resoluci&oacute;n de otro tipo que ponga fin al procedimiento penal, la Administraci&oacute;n continuar&aacute; el expediente sancionador en base a los hechos que los Tribunales hayan considerado probados.</p>
<p>4. La comunicaci&oacute;n del tanto de culpa al &oacute;rgano judicial o al Ministerio Fiscal o el inicio de actuaciones por parte de &eacute;stos, no afectar&aacute; al inmediato cumplimiento de las medidas de paralizaci&oacute;n de trabajos adoptadas en los casos de riesgo grave e inminente para la seguridad o salud del trabajador, a la efectividad de los requerimientos de subsanaci&oacute;n formulados, ni a los expedientes 
sancionadores sin conexi&oacute;n directa con los que sean objeto de las eventuales actuaciones jurisdiccionales del orden penal.</p>

      <p class="articulo"><b><a name="a04">Art&iacute;culo 4.</a></b> Prescripci&oacute;n 
        de las infracciones.</p>

<p>1. Las infracciones en el orden social a que se refiere la presente Ley prescriben a los tres a&ntilde;os contados desde la fecha de la infracci&oacute;n, salvo lo dispuesto en los n&uacute;meros siguientes.</p>
<p>2. <em>(Redacci&oacute;n seg&uacute;n Ley 14/2000, de 29 de diciembre)</em>. Las infracciones en materia de Seguridad Social prescribir&aacute;n a los cuatro a&ntilde;os, contados desde la fecha de la infracci&oacute;n.</p>
<p>3. En materia de prevenci&oacute;n de riesgos laborales, las infracciones prescribir&aacute;n: al a&ntilde;o las leves, a los tres a&ntilde;os las graves y a los cinco a&ntilde;os las muy graves, contados desde la fecha de la infracci&oacute;n.</p>
<p>4. Las infracciones a la legislaci&oacute;n de sociedades cooperativas prescribir&aacute;n: las leves, a los tres meses las graves, a los seis meses; y las muy graves, al a&ntilde;o, contados desde la fecha de la infracci&oacute;n.</p>
<br>

      <p class="capitulo"><a name="c2">CAP&Iacute;TULO II.</a> INFRACCIONES LABORALES.</p>

      <p class="articulo"><b><a name="a05">Art&iacute;culo 5.</a></b> Concepto.</p>

<p>1. <em>(Redacci&oacute;n seg&uacute;n Ley 45/2002, de 12 de diciembre)</em>. Son infracciones laborales las acciones u omisiones de los empresarios contrarias a las normas legales, reglamentarias y cl&aacute;usulas normativas de los convenios colectivos en materia de relaciones laborales, tanto individuales como colectivas, de colocaci&oacute;n, empleo, formaci&oacute;n profesional ocupacional y formaci&oacute;n profesional continua y de 
trabajo temporal, tipificadas y sancionadas de conformidad con la presente Ley. Asimismo, tendr&aacute;n dicha consideraci&oacute;n las dem&aacute;s acciones u omisiones de los sujetos responsables y en las materias que se regulan en el presente cap&iacute;tulo.</p>
<p>2. <em>(Redacci&oacute;n seg&uacute;n Ley 54/2003, de 12 de diciembre)</em>. Son infracciones laborales en materia de prevenci&oacute;n de riesgos laborales las acciones u omisiones de los diferentes sujetos responsables que incumplan las normas legales, reglamentarias y cl&aacute;usulas normativas de los convenios colectivos en materia de seguridad y salud en el trabajo sujetas a responsabilidad conforme a esta Ley.</p>
<br>

      <p class="seccion"><a name="c2s1">SECCI&Oacute;N 1.</a> INFRACCIONES EN MATERIA 
        DE RELACIONES LABORALES.</p>

      <p class="subseccion"><b><a name="c2s1ss1">Subsecci&oacute;n 1.</a> Infracciones 
        en materia de relaciones laborales individuales y colectivas.</b></p>

      <p class="articulo"><b><a name="a06">Art&iacute;culo 6.</a></b> Infracciones leves.</p>

<p>Son infracciones leves:</p>
<ol type="1">
<li><p>No exponer en lugar visible del centro de trabajo el calendario laboral vigente.</p></li>
<li><p>No entregar puntualmente al trabajador el recibo de salarios o no utilizar el modelo de recibo de salarios aplicable, oficial o pactado.</p></li>
<li><p>No poner a disposici&oacute;n de los trabajadores a domicilio el documento de control de la actividad laboral que realicen.</p></li>
<li><p>No informar por escrito al trabajador sobre los elementos esenciales del contrato y las principales condiciones de ejecuci&oacute;n de la prestaci&oacute;n laboral, en los t&eacute;rminos y plazos establecidos reglamentariamente.</p></li>
<li><p><em>(Redacci&oacute;n seg&uacute;n Ley 12/2001, de 9 de julio)</em>. No informar a los trabajadores a tiempo parcial y con contratos de duraci&oacute;n determinada o temporales sobre las vacantes existentes en la empresa, en los t&eacute;rminos previstos en los <a href="rdl_1_1995_estatuto_trabajadores_001.html#a12">art&iacute;culos 12</a>.4 y <a href="rdl_1_1995_estatuto_trabajadores_001.html#a15">15</a>.7 del Estatuto de los Trabajadores.</p></li>
<li><p><em>(Redacci&oacute;n seg&uacute;n Ley 12/2001, de 9 de julio)</em>. Cualesquiera otros incumplimientos que afecten a obligaciones meramente formales o documentales.</p></li>
</ol>

      <p class="articulo"><b><a name="a07">Art&iacute;culo 7.</a></b> Infracciones graves.</p>

<p>Son infracciones graves:</p>
<ol type="1">
<li><p>No formalizar por escrito el contrato de trabajo cuando este requisito sea exigible o cuando lo haya solicitado el trabajador.</p></li>
<li><p>La transgresi&oacute;n de la normativa sobre modalidades contractuales, contratos de duraci&oacute;n determinada y temporales, mediante su utilizaci&oacute;n en fraude de ley o respecto a personas, finalidades, supuestos y l&iacute;mites temporales distintos de los previstos legal, reglamentariamente, o mediante convenio colectivo cuando dichos extremos puedan ser determinados por la negociaci&oacute;n colectiva.</p></li>
<li><p>No consignar en el recibo de salarios las cantidades realmente abonadas al trabajador.</p></li>
<li><p>El incumplimiento de las obligaciones establecidas en materia de tramitaci&oacute;n de los recibos de finiquito.</p></li>
<li><p><em>(Redacci&oacute;n seg&uacute;n Ley 12/2001, de 9 de julio)</em>. La transgresi&oacute;n de las normas y los l&iacute;mites legales o pactados en materia de jornada, trabajo nocturno, horas extraordinarias, horas complementarias, descansos, vacaciones, permisos y, en general, el tiempo de trabajo a que se refieren los <a href="rdl_1_1995_estatuto_trabajadores_001.html#a12">art&iacute;culos 12</a>, <a href="rdl_1_1995_estatuto_trabajadores_001.html#a23">23</a> 
y <a href="rdl_1_1995_estatuto_trabajadores_001.html#a34">34</a> a 38 del Estatuto de los Trabajadores.</p></li>
<li><p>La modificaci&oacute;n de las condiciones sustanciales de trabajo impuesta unilateralmente por el empresario, seg&uacute;n lo establecido en el <a href="rdl_1_1995_estatuto_trabajadores_001.html#a41">art&iacute;culo 41</a> del Estatuto de los Trabajadores.</p></li>
<li><p>La transgresi&oacute;n de los derechos de informaci&oacute;n, audiencia y consulta de los representantes de los trabajadores y de los delegados sindicales, en los t&eacute;rminos en que legal o convencionalmente estuvieren establecidos.</p></li>
<li><p>La transgresi&oacute;n de los derechos de los representantes de los trabajadores y de las secciones sindicales en materia de cr&eacute;dito de horas retribuidas y locales adecuados para el desarrollo de sus actividades, as&iacute; como de tablones de anuncios, en los t&eacute;rminos en que legal o convencionalmente estuvieren establecidos.</p></li>
<li><p>La vulneraci&oacute;n de los derechos de las secciones sindicales en orden a la recaudaci&oacute;n de cuotas, distribuci&oacute;n y recepci&oacute;n de informaci&oacute;n sindical, en los t&eacute;rminos en que legal o convencionalmente estuvieren establecidos.</p></li>
<li><p>Establecer condiciones de trabajo inferiores a las establecidas legalmente o por convenio colectivo, as&iacute; como los actos u omisiones que fueren contrarios a los derechos de los trabajadores reconocidos en el <a href="rdl_1_1995_estatuto_trabajadores_001.html#a04">art&iacute;culo 4</a> de la Ley del Estatuto de los Trabajadores, salvo que proceda su calificaci&oacute;n como muy graves, de acuerdo con el art&iacute;culo siguiente.</p></li>
<li><p>El incumplimiento del deber de informaci&oacute;n a los trabajadores en los supuestos de contratas al que se refiere el <a href="rdl_1_1995_estatuto_trabajadores_001.html#a42">art&iacute;culo 42</a>.3 del Estatuto de los Trabajadores, as&iacute; como del deber de informaci&oacute;n a los trabajadores afectados por una sucesi&oacute;n de empresa establecido en el <a href="rdl_1_1995_estatuto_trabajadores_001.html#a44">art&iacute;culo 44</a>.7 del mismo texto legal.</p></li>
</ol>

      <p class="articulo"><b><a name="a08">Art&iacute;culo 8.</a></b> Infracciones muy 
        graves.</p>

<p>Son infracciones muy graves:</p>
<p>1. El impago y los retrasos reiterados en el pago del salario debido.</p>
<p>2. La cesi&oacute;n de trabajadores en los t&eacute;rminos prohibidos por la legislaci&oacute;n vigente.</p>
<p>3. El cierre de empresa o el cese de actividades, temporal o definitivo, efectuados sin la autorizaci&oacute;n de la autoridad laboral, cuando fuere preceptiva.</p>
<p>4. La transgresi&oacute;n de las normas sobre trabajo de menores contempladas en la legislaci&oacute;n laboral.</p>
<p>5. Las acciones u omisiones que impidan el ejercicio del derecho de reuni&oacute;n de los trabajadores, de sus representantes y de las secciones sindicales, en los t&eacute;rminos en que legal o convencionalmente estuvieran establecidos.</p>
<p>6. La vulneraci&oacute;n del derecho de asistencia y acceso a los centros de trabajo, en los t&eacute;rminos establecidos por el <a href="lo_11_1985_libertad_sindical_001.html#a09">art&iacute;culo 9</a>.1.c, de la Ley Org&aacute;nica 11/1985, de 2 de agosto, de Libertad Sindical, de quienes ostenten cargos electivos a nivel provincial, auton&oacute;mico o estatal en las organizaciones sindicales m&aacute;s representativas.</p>
<p>7. La transgresi&oacute;n de los deberes materiales de colaboraci&oacute;n que impongan al empresario las normas reguladoras de los procesos electorales a representantes de los trabajadores.</p>
<p>8. La transgresi&oacute;n de las cl&aacute;usulas normativas sobre materia sindical establecidas en los convenios colectivos.</p>
<p>9. La negativa del empresario a la reapertura del centro de trabajo en el plazo establecido, cuando fuera requerida por la autoridad laboral competente en los casos de cierre patronal.</p>
<p>10. Los actos del empresario lesivos del derecho de huelga de los trabajadores consistentes en la sustituci&oacute;n de los trabajadores en huelga por otros no vinculados al centro de trabajo al tiempo de su ejercicio, salvo en los casos justificados por el ordenamiento.</p>
<p>11. Los actos del empresario que fueren contrarios al respeto de la intimidad y consideraci&oacute;n debida a la dignidad de los trabajadores.</p>
<p>12. <em>(Redacci&oacute;n seg&uacute;n Ley 62/2003, de 30 de diciembre)</em>. Las decisiones unilaterales del empresario que impliquen discriminaciones directas o indirectas desfavorables por raz&oacute;n de edad o discapacidad o favorables o adversas en materia de retribuciones, jornadas, formaci&oacute;n, promoci&oacute;n y dem&aacute;s condiciones de trabajo, por circunstancias de sexo, origen, incluido el racial o &eacute;tnico, estado civil, 
condici&oacute;n social, religi&oacute;n o convicciones, ideas pol&iacute;ticas, orientaci&oacute;n sexual, adhesi&oacute;n o no a sindicatos y a sus 
acuerdos, v&iacute;nculos de parentesco con otros trabajadores en la empresa o lengua dentro del Estado espa&ntilde;ol, as&iacute; como las decisiones del empresario que 
supongan un trato desfavorable de los trabajadores como reacci&oacute;n ante una reclamaci&oacute;n efectuada en la empresa o ante una acci&oacute;n judicial destinada a exigir el 
cumplimiento del principio de igualdad de trato y no discriminaci&oacute;n.</p>
<p>13. El acoso sexual, cuando se produzca dentro del &aacute;mbito a que alcanzan las facultades de direcci&oacute;n empresarial, cualquiera que sea el sujeto activo de la misma.</p>
<p>13 bis. <em>(A&ntilde;adido por Ley 62/2003, de 30 de diciembre)</em>. El acoso por raz&oacute;n de origen racial o &eacute;tnico, religi&oacute;n o convicciones, discapacidad, edad y orientaci&oacute;n sexual, cuando se produzcan dentro del &aacute;mbito a que alcanzan las facultades de direcci&oacute;n empresarial, cualquiera que sea el sujeto activo del mismo, siempre que, conocido por el empresario, este no hubiera adoptado las medidas necesarias para impedirlo.</p>
<p>14. El incumplimiento por el empresario de la paralizaci&oacute;n de la efectividad del traslado, en los casos de ampliaci&oacute;n del plazo de incorporaci&oacute;n ordenada por la autoridad laboral a que se refiere el <a href="rdl_1_1995_estatuto_trabajadores_001.html#a40">art&iacute;culo 40</a>.2 de la Ley del Estatuto de los Trabajadores.</p>
<p>15. El incumplimiento por la empresa de la obligaci&oacute;n de instrumentar los compromisos por pensiones con el personal de la empresa en los t&eacute;rminos establecidos en la normativa reguladora de los planes y fondos de pensiones.</p>
<br>

      <p class="subseccion"><b><a name="c2s1ss2">Subsecci&oacute;n 2.</a> Infracciones 
        en materia de derechos de informaci&oacute;n y consulta de los trabajadores 
        en las empresas y grupos de empresas de dimensi&oacute;n comunitaria.</b></p>

      <p class="articulo"><b><a name="a09">Art&iacute;culo 9.</a></b> Infracciones graves 
        y muy graves.</p>

<p>1. Son infracciones graves, salvo que proceda su calificaci&oacute;n como muy graves de conformidad con lo dispuesto en el apartado siguiente de este art&iacute;culo:</p>
<ol type="a">
<li><p>No facilitar la informaci&oacute;n solicitada sobre el n&uacute;mero de trabajadores a efectos de definir la existencia de una empresa o grupo de empresas de dimensi&oacute;n comunitaria con el fin de constituir un comit&eacute; de empresa europeo o de establecer un procedimiento alternativo de informaci&oacute;n y consulta a los trabajadores.</p></li>
<li><p>No dar traslado a la direcci&oacute;n central de la petici&oacute;n de inicio de las negociaciones para la constituci&oacute;n de un comit&eacute; de empresa europeo o el establecimiento de un procedimiento alternativo de informaci&oacute;n y consulta.</p></li>
<li><p>La transgresi&oacute;n de los derechos de reuni&oacute;n de la comisi&oacute;n negociadora, del comit&eacute; de empresa europeo, y, en su caso, de los representantes de los trabajadores en el marco de un procedimiento alternativo de informaci&oacute;n y consulta, as&iacute; como de su derecho a ser asistidos por expertos de su elecci&oacute;n.</p></li>
<li><p>La transgresi&oacute;n de los derechos de la comisi&oacute;n negociadora, del comit&eacute; de empresa europeo y, en su caso, de los representantes de los trabajadores en el marco de un procedimiento alternativo de informaci&oacute;n y consulta, en materia de recursos financieros y materiales para el adecuado funcionamiento y desarrollo de sus actividades.</p></li>
<li><p>La falta de convocatoria, en tiempo y forma, de las reuniones, ordinarias y extraordinarias, del comit&eacute; de empresa europeo con la direcci&oacute;n central.</p></li>
<li><p>La transgresi&oacute;n de los derechos y garant&iacute;as de los miembros de la comisi&oacute;n negociadora, del comit&eacute; de empresa europeo y de los representantes de los trabajadores en el marco de un procedimiento alternativo de informaci&oacute;n y consulta, en los t&eacute;rminos legal o convencionalmente establecidos.</p></li>
</ol>

<p>2. Son infracciones muy graves:</p>
<ol type="a">
<li><p>Las acciones u omisiones que impidan el inicio y desarrollo de la negociaci&oacute;n para la constituci&oacute;n de un comit&eacute; de empresa europeo o el establecimiento de un procedimiento alternativo de informaci&oacute;n y consulta a los trabajadores.</p></li>
<li><p>Las acciones u omisiones que impidan el funcionamiento de la comisi&oacute;n negociadora, del comit&eacute; de empresa europeo y del procedimiento alternativo de informaci&oacute;n y consulta, en los t&eacute;rminos legal o convencionalmente establecidos.</p></li>
<li><p>Las acciones u omisiones que impidan el ejercicio efectivo de los derechos de informaci&oacute;n y consulta de los representantes de los trabajadores, incluido el abuso en el establecimiento de la obligaci&oacute;n de confidencialidad en la informaci&oacute;n proporcionada o en el recurso a la dispensa de la obligaci&oacute;n de comunicar aquellas informaciones de car&aacute;cter secreto.</p></li>
<li><p>Las decisiones adoptadas en aplicaci&oacute;n de la Ley 10/1997, de 24 de Abril, sobre derechos de informaci&oacute;n y consulta de los trabajadores en las empresas y grupos de empresas de dimensi&oacute;n comunitaria, que contengan o supongan cualquier tipo de discriminaci&oacute;n, favorable o adversa, por raz&oacute;n del sexo, nacionalidad, lengua, estado civil, condici&oacute;n social, ideas religiosas o pol&iacute;ticas y adhesi&oacute;n o no a un sindicato, a sus acuerdos o al ejercicio, en general, de las actividades sindicales.</p></li>
</ol>
<br>
      <p class="subseccion"><b><a name="c2s1ss3">Subsecci&oacute;n 3.</a> Infracciones 
        de las obligaciones relativas a las condiciones de trabajo de los trabajadores 
        desplazados temporalmente a Espa&ntilde;a en el marco de una prestaci&oacute;n 
        transnacional.</b></p>

      <p class="articulo"><b><a name="a10">Art&iacute;culo 10.</a></b> Infracciones.</p>

<p>1. Constituyen infracciones leves los defectos formales de la comunicaci&oacute;n de desplazamiento de trabajadores a Espa&ntilde;a en el marco de una prestaci&oacute;n de servicios transnacional, en los t&eacute;rminos legalmente establecidos.</p>
<p>2. Constituye infracci&oacute;n grave la presentaci&oacute;n de la comunicaci&oacute;n de desplazamiento con posterioridad a su inicio.</p>
<p>3. Constituye infracci&oacute;n muy grave la ausencia de comunicaci&oacute;n de desplazamiento, as&iacute; como la falsedad o la ocultaci&oacute;n de los datos contenidos en la misma.</p>
<p>4. Sin perjuicio de lo anterior, constituye infracci&oacute;n administrativa no garantizar a los trabajadores desplazados a Espa&ntilde;a, cualquiera que sea la legislaci&oacute;n aplicable al contrato de trabajo, las condiciones de trabajo previstas por la legislaci&oacute;n laboral espa&ntilde;ola en los t&eacute;rminos definidos por el art&iacute;culo 3 de la Ley 45/1999, de 29 de noviembre, sobre el desplazamiento de trabajadores en el marco de una prestaci&oacute;n de servicios transnacional, disposiciones reglamentarias para su aplicaci&oacute;n, y 
en los convenios colectivos y laudos arbitrales aplicables en el lugar y en el sector o rama de la actividad de que se trate. La tipificaci&oacute;n de dichas infracciones, 
su calificaci&oacute;n como leves, graves o muy graves, las sanciones y los criterios para su graduaci&oacute;n, se ajustar&aacute;n a lo dispuesto en la presente Ley.</p>
<br>

      <p class="seccion"><a name="c2s2">SECCI&Oacute;N 2.</a> INFRACCIONES EN MATERIA 
        DE PREVENCI&Oacute;N DE RIESGOS LABORALES.</p>

      <p class="articulo"><b><a name="a11">Art&iacute;culo 11.</a></b> Infracciones 
        leves.</p>

<p>Son infracciones leves:</p>
<ol type="1">
<li><p>La falta de limpieza del centro de trabajo de la que no se derive riesgo para la integridad f&iacute;sica o salud de los trabajadores.</p></li>
<li><p>No dar cuenta, en tiempo y forma, a la autoridad laboral competente, conforme a las disposiciones vigentes, de los accidentes de trabajo ocurridos y de las enfermedades profesionales declaradas cuando tengan la calificaci&oacute;n de leves.</p></li>
<li><p>No comunicar a la autoridad laboral competente la apertura del centro de trabajo o la reanudaci&oacute;n o continuaci&oacute;n de los trabajos despu&eacute;s de efectuar alteraciones o ampliaciones de importancia, o consignar con inexactitud los datos que debe declarar o cumplimentar, siempre que no se trate de industria calificada por la normativa vigente como peligrosa, insalubre o nociva por los elementos, procesos o sustancias que se manipulen.</p></li>
<li><p>Las que supongan incumplimientos de la normativa de prevenci&oacute;n de riesgos laborales, siempre que carezcan de trascendencia grave para la integridad f&iacute;sica o la salud de los trabajadores.</p></li>
<li><p>Cualesquiera otras que afecten a obligaciones de car&aacute;cter formal o documental exigidas en la normativa de prevenci&oacute;n de riesgos laborales y que no esten tipificadas como graves o muy graves.</p></li>
</ol>

      <p class="articulo"><b><a name="a12">Art&iacute;culo 12.</a></b> Infracciones 
        graves.</p>

<p>Son infracciones graves:</p>
<ol type="1">
<li><p><em>(Redacci&oacute;n seg&uacute;n Ley 54/2003, de 12 de diciembre)</em>. </p></li>

<ol type="a">
<li><p>Incumplir la obligaci&oacute;n de integrar la prevenci&oacute;n de riesgos laborales en la empresa a trav&eacute;s de la implantaci&oacute;n y aplicaci&oacute;n de un plan de prevenci&oacute;n, con el alcance y contenido establecidos en la normativa de prevenci&oacute;n de riesgos laborales.</p></li>
<li><p>No llevar a cabo las evaluaciones de riesgos y, en su caso, sus actualizaciones y revisiones, as&iacute; como los controles peri&oacute;dicos de las condiciones de trabajo y de la actividad de los trabajadores que procedan, o no realizar aquellas actividades de prevenci&oacute;n que hicieran necesarias los resultados de las evaluaciones, con el alcance y contenido establecidos en la normativa sobre prevenci&oacute;n de riesgos laborales.</p></li>
</ol>

<li><p>No realizar los reconocimientos m&eacute;dicos y pruebas de vigilancia peri&oacute;dica del estado de salud de los trabajadores que procedan conforme a la normativa sobre prevenci&oacute;n de riesgos laborales, o no comunicar su resultado a los trabajadores afectados.</p></li>
<li><p>No dar cuenta en tiempo y forma a la autoridad laboral, conforme a las disposiciones vigentes, de los accidentes de trabajo ocurridos y de las enfermedades profesionales declaradas cuando tengan la calificaci&oacute;n de graves, muy graves o mortales, o no llevar a cabo una investigaci&oacute;n en caso de producirse da&ntilde;os a la salud de los trabajadores o de tener indicios de que las medidas preventivas son insuficientes.</p></li>
<li><p>No registrar y archivar los datos obtenidos en las evaluaciones, controles, reconocimientos, investigaciones o informes a que se refieren los <a href="l_31_1995_prevencion_riesgos_001.html#a16">art&iacute;culos 16</a>, <a href="l_31_1995_prevencion_riesgos_001.html#a22">22</a> y <a href="l_31_1995_prevencion_riesgos_001.html#a23">23</a> de la Ley 31/1995, de 8 de noviembre, de Prevenci&oacute;n de Riesgos Laborales.</p></li>
<li><p>No comunicar a la autoridad laboral competente la apertura del centro de trabajo o la reanudaci&oacute;n o continuaci&oacute;n de los trabajos despu&eacute;s de efectuar alteraciones o ampliaciones de importancia, o consignar con inexactitud los datos que debe declarar o cumplimentar, siempre que se trate de industria calificada por la normativa vigente como peligrosa, insalubre o nociva por los elementos, procesos o sustancias que se manipulen.</p></li>
<li><p><em>(Redacci&oacute;n seg&uacute;n Ley 54/2003, de 12 de diciembre)</em>. Incumplir la obligaci&oacute;n de efectuar la planificaci&oacute;n de la actividad preventiva que derive como necesaria de la evaluaci&oacute;n de riesgos, o no realizar el seguimiento de la misma, con el alcance y contenido establecidos en la normativa de prevenci&oacute;n de riesgos laborales.</p></li>
<li><p>La adscripci&oacute;n de trabajadores a puestos de trabajo cuyas condiciones fuesen incompatibles con sus caracter&iacute;sticas personales o de quienes se encuentren manifiestamente en estados o situaciones transitorias que no respondan a las exigencias psicof&iacute;sicas de los respectivos puestos de trabajo, as&iacute; como la dedicaci&oacute;n de aqu&eacute;llos a la realizaci&oacute;n de tareas sin tomar en consideraci&oacute;n sus capacidades 
profesionales en materia de seguridad y salud en el trabajo, salvo que se trate de infracci&oacute;n muy grave conforme al <a href="#a13">art&iacute;culo siguiente</a>.</p></li>
<li><p>El incumplimiento de las obligaciones en materia de formaci&oacute;n e informaci&oacute;n suficiente y adecuada a los trabajadores acerca de los riesgos del puesto de trabajo susceptibles de provocar da&ntilde;os para la seguridad y salud y sobre las medidas preventivas aplicables, salvo que se trate de infracci&oacute;n muy grave conforme al <a href="#a13">art&iacute;culo siguiente</a>.</p></li>
<li><p>La superaci&oacute;n de los l&iacute;mites de exposici&oacute;n a los agentes nocivos que, conforme a la normativa sobre prevenci&oacute;n de riesgos laborales, origine riesgo de da&ntilde;os graves para la seguridad y salud de los trabajadores, sin adoptar las medidas preventivas adecuadas, salvo que se trate de infracci&oacute;n muy grave conforme al <a href="#a13">art&iacute;culo siguiente</a>.</p></li>
<li><p>No adoptar las medidas previstas en el <a href="l_31_1995_prevencion_riesgos_001.html#a20">art&iacute;culo 20</a> de la Ley de Prevenci&oacute;n de Riesgos Laborales en materia de primeros auxilios, lucha contra incendios y evacuaci&oacute;n de los trabajadores.</p></li>
<li><p>El incumplimiento de los derechos de informaci&oacute;n, consulta y participaci&oacute;n de los trabajadores reconocidos en la normativa sobre prevenci&oacute;n de riesgos laborales.</p></li>
<li><p>No proporcionar la formaci&oacute;n o los medios adecuados para el desarrollo de sus funciones a los trabajadores designados para las actividades de prevenci&oacute;n y a los delegados de prevenci&oacute;n.</p></li>
<li><p>No adoptar los empresarios y los trabajadores por cuenta propia que desarrollen actividades en un mismo centro de trabajo, o los empresarios a que se refiere el <a href="l_31_1995_prevencion_riesgos_001.html#a24">art&iacute;culo 24</a>.4 de la Ley de Prevenci&oacute;n de Riesgos Laborales, las medidas de cooperaci&oacute;n y coordinaci&oacute;n necesarias para la protecci&oacute;n y prevenci&oacute;n de riesgos laborales.</p></li>
<li><p><em>(Redacci&oacute;n seg&uacute;n Ley 54/2003, de 12 de diciembre)</em>. No adoptar el empresario titular del centro de trabajo las medidas necesarias para garantizar que aquellos otros que desarrollen actividades en el mismo reciban la informaci&oacute;n y las instrucciones adecuadas sobre los riesgos existentes y las medidas de protecci&oacute;n, prevenci&oacute;n y emergencia, en la forma y con el contenido establecidos en la normativa de prevenci&oacute;n de riesgos laborales.</p></li>
<li><p><em>(Redacci&oacute;n seg&uacute;n Ley 54/2003, de 12 de diciembre)</em> </p></li>

<ol type="a">
<li><p>No designar a uno o varios trabajadores para ocuparse de las actividades de protecci&oacute;n y prevenci&oacute;n en la empresa o no organizar o concertar un servicio de prevenci&oacute;n cuando ello sea preceptivo, o no dotar a los recursos preventivos de los medios que sean necesarios para el desarrollo de las actividades preventivas.</p></li>
<li><p>La falta de presencia de los recursos preventivos cuando ello sea preceptivo o el incumplimiento de las obligaciones derivadas de su presencia.</p></li>
</ol>
<li><p>Las que supongan incumplimiento de la normativa de prevenci&oacute;n de riesgos laborales, siempre que dicho incumplimiento cree un riesgo grave para la integridad f&iacute;sica o la salud de los trabajadores afectados y especialmente en materia de:</p></li>

<ol type="a">
<li><p>Comunicaci&oacute;n a la autoridad laboral, cuando legalmente proceda, de las sustancias, agentes f&iacute;sicos, qu&iacute;micos y biol&oacute;gicos, o procesos utilizados en las empresas.</p></li>
<li><p>Dise&ntilde;o, elecci&oacute;n, instalaci&oacute;n, disposici&oacute;n, utilizaci&oacute;n y mantenimiento de los lugares de trabajo, herramientas, maquinaria y equipos.</p></li>
<li><p>Prohibiciones o limitaciones respecto de operaciones, procesos y uso de agentes f&iacute;sicos, qu&iacute;micos y biol&oacute;gicos en los lugares de trabajo.</p></li>
<li><p>Limitaciones respecto del n&uacute;mero de trabajadores que puedan quedar expuestos a determinados agentes f&iacute;sicos, qu&iacute;micos y biol&oacute;gicos.</p></li>
<li><p>Utilizaci&oacute;n de modalidades determinadas de muestreo, medici&oacute;n y evaluaci&oacute;n de resultados.</p></li>
<li><p>Medidas de protecci&oacute;n colectiva o individual.</p></li>
<li><p>Se&ntilde;alizaci&oacute;n de seguridad y etiquetado y envasado de sustancias peligrosas, en cuanto &eacute;stas se manipulen o empleen en el proceso productivo.</p></li>
<li><p>Servicios o medidas de higiene personal.</p></li>
<li><p>Registro de los niveles de exposici&oacute;n a agentes f&iacute;sicos, qu&iacute;micos y biol&oacute;gicos, listas de trabajadores expuestos y expedientes m&eacute;dicos.</p></li>
</ol>

<li><p>La falta de limpieza del centro o lugar de trabajo, cuando sea habitual o cuando de ello se deriven riesgos para la integridad f&iacute;sica y salud de los trabajadores.</p></li>
<li><p>El incumplimiento del deber de informaci&oacute;n a los trabajadores designados para ocuparse de las actividades de prevenci&oacute;n o, en su caso, al servicio de prevenci&oacute;n de la incorporaci&oacute;n a la empresa de trabajadores con relaciones de trabajo temporales, de duraci&oacute;n determinada o proporcionados por empresas de trabajo temporal.</p></li>
<li><p><em>(Redacci&oacute;n seg&uacute;n Ley 54/2003, de 12 de diciembre)</em>. No facilitar a los trabajadores designados o al servicio de prevenci&oacute;n el acceso a la informaci&oacute;n y documentaci&oacute;n se&ntilde;aladas en el apartado 1 del <a href="l_31_1995_prevencion_riesgos_001.html#a18">art&iacute;culo 18</a> y en el apartado 1 del <a href="l_31_1995_prevencion_riesgos_001.html#a23">art&iacute;culo 23</a> de la Ley de Prevenci&oacute;n de Riesgos Laborales.</p></li>
<li><p>No someter, en los t&eacute;rminos reglamentariamente establecidos, el sistema de prevenci&oacute;n de la empresa al control de una auditor&iacute;a o evaluaci&oacute;n externa cuando no se hubiera concertado el servicio de prevenci&oacute;n con una entidad especializada ajena a la empresa.</p></li>
<li><p>Facilitar a la autoridad laboral competente, las entidades especializadas que act&uacute;en como servicios de prevenci&oacute;n ajenos a las empresas, las personas o entidades que desarrollen la actividad de auditor&iacute;a del sistema de prevenci&oacute;n de las empresas o las entidades acreditadas para desarrollar y certificar la formaci&oacute;n en materia de prevenci&oacute;n de riesgos laborales, datos de forma o con contenido inexactos, omitir los que hubiera debido consignar, as&iacute; como no comunicar cualquier modificaci&oacute;n de sus condiciones de acreditaci&oacute;n o autorizaci&oacute;n.</p></li>
<li><p>Incumplir las obligaciones derivadas de actividades correspondientes a servicios de prevenci&oacute;n ajenos respecto de sus empresarios concertados, de acuerdo con la normativa aplicable.</p></li>
<li><p><em>(A&ntilde;adido por Ley 54/2003, de 12 de diciembre)</em>. En el &aacute;mbito de aplicaci&oacute;n del Real Decreto 1627/1997, de 24 de octubre, por el que se establecen las disposiciones m&iacute;nimas de seguridad y salud en las obras de construcci&oacute;n:</p></li>

<ol type="a">
<li><p>Incumplir la obligaci&oacute;n de elaborar el plan de seguridad y salud en el trabajo con el alcance y contenido establecidos en la normativa de prevenci&oacute;n de riesgos laborales, en particular por carecer de un contenido real y adecuado a los riesgos espec&iacute;ficos para la seguridad y la salud de los trabajadores de la obra o por no adaptarse a las caracter&iacute;sticas particulares de las actividades o los procedimientos desarrollados o del entorno de los puestos de trabajo.</p></li>
<li><p>Incumplir la obligaci&oacute;n de realizar el seguimiento del plan de seguridad y salud en el trabajo, con el alcance y contenido establecidos en la normativa de prevenci&oacute;n de riesgos laborales.</p></li>
</ol>
<li><p><em>(A&ntilde;adido por Ley 54/2003, de 12 de diciembre)</em>. En el &aacute;mbito de aplicaci&oacute;n del Real Decreto 1627/1997, de 24 de octubre, por el que se establecen las disposiciones m&iacute;nimas de seguridad y salud en las obras de construcci&oacute;n, el incumplimiento de las siguientes obligaciones correspondientes al promotor:</p></li>

<ol type="a">
<li><p>No designar los coordinadores en materia de seguridad y salud cuando ello sea preceptivo.</p></li>
<li><p>Incumplir la obligaci&oacute;n de que se elabore el estudio o, en su caso, el estudio b&aacute;sico de seguridad y salud, cuando ello sea preceptivo, con el alcance y contenido establecidos en la normativa de prevenci&oacute;n de riesgos laborales, o cuando tales estudios presenten deficiencias o carencias significativas y graves en relaci&oacute;n con la seguridad y la salud en la obra.</p></li>
<li><p>No adoptar las medidas necesarias para garantizar, en la forma y con el alcance y contenido previstos en la normativa de prevenci&oacute;n, que los empresarios que desarrollan actividades en la obra reciban la informaci&oacute;n y las instrucciones adecuadas sobre los riesgos y las medidas de protecci&oacute;n, prevenci&oacute;n y emergencia.</p></li>
<li><p>No cumplir los coordinadores en materia de seguridad y salud las obligaciones establecidas en el art&iacute;culo 9 del Real Decreto 1627/1997 como consecuencia de su falta de presencia, dedicaci&oacute;n o actividad en la obra.</p></li>
<li><p>No cumplir los coordinadores en materia de seguridad y salud las obligaciones, distintas de las citadas en los p&aacute;rrafos anteriores, establecidas en la normativa de prevenci&oacute;n de riesgos laborales cuando tales incumplimientos tengan o puedan tener repercusi&oacute;n grave en relaci&oacute;n con la seguridad y salud en la obra.</p></li>
</ol>

<li><p><em>(A&ntilde;adido por Ley 54/2003, de 12 de diciembre)</em>. Incumplir las obligaciones derivadas de actividades correspondientes a las personas o entidades que desarrollen la actividad de auditor&iacute;a del sistema de prevenci&oacute;n de las empresas, de acuerdo con la normativa aplicable.</p></li>
<li><p><em>(A&ntilde;adido por Ley 54/2003, de 12 de diciembre)</em>. Incumplir las obligaciones derivadas de actividades correspondientes a entidades acreditadas para desarrollar y certificar la formaci&oacute;n en materia de prevenci&oacute;n de riesgos laborales, de acuerdo con la normativa aplicable.</p></li>
</ol>

      <p class="articulo"><b><a name="a13">Art&iacute;culo 13.</a></b> Infracciones 
        muy graves.</p>

<p>Son infracciones muy graves:</p>
<ol type="1">
<li><p>No observar las normas espec&iacute;ficas en materia de protecci&oacute;n de la seguridad y la salud de las trabajadoras durante los per&iacute;odos de embarazo y lactancia.</p></li>
<li><p>No observar las normas espec&iacute;ficas en materia de protecci&oacute;n de la seguridad y la salud de los menores.</p></li>
<li><p>No paralizar ni suspender de forma inmediata, a requerimiento de la Inspecci&oacute;n de Trabajo y Seguridad Social, los trabajos que se realicen sin observar la normativa sobre prevenci&oacute;n de riesgos laborales y que, a juicio de la Inspecci&oacute;n, impliquen la existencia de un riesgo grave e inminente para la seguridad y salud de los trabajadores, o reanudar los trabajos sin haber subsanado previamente las causas que motivaron la paralizaci&oacute;n.</p></li>
<li><p>La adscripci&oacute;n de los trabajadores a puestos de trabajo cuyas condiciones fuesen incompatibles con sus caracter&iacute;sticas personales conocidas o que se encuentren manifiestamente en estados o situaciones transitorias que no respondan a las exigencias psicof&iacute;sicas de los respectivos puestos de trabajo, as&iacute; como la dedicaci&oacute;n de aqu&eacute;llos a la realizaci&oacute;n de tareas sin tomar en consideraci&oacute;n sus capacidades profesionales en materia de seguridad y salud en el trabajo, cuando de ello se derive un riesgo grave e inminente para la seguridad y salud de los trabajadores.</p></li>
<li><p>Incumplir el deber de confidencialidad en el uso de los datos relativos a la vigilancia de la salud de los trabajadores, en los t&eacute;rminos previstos en el apartado 4 del <a href="l_31_1995_prevencion_riesgos_001.html#a22">art&iacute;culo 22</a> de la Ley de Prevenci&oacute;n de Riesgos Laborales.</p></li>
<li><p>Superar los l&iacute;mites de exposici&oacute;n a los agentes nocivos que, conforme a la normativa sobre prevenci&oacute;n de riesgos laborales, originen riesgos de da&ntilde;os para la salud de los trabajadores sin adoptar las medidas preventivas adecuadas, cuando se trate de riesgos graves e inminentes.</p></li>
<li><p>No adoptar, los empresarios y los trabajadores por cuenta propia que desarrollen actividades en un mismo centro de trabajo, las medidas de cooperaci&oacute;n y coordinaci&oacute;n necesarias para la protecci&oacute;n y prevenci&oacute;n de riesgos laborales, cuando se trate de actividades reglamentariamente consideradas como peligrosas o con riesgos especiales.</p></li>
<li><p><em>(Redacci&oacute;n seg&uacute;n Ley 54/2003, de 12 de diciembre)</em> </p></li>
<ol type="a">
<li><p>No adoptar el promotor o el empresario titular del centro de trabajo, las medidas necesarias para garantizar que aquellos otros que desarrollen actividades en el mismo reciban la informaci&oacute;n y las instrucciones adecuadas, en la forma y con el contenido y alcance establecidos en la normativa de prevenci&oacute;n de riesgos laborales, sobre los riesgos y las medidas de protecci&oacute;n, prevenci&oacute;n y emergencia cuando se trate de actividades reglamentariamente consideradas como peligrosas o con riesgos especiales.</p></li>
<li><p>La falta de presencia de los recursos preventivos cuando ello sea preceptivo o el incumplimiento de las obligaciones derivadas de su presencia, cuando se trate de actividades reglamentariamente consideradas como peligrosas o con riesgos especiales.</p></li>
</ol>
<li><p>Las acciones u omisiones que impidan el ejercicio del derecho de los trabajadores a paralizar su actividad en los casos de riesgo grave e inminente, en los t&eacute;rminos previstos en el <a href="l_31_1995_prevencion_riesgos_001.html#a21">art&iacute;culo 21</a> de la Ley de Prevenci&oacute;n de Riesgos Laborales.</p></li>
<li><p>No adoptar cualesquiera otras medidas preventivas aplicables a las condiciones de trabajo en ejecuci&oacute;n de la normativa sobre prevenci&oacute;n de riesgos laborales de las que se derive un riesgo grave e inminente para la seguridad y salud de los trabajadores.</p></li>
<li><p>Ejercer sus actividades las entidades especializadas que act&uacute;en como servicios de prevenci&oacute;n ajenos a las empresas, las personas o entidades que desarrollen la actividad de auditor&iacute;a del sistema de prevenci&oacute;n de las empresas o las que desarrollen y certifiquen la formaci&oacute;n en materia de prevenci&oacute;n de riesgos laborales, sin contar con la preceptiva acreditaci&oacute;n o autorizaci&oacute;n, cuando &eacute;sta hubiera sido suspendida o extinguida, cuando hubiera caducado la autorizaci&oacute;n provisional, as&iacute; como cuando se excedan en su actuaci&oacute;n del alcance de la misma.</p></li>
<li><p>Mantener las entidades especializadas que act&uacute;en como servicios de prevenci&oacute;n ajenos a las empresas o las personas o entidades que desarrollen la actividad de auditor&iacute;a del sistema de prevenci&oacute;n de las empresas, vinculaciones comerciales, financieras o de cualquier otro tipo, con las empresas auditadas o concertadas, distintas a las propias de su actuaci&oacute;n como tales, as&iacute; como certificar, las entidades que desarrollen o certifiquen la formaci&oacute;n preventiva, actividades no desarrolladas en su totalidad.</p></li>
<li><p><em>(A&ntilde;adido por Ley 54/2003, de 12 de diciembre)</em>. La alteraci&oacute;n o el falseamiento, por las personas o entidades que desarrollen la actividad de auditor&iacute;a del sistema de prevenci&oacute;n de las empresas, del contenido del informe de la empresa auditada.</p></li>
<li><p><em>(A&ntilde;adido por Ley 54/2003, de 12 de diciembre)</em>. La suscripci&oacute;n de pactos que tengan por objeto la elusi&oacute;n, en fraude de ley, de las responsabilidades establecidas en el apartado 3 del <a href="#a42">art&iacute;culo 42 de esta Ley.</a></p></li>
</ol>
<br>

      <p class="seccion"><a name="c2s3">SECCI&Oacute;N 3.</a> INFRACCIONES EN MATERIA 
        DE EMPLEO.</p>

      <p class="subseccion"><b><a name="c2s3ss1">Subsecci&oacute;n 1.</a> Infracciones 
        de los empresarios, de las agencias de colocaci&oacute;n y de los beneficiarios 
        de ayudas y subvenciones en materia de empleo, ayudas de fomento del empleo 
        en general y formaci&oacute;n profesional ocupacional y continua. <em>(Redacci&oacute;n 
        seg&uacute;n Ley 62/2003, de 30 de diciembre)</em> </b></p>

      <p class="articulo"><b><a name="a14">Art&iacute;culo 14.</a></b> Infracciones 
        leves.</p>

<p>Son infracciones leves:</p>
<ol type="1">
<li><p>No comunicar a la oficina de empleo las contrataciones realizadas en los supuestos en que estuviere establecida esa obligaci&oacute;n.</p></li>
<li><p>No comunicar a la oficina de empleo la terminaci&oacute;n de los contratos de trabajo, en los supuestos en que estuviere prevista tal obligaci&oacute;n.</p></li>
<li><p>La falta de registro en la oficina de empleo del contrato de trabajo y de sus pr&oacute;rrogas en los casos en que estuviere establecida la obligaci&oacute;n de registro.</p></li>
<li><p><em>(A&ntilde;adido por Ley 62/2003, de 30 de diciembre)</em>. Incumplir, los empresarios y los beneficiarios de las ayudas y subvenciones P&uacute;blicas, las obligaciones de car&aacute;cter formal o documental exigidas en la normativa espec&iacute;fica sobre Formaci&oacute;n Profesional Continua u Ocupacional, siempre que no est&eacute;n tipificadas como graves o muy graves.</p></li>
</ol>

      <p class="articulo"><b><a name="a15">Art&iacute;culo 15.</a></b> Infracciones 
        graves.</p>

<p>Son infracciones graves:</p>
<ol type="1">
<li><p>No informar las empresas de selecci&oacute;n de sus tareas al servicio p&uacute;blico de empleo.</p></li>
<li><p>El incumplimiento de las medidas de reserva, duraci&oacute;n o preferencia en el empleo dictadas en virtud de lo dispuesto en el <a href="rdl_1_1995_estatuto_trabajadores_001.html#a17">art&iacute;culo 17</a>, apartados 2 y 3, de la Ley del Estatuto de los Trabajadores.</p></li>
<li><p>El incumplimiento en materia de integraci&oacute;n laboral de minusv&aacute;lidos de la obligaci&oacute;n legal de reserva de puestos de trabajo para minusv&aacute;lidos, o de la aplicaci&oacute;n de sus medidas alternativas de car&aacute;cter excepcional.</p></li>
<li><p>No notificar a los representantes legales de los trabajadores las contrataciones de duraci&oacute;n determinada que se celebren, o no entregarles en plazo la copia b&aacute;sica de los contratos cuando exista dicha obligaci&oacute;n.</p></li>
<li><p>La publicidad por cualquier medio de difusi&oacute;n de ofertas de empleo que no respondan a las reales condiciones del puesto ofertado, o que contengan condiciones contrarias a la normativa de aplicaci&oacute;n, sin perjuicio de lo establecido en el art&iacute;culo siguiente.</p></li>
<li><p><em>(A&ntilde;adido por Ley 62/2003, de 30 de diciembre)</em>. Incumplir, los empresarios y los beneficiarios de ayudas y subvenciones p&uacute;blicas, las obligaciones establecidas en la normativa espec&iacute;fica sobre Formaci&oacute;n Profesional Continua u Ocupacional siguientes, salvo que haya dado lugar al disfrute indebido de bonificaciones en el pago de las cuotas sociales:</p></li>
<ol type="a">
<li><p>No ejecutar las Acciones Formativas en los t&eacute;rminos, forma y plazos previamente preavisados cuando no se hubiera notificado en tiempo y forma su cancelaci&oacute;n o modificaci&oacute;n al &oacute;rgano competente.</p></li>
<li><p>No establecer el debido control de asistencia de los participantes en las acciones formativas, o establecerlo de manera inadecuada.</p></li>
<li><p>Realizar subcontrataciones indebidas con otras entidades, tanto en lo que respecta a la gesti&oacute;n como a la ejecuci&oacute;n de las Acciones Formativas.</p></li>
<li><p>Expedir certificaciones de asistencia o diplomas que no se ajusten a las acciones formativas aprobadas y/o realizadas o cuando no se hayan impartido dichas acciones, as&iacute; como negar su entrega a los participantes en las acciones impartidas, a pesar de haber sido requerido en tal sentido por los &oacute;rganos de vigilancia y control.</p></li>
</ol>
</ol>

      <p class="articulo"><b><a name="a16">Art&iacute;culo 16.</a></b> Infracciones 
        muy graves.</p>

<p>Son infracciones muy graves:</p>
<ol type="1">
<li><p>Ejercer actividades de mediaci&oacute;n con fines lucrativos, de cualquier clase y &aacute;mbito funcional, que tengan por objeto la colocaci&oacute;n de trabajadores, as&iacute; como ejercer actividades de mediaci&oacute;n sin fines lucrativos, sin haber obtenido la correspondiente autorizaci&oacute;n administrativa o continuar actuando en la intermediaci&oacute;n y colocaci&oacute;n tras la finalizaci&oacute;n de la autorizaci&oacute;n, o cuando la pr&oacute;rroga se hubiese desestimado por el servicio p&uacute;blico de empleo.</p></li>
<li><p><em>(Redacci&oacute;n seg&uacute;n Ley 62/2003, de 30 de diciembre)</em>. Establecer condiciones, mediante la publicidad, difusi&oacute;n o por cualquier otro medio, que constituyan discriminaciones favorables o adversas para el acceso al empleo por motivos de sexo, origen, incluido el racial o &eacute;tnico, edad, estado civil, discapacidad, religi&oacute;n o convicciones, opini&oacute;n pol&iacute;tica, orientaci&oacute;n sexual, afiliaci&oacute;n sindical, condici&oacute;n social y lengua dentro del Estado.</p></li>
<li><p><em>(Redacci&oacute;n seg&uacute;n Ley 45/2002, de 12 de diciembre)</em>. Obtener o disfrutar indebidamente de subvenciones, ayudas de fomento del empleo o cualesquiera establecidas en programas de apoyo a la creaci&oacute;n de empleo o formaci&oacute;n profesional ocupacional o continua concedidas, financiadas o garantizadas, en todo o en parte, por el Estado o por las Comunidades Aut&oacute;nomas en el marco de la ejecuci&oacute;n de la legislaci&oacute;n laboral, ajenas al r&eacute;gimen econ&oacute;mico de la Seguridad Social.</p></li>
<li><p><em>(Redacci&oacute;n seg&uacute;n Ley 45/2002, de 12 de diciembre)</em>. La no aplicaci&oacute;n o las desviaciones en la aplicaci&oacute;n de las ayudas o subvenciones de fomento del empleo, de reinserci&oacute;n de demandantes de empleo, de la formaci&oacute;n profesional ocupacional y de la formaci&oacute;n profesional continua, concedidas, financiadas o garantizadas, en todo o en parte, por el Estado o por las Comunidades Aut&oacute;nomas en el marco de la ejecuci&oacute;n de la legislaci&oacute;n laboral, ajenas al r&eacute;gimen econ&oacute;mico de la Seguridad Social.</p></li>
<li><p><em>(A&ntilde;adido por Ley 62/2003, de 30 de diciembre)</em>. Incumplir, los empresarios y los beneficiarios de ayudas y subvenciones p&uacute;blicas, las obligaciones establecidas en la normativa espec&iacute;fica sobre Formaci&oacute;n Profesional Continua u Ocupacional siguientes, salvo que haya dado lugar al disfrute indebido de bonificaciones en el pago de cuotas sociales:</p></li>
<ol type="a">
<li><p>Solicitar cantidades en concepto de formaci&oacute;n a los participantes, cuando las acciones formativas sean financiables con fondos p&uacute;blicos y gratuitas para los mismos.</p></li>
<li><p>Simular la contrataci&oacute;n laboral con la finalidad de que los trabajadores participen en programas formativos.</p></li>
</ol>
</ol>
<br>
      <p class="subseccion"><b><a name="c2s3ss2">Subsecci&oacute;n 2.</a></b> Infracciones 
        de los trabajadores por cuenta ajena y propia. <em>(Redacci&oacute;n seg&uacute;n 
        Ley 62/2003, de 30 de diciembre)</em> </p>

      <p class="articulo"><b><a name="a17">Art&iacute;culo 17.</a></b> Infracciones 
        de los trabajadores por cuenta ajena y propia. <em>(Redacci&oacute;n seg&uacute;n 
        Ley 62/2003, de 30 de diciembre)</em> </p>

<p>Constituyen infracciones de los trabajadores:</p>
<ol type="1">
<li><p>Leves:</p></li>
<ol type="a">
<li><p>No comparecer, previo requerimiento, ante el servicio p&uacute;blico de empleo, las agencias de colocaci&oacute;n sin fines lucrativos o las entidades asociadas de los servicios integrados para el empleo, o no renovar la demanda de empleo en la forma y fechas que se determinen en el documento de renovaci&oacute;n de la demanda salvo causa justificada.</p></li>
<li><p>No devolver en plazo, salvo causa justificada, al servicio p&uacute;blico de empleo o, en su caso, a las agencias de colocaci&oacute;n sin fines lucrativos, el correspondiente justificante de haber comparecido en el lugar y fecha indicados para cubrir las ofertas de empleo facilitadas por aqu&eacute;llos.</p></li>
<li><p><em>(Suprimido por Ley 62/2003, de 30 de diciembre)</em> </p></li>
</ol>
<li><p>Graves: rechazar una oferta de empleo adecuada, ya sea ofrecida por el servicio p&uacute;blico de empleo o por las agencias de colocaci&oacute;n sin fines lucrativos, o negarse a participar en programas de empleo, incluidos los de inserci&oacute;n profesional, o en acciones de promoci&oacute;n, formaci&oacute;n o reconversi&oacute;n profesional, salvo causa justificada, ofrecidos por el servicio p&uacute;blico de empleo o por las entidades asociadas de los servicios integrados para el empleo.</p><p>A los efectos previstos en esta Ley, se entender&aacute; por colocaci&oacute;n 
adecuada la que re&uacute;na los requisitos establecidos en el apartado 3 del <a href="rdl_1_1994_seguridad_social_003.html#a231">art&iacute;culo 231</a> del texto refundido de la Ley General de la 
Seguridad Social, aprobado por Real Decreto Legislativo 1/1994, de 20 de junio, en aquellos aspectos en los que sea de aplicaci&oacute;n a los demandantes 
de empleo no solicitantes ni beneficiarios de prestaciones por desempleo.</p></li>
<li><p>Muy graves: la no aplicaci&oacute;n, o la desviaci&oacute;n en la aplicaci&oacute;n de las ayudas, en general, de fomento del empleo percibidas por los trabajadores, as&iacute; como la connivencia con los empresarios y los beneficiarios de ayudas y subvenciones, para la acreditaci&oacute;n o justificaci&oacute;n de acciones formativas inexistentes o no realizadas.</p></li>
</ol>
<br>
      <p class="seccion"><a name="c2s4">SECCI&Oacute;N 4.</a> INFRACCIONES EN MATERIA 
        DE EMPRESAS DE TRABAJO TEMPORAL Y EMPRESAS USUARIAS.</p>

      <p class="articulo"><b><a name="a18">Art&iacute;culo 18.</a></b> Infracciones 
        de las empresas de trabajo temporal.</p>

<p>1. Infracciones leves:</p>
<ol type="a">
<li><p>No cumplimentar, en los t&eacute;rminos que reglamentariamente se determine, los contratos a que se refiere el <a href="l_14_1994_ett_001.html#a10">art&iacute;culo 10</a> de la Ley 14/1994, de 1 de junio, que regula las empresas de trabajo temporal y los contratos de puesta a disposici&oacute;n.</p></li>
<li><p>No incluir en la publicidad de sus actividades u ofertas de empleo su identificaci&oacute;n como empresa de trabajo temporal y el n&uacute;mero de autorizaci&oacute;n.</p></li>
<li><p>No entregar a la empresa usuaria la copia b&aacute;sica del contrato de trabajo o la orden de servicio de los trabajadores puestos a disposici&oacute;n de la misma; as&iacute; como la restante documentaci&oacute;n que est&eacute; obligada a suministrarle.</p></li>
</ol>

<p>2. Infracciones graves:</p>
<ol type="a">
<li><p>No formalizar por escrito los contratos de trabajo o contratos de puesta a disposici&oacute;n, previstos en la Ley por la que se regulan las empresas de trabajo temporal.</p></li>
<li><p>No remitir a la autoridad laboral competente, en los t&eacute;rminos que reglamentariamente se establezcan, la informaci&oacute;n a que se refiere el <a href="l_14_1994_ett_001.html#a05">art&iacute;culo 5</a> de la Ley por la que se regulan las empresas de trabajo temporal, o no comunicar la actualizaci&oacute;n anual de la garant&iacute;a financiera.</p></li>
<li><p>Formalizar contratos de puesta a disposici&oacute;n para supuestos distintos de los previstos en el apartado 2 del <a href="l_14_1994_ett_001.html#a06">art&iacute;culo 6</a> de la Ley por la que se regulan las empresas de trabajo temporal, o para la cobertura de puestos de trabajo respecto de los que no se haya realizado previamente la preceptiva evaluaci&oacute;n de riesgos.</p></li>
<li><p>No destinar a la formaci&oacute;n de los trabajadores temporales las cantidades a que se refiere el <a href="l_14_1994_ett_001.html#a12">art&iacute;culo 12</a>.2 de la Ley por la que se regulan las empresas de trabajo temporal.</p></li>
<li><p>Cobrar al trabajador cualquier cantidad en concepto de selecci&oacute;n, formaci&oacute;n o contrataci&oacute;n.</p></li>
<li><p>La puesta a disposici&oacute;n de trabajadores en &aacute;mbitos geogr&aacute;ficos para los que no se tiene autorizaci&oacute;n administrativa de actuaci&oacute;n, salvo lo previsto en el apartado 3 del <a href="l_14_1994_ett_001.html#a05">art&iacute;culo 5</a> de la Ley por la que se regulan las empresas de trabajo temporal.</p></li>
</ol>

<p>3. Infracciones muy graves:</p>
<ol type="a">
<li><p>No actualizar el valor de la garant&iacute;a financiera, cuando se haya obtenido una autorizaci&oacute;n administrativa indefinida.</p></li>
<li><p>Formalizar contratos de puesta a disposici&oacute;n para la realizaci&oacute;n de actividades y trabajos que, por su especial peligrosidad para la seguridad o la salud se determinen reglamentariamente.</p></li>
<li><p>No dedicarse exclusivamente a la actividad constitutiva de la empresa de trabajo temporal.</p></li>
<li><p>La falsedad documental u ocultaci&oacute;n de la informaci&oacute;n facilitada a la autoridad laboral sobre sus actividades.</p></li>
<li><p>Ceder trabajadores con contrato temporal a otra empresa de trabajo temporal o a otras empresas para su posterior cesi&oacute;n a terceros.</p></li>
</ol>

      <p class="articulo"><b><a name="a19">Art&iacute;culo 19.</a></b> Infracciones 
        de las empresas usuarias.</p>

<p>1. Son infracciones leves:</p>
<ol type="a">
<li><p>No cumplimentar, en los t&eacute;rminos que reglamentariamente se determine, el contrato de puesta a disposici&oacute;n.</p></li>
<li><p>No facilitar los datos relativos a la retribuci&oacute;n total establecida en el convenio colectivo aplicable para el puesto de trabajo en cuesti&oacute;n, a efectos de su consignaci&oacute;n en el contrato de puesta a disposici&oacute;n.</p></li>
</ol>

<p>2. Son infracciones graves:</p>
<ol type="a">
<li><p>No formalizar por escrito el contrato de puesta a disposici&oacute;n.</p></li>
<li><p>Formalizar contratos de puesta a disposici&oacute;n para supuestos distintos de los previstos en el apartado 2 del <a href="l_14_1994_ett_001.html#a06">art&iacute;culo 6</a> de la Ley por la que se regulan las empresas de trabajo temporal, o para la cobertura de puestos de trabajo respecto de los que no se haya realizado previamente la preceptiva evaluaci&oacute;n de riesgos.</p></li>
<li><p>Las acciones u omisiones que impidan el ejercicio por los trabajadores puestos a su disposici&oacute;n de los derechos establecidos en el <a href="l_14_1994_ett_001.html#a17">art&iacute;culo 17</a> de la Ley por la que se regulan las empresas de trabajo temporal.</p></li>
<li><p>La falta de informaci&oacute;n al trabajador temporal en los t&eacute;rminos previstos en el <a href="l_14_1994_ett_001.html#a16">art&iacute;culo 16</a>.1 de la Ley por la que se regulan las empresas de trabajo temporal, y en la normativa de prevenci&oacute;n de riesgos laborales.</p></li>
<li><p><em>(Redacci&oacute;n seg&uacute;n Ley 12/2001, de 9 de julio)</em>. Formalizar contratos de puesta a disposici&oacute;n para la cobertura de puestos o funciones que, en los doce meses anteriores, hayan sido objeto de amortizaci&oacute;n por despido improcedente, despido colectivo o por causas objetivas, o para la cobertura de puestos que en los dieciocho meses anteriores hubieran estado ya cubiertos por m&aacute;s de doce meses, de forma continua o discontinua, por trabajadores puestos a disposici&oacute;n por empresas de trabajo temporal, entendi&eacute;ndose en ambos casos cometida una infracci&oacute;n por cada trabajador afectado.</p></li>
<li><p><em>(A&ntilde;adido por Ley 54/2003, de 12 de diciembre)</em>. Permitir el inicio de la prestaci&oacute;n de servicios de los trabajadores puestos a disposici&oacute;n sin tener constancia documental de que han recibido las informaciones relativas a los riesgos y medidas preventivas, poseen la formaci&oacute;n espec&iacute;fica necesaria y cuentan con un estado de salud compatible con el puesto de trabajo a desempe&ntilde;ar.</p></li>
</ol>

<p>3. Son infracciones muy graves:</p>
<ol type="a">
<li><p>Los actos del empresario lesivos del derecho de huelga, consistentes en la sustituci&oacute;n de trabajadores en huelga por otros puestos a su disposici&oacute;n por una empresa de trabajo temporal.</p></li>
<li><p>La formalizaci&oacute;n de contratos de puesta a disposici&oacute;n para la realizaci&oacute;n de aquellas actividades y trabajos que por su especial peligrosidad para la seguridad o la salud se determinen reglamentariamente, entendi&eacute;ndose cometida una infracci&oacute;n por cada contrato en tales circunstancias.</p></li>
</ol>
<br>

      <p class="capitulo"><a name="c3">CAP&Iacute;TULO III.</a> INFRACCIONES EN MATERIA 
        DE SEGURIDAD SOCIAL.</p>

      <p class="articulo"><b><a name="a20">Art&iacute;culo 20.</a></b> Concepto.</p>

<p>1. Son infracciones en materia de Seguridad Social las acciones y omisiones de los distintos sujetos responsables a que se refiere el <a href="#a02">art&iacute;culo 2</a>.2 de la presente Ley, contrarias a las disposiciones legales y reglamentarias que regulan el sistema de la Seguridad Social, tipificadas y sancionadas como tales en la presente Ley.</p>
<p>2. A los efectos de la presente Ley se asimilan a las infracciones y sanciones en materia de Seguridad Social las producidas respecto de otras cotizaciones que recaude el sistema de Seguridad Social.</p>
<br>
      <p class="seccion"><a name="c3s1">SECCI&Oacute;N 1.</a> INFRACCIONES DE LOS EMPRESARIOS, 
        TRABAJADORES POR CUENTA PROPIA Y ASIMILADOS</p>

      <p class="articulo"><b><a name="a21">Art&iacute;culo 21.</a></b> Infracciones 
        leves.</p>

<p>Son infracciones leves:</p>
<ol type="1">
<li><p><em>(Redacci&oacute;n seg&uacute;n Ley 24/2001, de 27 de diciembre)</em>. No conservar, durante cuatro a&ntilde;os, la documentaci&oacute;n o los registros o soportes inform&aacute;ticos en que se hayan transmitido los correspondientes datos que acrediten el cumplimiento de las obligaciones en materia de afiliaci&oacute;n, altas, bajas o variaciones que, en su caso, se produjeran en relaci&oacute;n con dichas materias, as&iacute; como los documentos de cotizaci&oacute;n y los recibos justificativos del pago de salarios y del pago delegado de prestaciones.</p></li>
<li><p>No exponer, en lugar destacado del centro de trabajo, o no poner a disposici&oacute;n de los trabajadores, dentro del mes siguiente al que corresponda el ingreso de las cuotas, el ejemplar del documento de cotizaci&oacute;n o copia autorizada del mismo o, en su caso, no facilitar la documentaci&oacute;n aludida a los delegados de personal o comit&eacute;s de empresa.</p></li>
<li><p><em>(Redacci&oacute;n seg&uacute;n Ley 52/2003, de 10 de diciembre)</em>. No comunicar en tiempo y forma las bajas de los trabajadores que cesen en el servicio de la empresa as&iacute; como las dem&aacute;s variaciones que les afecten o su no transmisi&oacute;n por los obligados o acogidos a la utilizaci&oacute;n de sistema de presentaci&oacute;n por medios inform&aacute;ticos, electr&oacute;nicos o telem&aacute;ticos.</p></li>
<li><p>No facilitar a las entidades correspondientes los datos, certificaciones y declaraciones que esten obligados a proporcionar, u omitirlos, o consignarlos inexactamente.</p></li>
<li><p>No comunicar a la entidad correspondiente cualquier cambio en los documentos de asociaci&oacute;n o de adhesi&oacute;n para la cobertura de las contingencias de accidentes de trabajo y enfermedades profesionales.</p></li>
<li><p><em>(A&ntilde;adido por Ley 62/2003, de 30 de diciembre)</em>. No remitir a la Entidad correspondiente las copias de los partes m&eacute;dicos de baja, confirmaci&oacute;n de la baja o alta de incapacidad temporal facilitadas por los trabajadores, o su no transmisi&oacute;n por los obligados o acogidos a la utilizaci&oacute;n del sistema de presentaci&oacute;n de tales copias, por medios inform&aacute;ticos, electr&oacute;nicos o telem&aacute;ticos.</p></li>
</ol>

      <p class="articulo"><b><a name="a22">Art&iacute;culo 22.</a></b> Infracciones 
        graves. <em>(Redacci&oacute;n seg&uacute;n Ley 52/2003, de 10 de diciembre)</em> </p>

<p>Son infracciones graves:</p>
<ol type="1">
<li><p>Iniciar su actividad sin haber solicitado su inscripci&oacute;n en la Seguridad Social; no comunicar la apertura y cese de actividad de los centros de trabajo a efectos de su identificaci&oacute;n; y las variaciones de datos u otras obligaciones establecidas reglamentariamente en materia de inscripci&oacute;n de empresas e identificaci&oacute;n de centros de trabajo o su no transmisi&oacute;n por los obligados o acogidos a la utilizaci&oacute;n de sistemas de presentaci&oacute;n por medios inform&aacute;ticos, electr&oacute;nicos o telem&aacute;ticos.</p></li>
<li><p>No solicitar, en tiempo y forma, la afiliaci&oacute;n inicial o el alta de los trabajadores que ingresen a su servicio o su no transmisi&oacute;n por los obligados o acogidos a la utilizaci&oacute;n de sistemas de presentaci&oacute;n por medios inform&aacute;ticos, electr&oacute;nicos o telem&aacute;ticos. A estos efectos, se considerar&aacute; una infracci&oacute;n por cada uno de los trabajadores afectados.</p></li>
<li><p>No ingresar, en la forma y plazos reglamentarios, las cuotas correspondientes que por todos los conceptos recauda la Tesorer&iacute;a General de la Seguridad Social, habiendo presentado los documentos de cotizaci&oacute;n o utilizado los sistemas de presentaci&oacute;n por medios inform&aacute;ticos, electr&oacute;nicos o telem&aacute;ticos, siempre que la falta de ingreso no obedezca a una situaci&oacute;n extraordinaria de la empresa y que dicho impago de cuotas y conceptos de recaudaci&oacute;n conjunta con ellas no sea constitutivo de delito conforme al art&iacute;culo 307 del C&oacute;digo Penal. </p></li>
<li><p>Incumplir las obligaciones econ&oacute;micas derivadas de su colaboraci&oacute;n obligatoria en la gesti&oacute;n de la Seguridad Social.</p></li>
<li><p>Formalizar la protecci&oacute;n por accidentes de trabajo y enfermedades profesionales, y en su caso de la incapacidad temporal del personal a su servicio en entidad distinta de la que legalmente corresponda.</p></li>
<li><p>No entregar al trabajador, en tiempo y forma, el certificado de empresa y cuantos documentos sean precisos para la solicitud y tramitaci&oacute;n de cualesquiera prestaciones.</p></li>
<li><p>No solicitar los trabajadores por cuenta propia, en tiempo y forma, su afiliaci&oacute;n inicial o alta en el correspondiente r&eacute;gimen especial de la Seguridad Social cuando la omisi&oacute;n genere impago de la cotizaci&oacute;n que corresponda.</p></li>
<li><p>No abonar a las entidades correspondientes las prestaciones satisfechas por &eacute;stas a los trabajadores cuando la empresa hubiera sido declarada responsable de la obligaci&oacute;n.</p></li>
<li><p>No proceder en tiempo y cuant&iacute;a al pago delegado de las prestaciones que correspondan.</p></li>
<li><p><em>(Redacci&oacute;n seg&uacute;n Ley 62/2003, de 30 de diciembre)</em>. Obtener o disfrutas indebidamente reducciones o bonificaciones en el pago de las cuotas sociales que correspondan, entendiendo producida una infracci&oacute;n por cada trabajador afectado, salvo que se trate de bonificaciones en materia de formaci&oacute;n continua, en que se entender&aacute; producida una infracci&oacute;n por empresa.</p></li>
</ol>

      <p class="articulo"><b><a name="a23">Art&iacute;culo 23.</a></b> Infracciones 
        muy graves.</p>

<p>1. Son infracciones muy graves:</p>
<ol type="a">
<li><p>Dar ocupaci&oacute;n como trabajadores a beneficiarios o solicitantes de pensiones u otras prestaciones peri&oacute;dicas de la Seguridad Social, cuyo disfrute sea incompatible con el trabajo por cuenta ajena, cuando no se les haya dado de alta en la Seguridad Social con car&aacute;cter previo al inicio de su actividad.</p></li>
<li><p><em>(Redacci&oacute;n seg&uacute;n Ley 52/2003, de 10 de diciembre)</em>. No ingresar, en el plazo y formas reglamentarios, las cuotas correspondientes que por todos los conceptos recauda la Tesorer&iacute;a General de la Seguridad Social, no habiendo presentado los documentos de cotizaci&oacute;n ni utilizado los sistemas de presentaci&oacute;n por medios inform&aacute;ticos, electr&oacute;nicos o telem&aacute;ticos, as&iacute; como retener indebidamente, no ingres&aacute;ndola dentro de plazo, la parte de 
cuota de Seguridad Social descontada a sus trabajadores o efectuar descuentos superiores a los legalmente establecidos, no ingres&aacute;ndolos en el plazo reglamentario, siempre que, 
en uno y otro caso, no sean constitutivos de delito conforme al art&iacute;culo 307 del C&oacute;digo Penal.</p></li>
<li><p>El falseamiento de documentos para que los trabajadores obtengan o disfruten fraudulentamente prestaciones, as&iacute; como la connivencia con sus trabajadores o con los dem&aacute;s beneficiarios para la obtenci&oacute;n de prestaciones indebidas o superiores a las que procedan en cada caso, o para eludir el cumplimiento de las obligaciones que a cualquiera de ellos corresponda en materia de prestaciones.</p></li>
<li><p>Pactar con sus trabajadores de forma individual o colectiva la obligaci&oacute;n por parte de ellos de pagar total o parcialmente la prima o parte de cuotas a cargo del empresario, o bien su renuncia a los derechos que les confiere el sistema de la Seguridad Social.</p></li>
<li><p>Incrementar indebidamente la base de cotizaci&oacute;n del trabajador de forma que provoque un aumento en las prestaciones que procedan, as&iacute; como la simulaci&oacute;n de la contrataci&oacute;n laboral para la obtenci&oacute;n indebida de prestaciones.</p></li>
<li><p>Efectuar declaraciones o consignar datos falsos inexactos en los documentos de cotizaci&oacute;n que ocasionen deducciones fraudulentas en las cuotas a satisfacer a la Seguridad Social.</p></li>
<li><p>No facilitar al Organismo p&uacute;blico correspondiente, en tiempo y forma, los datos identificativos de titulares de prestaciones sociales econ&oacute;micas, as&iacute; como, en cuanto determinen o condicionen el derecho a percibirlas, los de los beneficiarios, c&oacute;nyuges y otros miembros de la unidad familiar, o los de sus importes, clase de las prestaciones y fecha de efectos de su concesi&oacute;n.</p></li>
<li><p><em>(A&ntilde;adido por Ley 62/2003, de 30 de diciembre)</em>. El falseamiento de documentos para la obtenci&oacute;n o disfrute fraudulentos de bonificaciones en materia de formaci&oacute;n cont&iacute;nua.</p></li>
</ol>

<p>2. En el supuesto de infracciones muy graves, se entender&aacute; que el empresario incurre en una infracci&oacute;n por cada uno de los trabajadores que hayan obtenido o disfruten fraudulentamente de las prestaciones de Seguridad Social.</p>
<p>En las infracciones se&ntilde;aladas en los p&aacute;rrafos a, c y e del apartado anterior el empresario responder&aacute; solidariamente de la devoluci&oacute;n de las cantidades indebidamente percibidas por el trabajador.</p>
<p>Los empresarios que contraten o subcontraten la realizaci&oacute;n de obras o servicios correspondientes a la propia actividad, responder&aacute;n solidariamente de las infracciones a que se refiere el apartado 1,a) anterior, cometidas por el empresario contratista o subcontratista durante todo el per&iacute;odo de vigencia de la contrata.</p>
<p>3. Las infracciones de este art&iacute;culo, adem&aacute;s de a las sanciones que correspondan por aplicaci&oacute;n del <a href="#c6">cap&iacute;tulo VI</a>, dar&aacute;n lugar a las sanciones accesorias previstas en el <a href="#a46">art&iacute;culo 46</a> de esta Ley.</p>
<br>
      <p class="seccion"><a name="c3s2">SECCI&Oacute;N 2.</a> INFRACCIONES DE LOS TRABAJADORES 
        O ASIMILADOS, BENEFICIARIOS Y SOLICITANTES DE PRESTACIONES.</p>

      <p class="articulo"><b><a name="a24">Art&iacute;culo 24.</a></b> Infracciones 
        leves.</p>

<p>Son infracciones leves:</p>
<ol type="1">
<li><p>No facilitar a la entidad correspondiente o a la empresa, cuando le sean requeridos, los datos necesarios para su afiliaci&oacute;n o su alta en la Seguridad Social y, en su caso, las alteraciones que en ellos se produjeran, los de la situaci&oacute;n de pluriempleo, y, en general, el incumplimiento de los deberes de car&aacute;cter informativo.</p></li>
<li><p>No comparecer, previo requerimiento, ante la entidad gestora de las prestaciones en la forma y fecha que se determinen, salvo causa justificada.</p></li>
<li><p><em>(A&ntilde;adido por Ley 62/2003, de 30 de diciembre)</em>. En el caso de los solicitantes o beneficiarios de prestaciones por desempleo de nivel contributivo o asistencial:</p></li>
<ol type="a">
<li><p>No comparecer, previo requerimiento ante el servicio p&uacute;blico de empleo, las agencias de colocaci&oacute;n sin fines lucrativos o las entidades asociadas de los servicios integrados para el empleo, o no renovar la demanda de empleo en la forma y fechas que se determinen en el documento de renovaci&oacute;n de la demanda, salvo causa justificada.</p></li>
<li><p>No devolver en plazo, salvo causa justificada, al servicio p&uacute;blico de empleo o, en su caso, a las agencias de colocaci&oacute;n sin fines lucrativos el correspondiente justificante de haber comparecido en el lugar y fecha indicados para cubrir las ofertas de empleo facilitadas por aqu&eacute;llos.</p></li>
<li><p>No cumplir las exigencias del compromiso de actividad, salvo causa justificada, siempre que la conducta no est&eacute; tipificada como otra infracci&oacute;n leve o grave en los art&iacute;culos 24 &oacute; <a href="#a25">25</a> de esta Ley.</p></li>
</ol>
<p>A los efectos previstos en esta Ley, se entender&aacute; por compromiso de actividad el que re&uacute;na los requisitos establecidos en el apartado 2 del <a href="rdl_1_1994_seguridad_social_003.html#a231">art&iacute;culo 231</a> del texto refundido de la Ley General de la Seguridad Social, aprobado por Real Decreto Legislativo 1/1994, de 20 de junio.</p>
</ol>

      <p class="articulo"><b><a name="a25">Art&iacute;culo 25.</a></b> Infracciones 
        graves.</p>

<p>Son infracciones graves:</p>
<ol type="1">
<li><p>Efectuar trabajos por cuenta propia o ajena durante la percepci&oacute;n de prestaciones, cuando exista incompatibilidad legal o reglamentariamente establecida, sin perjuicio de lo dispuesto en el apartado 2 del <a href="#a26">art&iacute;culo siguiente</a>.</p></li>
<li><p>No comparecer, salvo causa justificada, a los reconocimientos m&eacute;dicos ordenados por las entidades gestoras o colaboradoras, en los supuestos as&iacute; establecidos, as&iacute; como no presentar ante las mismas los antecedentes, justificantes o datos que no obren en la entidad, cuando a ello sean requeridos y afecten al derecho a la continuidad en la percepci&oacute;n de la prestaci&oacute;n.</p></li>
<li><p>No comunicar, salvo causa justificada, las bajas en las prestaciones en el momento en que se produzcan situaciones determinantes de suspensi&oacute;n o extinci&oacute;n del derecho, o cuando se dejen de reunir los requisitos para el derecho a su percepci&oacute;n cuando por cualquiera de dichas causas se haya percibido indebidamente la prestaci&oacute;n.</p></li>
<li><p><em>(A&ntilde;adido por Ley 62/2003, de 30 de diciembre)</em>. En el caso de solicitantes o beneficiarios de prestaciones por desempleo de nivel contributivo o asistencial:</p></li>
<ol type="a">
<li><p>Rechazar, una oferta de empleo adecuada, ya sea ofrecida por el servicio p&uacute;blico de empleo o por las agencias de colocaci&oacute;n sin fines lucrativos, salvo causa justificada.</p></li>
<li><p>Negarse a participar en los trabajos de colaboraci&oacute;n social, programas de empleo, incluidos los de inserci&oacute;n profesional, o en acciones de promoci&oacute;n, formaci&oacute;n o reconversi&oacute;n profesional, salvo causa justificada, ofrecidos por el servicio p&uacute;blico de empleo o por las entidades asociadas de los servicios integrados para el empleo.</p></li>
</ol>
<p>A los efectos previstos en esta Ley, se entender&aacute; por colocaci&oacute;n adecuada y por trabajos de colaboraci&oacute;n social, los que re&uacute;nan los requisitos establecidos, respectivamente, en el apartado 3 del <a href="rdl_1_1994_seguridad_social_003.html#a231">art&iacute;culo 231</a> y en el apartado 3 del <a href="rdl_1_1994_seguridad_social_003.html#a213">art&iacute;culo 213</a> del texto refundido de la Ley General de la Seguridad Social, aprobado por Real Decreto Legislativo 1/1994, de 20 de junio.</p>
</ol>

      <p class="articulo"><b><a name="a26">Art&iacute;culo 26.</a></b> Infracciones 
        muy graves.</p>

<p>Son infracciones muy graves:</p>
<ol type="1">
<li><p>Actuar fraudulentamente con el fin de obtener prestaciones indebidas o superiores a las que correspondan, o prolongar indebidamente su disfrute mediante la aportaci&oacute;n de datos o documentos falsos; la simulaci&oacute;n de la relaci&oacute;n laboral; y la omisi&oacute;n de declaraciones legalmente obligatorias u otros incumplimientos que puedan ocasionar percepciones fraudulentas.</p></li>
<li><p>Compatibilizar el percibo de prestaciones o subsidio por desempleo con el trabajo por cuenta propia o ajena, salvo en el caso del trabajo a tiempo parcial en los t&eacute;rminos previstos en la normativa correspondiente. En el caso de subsidio por desempleo de los trabajadores eventuales agrarios, se entender&aacute; que el trabajador ha compatibilizado el percibo de la prestaci&oacute;n con el trabajo por cuenta ajena o propia cuando los 
d&iacute;as trabajados no hayan sido declarados en la forma prevista en su normativa espec&iacute;fica de aplicaci&oacute;n.</p></li>
<li><p>La connivencia con el empresario para la obtenci&oacute;n indebida de cualesquiera prestaciones de la Seguridad Social.</p></li>
<li><p><em>(A&ntilde;adido por Ley 62/2003, de 30 de diciembre)</em>. La no aplicaci&oacute;n o la desviaci&oacute;n en la aplicaci&oacute;n de las prestaciones por desempleo, que se perciban seg&uacute;n lo que establezcan programas de fomento de empleo.</p> </li>
</ol>
<br>
      <p class="seccion"><a name="c3s3">SECCI&Oacute;N 3.</a> INFRACCIONES DE LAS MUTUAS 
        DE ACCIDENTES DE TRABAJO Y ENFERMEDADES PROFESIONALES DE LA SEGURIDAD 
        SOCIAL.</p>

      <p class="articulo"><b><a name="a27">Art&iacute;culo 27.</a></b> Infracciones 
        leves.</p>

<p>Son infracciones leves:</p>
<ol type="1">
<li><p>No cumplir las obligaciones formales relativas a diligencia, remisi&oacute;n y conservaci&oacute;n de libros, registros, documentos y relaciones de trabajadores, as&iacute; como de los boletines estad&iacute;sticos.</p></li>
<li><p>Incumplir las obligaciones formales establecidas sobre inscripci&oacute;n, registro y conservaci&oacute;n de documentos y certificados, en materia de reconocimientos m&eacute;dicos obligatorios.</p></li>
<li><p>No remitir al organismo competente, dentro del plazo y debidamente cumplimentados, los partes de accidentes de trabajo cuando &eacute;stos tengan car&aacute;cter leve.</p></li>
<li><p>No informar a los empresarios asociados, trabajadores y &oacute;rganos de representaci&oacute;n del personal, y a las personas que acrediten un inter&eacute;s personal y directo, acerca de los datos a ellos referentes que obren en la entidad.</p></li>
</ol>

      <p class="articulo"><b><a name="a28">Art&iacute;culo 28.</a></b> Infracciones 
        graves.</p>

<p>Son infracciones graves:</p>
<ol type="1">
<li><p>No llevar al d&iacute;a y en la forma establecida los libros obligatorios, as&iacute; como los libros oficiales de contabilidad o sistema contable autorizado, de conformidad con el plan general de contabilidad y normas presupuestarias de la Seguridad Social.</p></li>
<li><p>Aceptar la asociaci&oacute;n de empresas no incluidas en el &aacute;mbito territorial o funcional de la entidad sin estar autorizadas; no aceptar toda proposici&oacute;n de asociaci&oacute;n que formulen las empresas comprendidas en su &aacute;mbito de actuaci&oacute;n; concertar convenios de asociaci&oacute;n de duraci&oacute;n superior a un a&ntilde;o; y no proteger a la totalidad de los trabajadores de una empresa asociada correspondientes a centros de trabajo situados en la misma provincia.</p></li>
<li><p>No observar las normas relativas a la denominaci&oacute;n y su utilizaci&oacute;n, y a la constituci&oacute;n y funcionamiento de sus &oacute;rganos de gobierno y de participaci&oacute;n.</p></li>
<li><p>No remitir al organismo competente, dentro del plazo y debidamente cumplimentados, los partes de accidentes de trabajo y enfermedad profesional, cuando tengan car&aacute;cter grave, muy grave o produzcan la muerte del trabajador.</p></li>
<li><p>No cumplir la normativa establecida respecto de constituci&oacute;n y cuant&iacute;a en materia de fianza, gastos de administraci&oacute;n, reservas obligatorias, as&iacute; como la falta de remisi&oacute;n dentro de plazo al organismo competente del balance anual, memoria y cuenta de resultados, y presupuesto de ingresos y gastos debidamente aprobados y confeccionados.</p></li>
<li><p>No facilitar al organismo competente y, en todo caso, a los Servicios comunes y Entidades gestoras, cuantos datos soliciten en materia de colaboraci&oacute;n, ni coordinar la actuaci&oacute;n de la entidad con dichos organismos y con las Administraciones competentes en materia de gesti&oacute;n de servicios sociales u otras materias en las que colaboren las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales, as&iacute; como la negativa a expedir a los empresarios asociados los certificados del cese de la asociaci&oacute;n.</p></li>
<li><p>Dar publicidad o difundir p&uacute;blicamente informaciones y datos referentes a su actuaci&oacute;n, sin la previa autorizaci&oacute;n del &oacute;rgano superior de vigilancia y tutela, cuando la misma se requiera.</p></li>
<li><p>No solicitar en tiempo y forma establecidos las autorizaciones preceptivas en materia de inversiones, contrataci&oacute;n con terceros, revalorizaci&oacute;n de activos y actualizaci&oacute;n de balances, y cualesquiera otras en materia econ&oacute;mico financiera en que as&iacute; lo exijan las disposiciones en vigor.</p></li>
</ol>

      <p class="articulo"><b><a name="a29">Art&iacute;culo 29.</a></b> Infracciones 
        muy graves.</p>

<p>Son infracciones muy graves:</p>
<ol type="1">
<li><p>Llevar a cabo operaciones distintas a aquellas a las que deben limitar su actividad o insertar en los convenios de asociaci&oacute;n condiciones que se opongan a las normas de la Seguridad Social y de las que regulan la colaboraci&oacute;n en la gesti&oacute;n de las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales.</p></li>
<li><p>No contribuir en la medida que proceda al sostenimiento econ&oacute;mico de los Servicios comunes de la Seguridad Social y no cumplir las obligaciones que procedan en materia de reaseguro o del sistema establecido de compensaci&oacute;n de resultados.</p></li>
<li><p>Aplicar ep&iacute;grafes de la tarifa de primas o, en su caso, las adicionales que procedan, distintas de las que sean perceptivamente obligatorias, seg&uacute;n las actividades y trabajos de cada empresa, as&iacute; como promover u obtener el ingreso de cantidades equivalentes o sustitutorias de las cuotas de la Seguridad Social por procedimientos diferentes a los reglamentarios.</p></li>
<li><p>Concertar, utilizar o establecer servicios sanitarios, de prevenci&oacute;n de accidentes, de recuperaci&oacute;n o de rehabilitaci&oacute;n propios o de terceros, sin la previa autorizaci&oacute;n del organismo competente.</p></li>
<li><p>Exigir a las empresas asociadas, al convenir la asociaci&oacute;n, el ingreso de cantidades superiores al importe anticipado de un trimestre de las correspondientes cuotas en concepto de garant&iacute;a, o bien exigir dicho ingreso m&aacute;s de una vez.</p></li>
<li><p>Ejercer la colaboraci&oacute;n en la gesti&oacute;n con &aacute;nimo de lucro; no aplicar el patrimonio estrictamente al fin social de la entidad; distribuir beneficios econ&oacute;micos entre los asociados, con independencia de su naturaleza afectar los excedentes anuales a fines distintos de los reglamentarios; continuar en el ejercicio de la colaboraci&oacute;n cuando concurran causas de disoluci&oacute;n obligatoria sin comunicarlo al &oacute;rgano competente; y 
no diferenciar las actividades desarrolladas como servicios de prevenci&oacute;n, o no imputar a las mismas los costes derivados de tales actividades.</p></li>
<li>
          <p>Incumplir el r&eacute;gimen de incompatibilidades y prohibiciones 
            establecido en el <a href="rdl_1_1994_seguridad_social_001.html#a075">art&iacute;culo 
            75</a> del texto refundido de la Ley General de la Seguridad Social.</p>
        </li>
</ol>
<br>
      <p class="seccion"><a name="c3s4">SECCI&Oacute;N 4.</a> INFRACCIONES DE LAS EMPRESAS 
        QUE COLABORAN VOLUNTARIAMENTE EN LA GESTI&Oacute;N.</p>

      <p class="articulo"><b><a name="a30">Art&iacute;culo 30.</a></b> Infracciones 
        leves.</p>

<p>Son infracciones leves:</p>
<ol type="1">
<li><p>No llevar en orden y al d&iacute;a la documentaci&oacute;n reglamentariamente exigida.</p></li>
<li><p>No dar cuenta, semestralmente, al comit&eacute; de empresa de la aplicaci&oacute;n de las cantidades percibidas para el ejercicio de la colaboraci&oacute;n.</p></li>
</ol>

      <p class="articulo"><b><a name="a31">Art&iacute;culo 31.</a></b> Infracciones 
        graves.</p>

<p>Son infracciones graves</p>
<ol type="1">
<li><p>No mantener las instalaciones sanitarias propias en las condiciones exigidas para la prestaci&oacute;n de la asistencia.</p></li>
<li><p>No coordinar la prestaci&oacute;n de asistencia sanitaria con los servicios sanitarios de la Seguridad Social.</p></li>
<li><p>Prestar la asistencia sanitaria con personal ajeno a los servicios de la Seguridad Social, salvo autorizaci&oacute;n al efecto.</p></li>
<li><p>Conceder prestaciones en tiempo, cuant&iacute;a o forma distintos a los reglamentariamente establecidos.</p></li>
<li><p>No ingresar las aportaciones establecidas para el sostenimiento de los Servicios comunes.</p></li>
<li><p>No llevar en su contabilidad una cuenta espec&iacute;fica que recoja todas las operaciones relativas a la colaboraci&oacute;n.</p></li>
</ol>

      <p class="articulo"><b><a name="a32">Art&iacute;culo 32.</a></b> Infracciones 
        muy graves.</p>

<p>Son infracciones muy graves:</p>
<ol type="1">
<li><p>Ejercer las funciones propias del objeto de la colaboraci&oacute;n sin previa autorizaci&oacute;n.</p></li>
<li><p>Continuar en el ejercicio de la colaboraci&oacute;n despu&eacute;s de la p&eacute;rdida de los requisitos m&iacute;nimos exigibles.</p></li>
<li><p>Destinar los excedentes de la colaboraci&oacute;n a fines distintos de la mejora de las prestaciones.</p></li>
<li><p>No aplicar a los fines exclusivos de la colaboraci&oacute;n, incluyendo en ella la mejora de las prestaciones, las cantidades deducidas de la cuota reglamentaria.</p></li>
</ol>
<br>

      <p class="capitulo"><a name="c4">CAP&Iacute;TULO IV.</a> INFRACCIONES EN MATERIA 
        DE EMIGRACI&Oacute;N, MOVIMIENTOS MIGRATORIOS Y TRABAJO DE EXTRANJEROS.</p>

      <p class="seccion"><a name="c4s1">SECCI&Oacute;N 1.</a> INFRACCIONES EN MATERIA 
        DE EMIGRACI&Oacute;N Y MOVIMIENTOS MIGRATORIOS INTERNOS.</p>

      <p class="articulo"><b><a name="a33">Art&iacute;culo 33.</a></b> Concepto.</p>

<p>Son infracciones en materia de emigraci&oacute;n y movimientos migratorios laborales las acciones u omisiones de los sujetos a quienes se refiere el <a href="#a02">art&iacute;culo 2</a>.4 tipificadas y sancionadas de conformidad con la presente Ley.</p>

      <p class="articulo"><b><a name="a34">Art&iacute;culo 34.</a></b> Infracciones 
        leves.</p>

<p>Son infracciones leves:</p>
<ol type="1">
<li><p>La modificaci&oacute;n de las condiciones de la oferta para emigrar, una vez autorizada administrativamente, s&iacute; no causa perjuicio grave para los emigrantes.</p></li>
<li><p>No presentar los contratos de trabajo para su visado por la autoridad laboral, o no entregar al trabajador la copia del contrato ya visado.</p></li>
<li><p>La inaplicaci&oacute;n de los descuentos establecidos para el transporte de los emigrantes.</p></li>
</ol>

      <p class="articulo"><b><a name="a35">Art&iacute;culo 35.</a></b> Infracciones 
        graves.</p>

<p>Son infracciones graves:</p>
<ol type="1">
<li><p>La difusi&oacute;n por cualquier medio de ofertas de trabajo para el extranjero sin la obtenci&oacute;n de la preceptiva autorizaci&oacute;n administrativa.</p></li>
<li><p>La modificaci&oacute;n de las condiciones de la oferta para emigrar, una vez autorizada administrativamente, s&iacute; causa perjuicio grave para los emigrantes.</p></li>
<li><p>La ocultaci&oacute;n, falsificaci&oacute;n o rectificaci&oacute;n de cl&aacute;usulas sustanciales de un contrato ya visado.</p></li>
<li><p>El desplazamiento del trabajador al pa&iacute;s de acogida sin la documentaci&oacute;n necesaria o la retenci&oacute;n injustificada por la empresa de dicha documentaci&oacute;n.</p></li>
<li><p>La contrataci&oacute;n de marinos espa&ntilde;oles por cuenta de empresas armadoras extranjeras realizada por personas o entidades no autorizadas por la autoridad laboral para realizar ese cometido.</p></li>
</ol>

      <p class="articulo"><b><a name="a36">Art&iacute;culo 36.</a></b> Infracciones 
        muy graves.</p>

<p>Son infracciones muy graves:</p>
<ol type="1">
<li><p>El establecimiento de cualquier tipo de agencias de reclutamiento de emigrantes.</p></li>
<li><p>La simulaci&oacute;n o enga&ntilde;o en el reclutamiento o en la contrataci&oacute;n de los emigrantes.</p></li>
<li><p>El abandono de trabajadores emigrantes en pa&iacute;s extranjero por parte del empresario contratante o de sus representantes autorizados.</p></li>
<li><p>El cobro a los trabajadores de comisi&oacute;n o precio por su reclutamiento.</p></li>
<li><p>La obtenci&oacute;n fraudulenta de ayudas a la emigraci&oacute;n y movimientos migratorios interiores, ya sean individuales o de reagrupaci&oacute;n familiar, o la no aplicaci&oacute;n o aplicaci&oacute;n indebida de dichas ayudas.</p></li>
</ol>
<br>

      <p class="seccion"><a name="c4s2">SECCI&Oacute;N 2.</a> INFRACCIONES EN MATERIA 
        DE PERMISOS DE TRABAJO DE EXTRANJEROS.</p>

      <p class="articulo"><b><a name="a37">Art&iacute;culo 37.</a></b> Infracciones.</p>

<p>Ser&aacute;n consideradas conductas constitutivas de infracci&oacute;n muy grave las de:</p>
<ol type="1">
<li><p>Los empresarios que utilicen trabajadores extranjeros sin haber obtenido con car&aacute;cter previo el preceptivo permiso de trabajo, o su renovaci&oacute;n, incurriendo en una infracci&oacute;n por cada uno de los trabajadores extranjeros que hayan ocupado.</p></li>
<li><p>Los extranjeros que ejerzan en Espa&ntilde;a cualquier actividad lucrativa, laboral o profesional, por cuenta propia, sin haber obtenido el preceptivo permiso de trabajo, o no haberlo renovado.</p></li>
<li><p>Las de las personas f&iacute;sicas o jur&iacute;dicas que promuevan, medien o amparen el trabajo de los extranjeros en Espa&ntilde;a sin el preceptivo permiso de trabajo.</p></li>
</ol>
<br>

      <p class="capitulo"><a name="c5">CAP&Iacute;TULO V.</a> INFRACCIONES EN MATERIA 
        DE SOCIEDADES COOPERATIVAS.</p>

      <p class="articulo"><b><a name="a38">Art&iacute;culo 38.</a></b> Infracciones 
        en materia de cooperativas.</p>

<p>Se sujetan a las prescripciones de este art&iacute;culo, las infracciones de las sociedades cooperativas, cuando la legislaci&oacute;n auton&oacute;mica se remita al respecto a la legislaci&oacute;n del Estado, cuando no se haya producido la referida legislaci&oacute;n auton&oacute;mica o cuando aqu&eacute;llas desarrollen su actividad cooperativizada en el territorio de varias Comunidades Aut&oacute;nomas, de conformidad con lo establecido en la <a href="l27-1999.html">Ley 27/1999</a>, de 16 de julio, de Cooperativas.</p>
<p>1. Son infracciones leves: El incumplimiento de las obligaciones o la vulneraci&oacute;n de las prohibiciones impuestas por la Ley de Cooperativas, que no supongan un conflicto entre partes, no interrumpan la actividad social y no puedan ser calificadas de graves o muy graves.</p>
<p>2. Son infracciones graves:</p>
<ol type="a">
<li><p>No convocar la Asamblea General ordinaria en tiempo y forma.</p></li>
<li><p>Incumplir la obligaci&oacute;n de inscribir los actos que han de acceder obligatoriamente al Registro.</p></li>
<li><p>No efectuar las dotaciones, en los t&eacute;rminos legalmente establecidos, a los fondos obligatorios o destinarlos a finalidades distintas a las previstas.</p></li>
<li><p>La falta de auditor&iacute;a de cuentas, cuanto &eacute;sta resulte obligatoria, legal o estatutariamente.</p></li>
<li><p>Incumplir, en su caso, la obligaci&oacute;n de depositar las cuentas anuales.</p></li>
<li><p>La transgresi&oacute;n generalizada de los derechos de los socios.</p></li>
</ol>

<p>3. Son infracciones muy graves:</p>
<ol type="a">
<li><p>La paralizaci&oacute;n de la actividad cooperativizada, o la inactividad de los &oacute;rganos sociales durante dos a&ntilde;os.</p></li>
<li><p>La transgresi&oacute;n de las disposiciones imperativas o prohibitivas de la <a href="l27-1999.html">Ley de Cooperativas</a>, cuando se compruebe connivencia para lucrarse o para obtener ficticiamente subvenciones o bonificaciones fiscales.</p></li>
</ol>
<br>

      <p class="capitulo"><a name="c6">CAP&Iacute;TULO VI.</a> RESPONSABILIDADES Y SANCIONES.</p>

      <p class="seccion"><a name="c6s1">SECCI&Oacute;N 1.</a> NORMAS GENERALES SOBRE 
        SANCIONES A LOS EMPRESARIOS, Y EN GENERAL, A OTROS SUJETOS QUE NO TENGAN 
        LA CONDICI&Oacute;N DE TRABAJADORES O ASIMILADOS.</p>

      <p class="articulo"><b><a name="a39">Art&iacute;culo 39.</a></b> Criterios de 
        graduaci&oacute;n de las sanciones.</p>

<p>1. Las sanciones por las infracciones tipificadas en los art&iacute;culos anteriores podr&aacute;n imponerse en los grados de m&iacute;nimo, medio y m&aacute;ximo, atendiendo a los criterios establecidos en los apartados siguientes.</p>
<p>2. Calificadas las infracciones, en la forma dispuesta por esta Ley, las sanciones se graduar&aacute;n en atenci&oacute;n a la negligencia e intencionalidad del sujeto infractor, fraude o connivencia, incumplimiento de las advertencias previas y requerimientos de la Inspecci&oacute;n, cifra de negocios de la empresa, n&uacute;mero de trabajadores o de beneficiarios afectados en su caso, perjuicio causado y cantidad defraudada, como circunstancias que puedan agravar o atenuar la graduaci&oacute;n a aplicar a la infracci&oacute;n cometida.</p>
<p>3. En las sanciones por infracciones en materia de prevenci&oacute;n de riesgos laborales, a efectos de su graduaci&oacute;n, se tendr&aacute;n en cuenta los siguientes criterios:</p>
<ol type="a">
<li><p>La peligrosidad de las actividades desarrolladas en la empresa o centro de trabajo.</p></li>
<li><p>El car&aacute;cter permanente o transitorio de los riesgos inherentes a dichas actividades.</p></li>
<li><p>La gravedad de los d&aacute;&ntilde;os producidos o que hubieran podido producirse por la ausencia o deficiencia de las medidas preventivas necesarias.</p></li>
<li><p>El n&uacute;mero de trabajadores afectados.</p></li>
<li><p>Las medidas de protecci&oacute;n individual o colectiva adoptadas por el empresario y las instrucciones impartidas por &eacute;ste en orden a la prevenci&oacute;n de los riesgos.</p></li>
<li><p><em>(Redacci&oacute;n seg&uacute;n Ley 54/2003, de 12 de diciembre)</em>. El incumplimiento de las advertencias o requerimientos previos a que se refiere el <a href="l_31_1995_prevencion_riesgos_001.html#a43">art&iacute;culo 43</a> de la Ley 31/1995, de 8 de noviembre, de Prevenci&oacute;n de Riesgos Laborales.</p></li>
<li><p>La inobservancia de las propuestas realizadas por los servicios de prevenci&oacute;n, los delegados de prevenci&oacute;n o el comit&eacute; de seguridad y salud de la empresa para la correcci&oacute;n de las deficiencias legales existentes.</p></li>
<li><p>La conducta general seguida por el empresario en orden a la estricta observancia de las normas en materia de prevenci&oacute;n de riesgos laborales.</p></li>
</ol>

<p>4. Las infracciones en materia de sociedades cooperativas se graduar&aacute;n, a efectos de su correspondiente sanci&oacute;n, atendiendo al n&uacute;mero de socios afectados, repercusi&oacute;n social, malicia o falsedad y capacidad econ&oacute;mica de la cooperativa.</p>
<p>5. Los criterios de graduaci&oacute;n recogidos en los n&uacute;meros anteriores no podr&aacute;n utilizarse para agravar o atenuar la infracci&oacute;n cuando esten contenidos en la descripci&oacute;n de la conducta infractora o formen parte del propio il&iacute;cito administrativo.</p>
<p>6. El acta de la Inspecci&oacute;n de Trabajo y Seguridad Social que inicie el expediente sancionador y la resoluci&oacute;n administrativa que recaiga, deber&aacute;n explicitar los criterios de graduaci&oacute;n de la sanci&oacute;n tenidos en cuenta, de entre los se&ntilde;alados en los anteriores apartados de este art&iacute;culo. Cuando no se considere relevante a estos efectos ninguna de las circunstancias enumeradas en dichos apartados, la sanci&oacute;n se impondr&aacute; en el grado m&iacute;nimo en su tramo inferior.</p>
<p>7. Se sancionar&aacute; en el m&aacute;ximo de la calificaci&oacute;n que corresponda toda infracci&oacute;n que consista en la persistencia continuada de su comisi&oacute;n.</p>

      <p class="articulo"><b><a name="a40">Art&iacute;culo 40.</a></b> Cuant&iacute;a 
        de las sanciones.</p>

<p>1. Las infracciones en materia de relaciones laborales y empleo, en materia de Seguridad Social, sin perjuicio de lo dispuesto en el apartado 3 siguiente, en materia de emigraci&oacute;n, movimientos migratorios y trabajo de extranjeros, as&iacute; como las infracciones por obstrucci&oacute;n se sancionar&aacute;n:</p>
<ol type="a">
<li><p>Las leves, en su grado m&iacute;nimo, con multa de 5.000 a 10.000 pesetas; en su grado medio, de 10.001 a 25.000 pesetas; y en su grado m&aacute;ximo, de 25.001 a 50.000 pesetas.</p></li>
<li><p>Las graves con multa, en su grado m&iacute;nimo de 50.001 a 100.000 pesetas; en su grado medio, de 100.001 a 250.000 pesetas; y en su grado m&aacute;ximo, de 250.001 a 500.000 pesetas.</p></li>
<li><p>Las muy graves con multa, en su grado m&iacute;nimo de 500.001 a 2.000.000 de pesetas; en su grado medio de 2.000.001 a 8.000.000 de pesetas; y en su grado m&aacute;ximo, de 8.000.001 a 15.000.000 de pesetas.</p></li>
</ol>

<p><em>(Conversi&oacute;n a euros de estas sanciones en Resoluci&oacute;n de 16 de Octubre de 2001)</em></p>

<table align="center" border="3" cellpadding="3" bgcolor="#E8E21A">
<tr><th align="center" bgcolor="#FFFF70">Graduaci&oacute;n</th>
    <th align="center" bgcolor="#FFFF70">Calificaci&oacute;n (Euros)</th></tr>

<tr><th align="left" colspan="2" bgcolor="#FFFFC0">Leves</th></tr>
<tr><td bgcolor="#EFEFFF">M&iacute;nimo</td>
    <td bgcolor="#EFFFEF">De 30,05 a 60,10.</td></tr>
<tr><td bgcolor="#EFEFFF">Medio</td>
    <td bgcolor="#EFFFEF">De 60,11 a 150,25.</td></tr>
<tr><td bgcolor="#EFEFFF">M&aacute;ximo</td>
    <td bgcolor="#EFFFEF">De 150,26 a 300,51.</td></tr>

<tr><th align="left" colspan="2" bgcolor="#FFFFC0">Graves</th></tr>
<tr><td bgcolor="#EFEFFF">M&iacute;nimo</td>
    <td bgcolor="#EFFFEF">De 300,52 a 601,01.</td></tr>
<tr><td bgcolor="#EFEFFF">Medio</td>
    <td bgcolor="#EFFFEF">De 601,02 a 1.502,53.</td></tr>
<tr><td bgcolor="#EFEFFF">M&aacute;ximo</td>
    <td bgcolor="#EFFFEF">De 1.502,54 a 3.005,06.</td></tr>

<tr><th align="left" colspan="2" bgcolor="#FFFFC0">Muy graves</th></tr>
<tr><td bgcolor="#EFEFFF">M&iacute;nimo</td>
    <td bgcolor="#EFFFEF">De 3.005,07 a 12.020,24.</td></tr>
<tr><td bgcolor="#EFEFFF">Medio</td>
    <td bgcolor="#EFFFEF">De 12.020,25 a 48.080,97.</td></tr>
<tr><td bgcolor="#EFEFFF">M&aacute;ximo</td>
    <td bgcolor="#EFFFEF">De 48.080,98 a 90.151,82.</td></tr>
</table>


<p>2 Las infracciones en materia de prevenci&oacute;n de riesgos laborales se sancionaran:</p>
<ol type="a">
<li><p>Las leves, en su grado m&iacute;nimo, con multa de 5.000 a 50.000 pesetas; en su grado medio de 50.001 a 100.000 pesetas; y en su grado m&aacute;ximo, de 100.001 a 250.000 pesetas.</p></li>
<li><p>Las graves, con multa, en su grado m&iacute;nimo de 250.001 a 1.000.000 de pesetas; en su grado medio, de 1.000.001 a 2.500.000 pesetas; y en su grado m&aacute;ximo, de 2.500.001 a 5.000.000 de pesetas.</p></li>
<li><p>Las muy graves con multa, en su grado m&iacute;nimo, de 5.000.001 a 20000000 de pesetas; en su grado medio de 20 000 001 a 50.000.000 de pesetas; y en su grado m&aacute;ximo de 50.000.001 a 100.000.000 de pesetas.</p></li>
</ol>

<p><em>(Conversi&oacute;n a euros de estas sanciones en Resoluci&oacute;n de 16 de Octubre de 2001)</em></p>

<table align="center" border="3" cellpadding="3" bgcolor="#E8E21A">
<tr><th align="center" bgcolor="#FFFF70">Graduaci&oacute;n</th>
    <th align="center" bgcolor="#FFFF70">Calificaci&oacute;n (Euros)</th></tr>

<tr><th align="left" colspan="2" bgcolor="#FFFFC0">Leves</th></tr>
<tr><td bgcolor="#EFEFFF">M&iacute;nimo</td>
    <td bgcolor="#EFFFEF">De 30,05 a 300,51.</td></tr>
<tr><td bgcolor="#EFEFFF">Medio</td>
    <td bgcolor="#EFFFEF">De 300,52 a 601,01.</td></tr>
<tr><td bgcolor="#EFEFFF">M&aacute;ximo</td>
    <td bgcolor="#EFFFEF">De 601,02 a 1.502,53.</td></tr>

<tr><th align="left" colspan="2" bgcolor="#FFFFC0">Graves</th></tr>
<tr><td bgcolor="#EFEFFF">M&iacute;nimo</td>
    <td bgcolor="#EFFFEF">De 1.502,54 a 6.010,12.</td></tr>
<tr><td bgcolor="#EFEFFF">Medio</td>
    <td bgcolor="#EFFFEF">De 6.010,13 a 15.025,30.</td></tr>
<tr><td bgcolor="#EFEFFF">M&aacute;ximo</td>
    <td bgcolor="#EFFFEF">De 15.025,31 a 30.050,61.</td></tr>

<tr><th align="left" colspan="2" bgcolor="#FFFFC0">Muy graves</th></tr>
<tr><td bgcolor="#EFEFFF">M&iacute;nimo</td>
    <td bgcolor="#EFFFEF">De 30.050,62 a 120.202,42.</td></tr>
<tr><td bgcolor="#EFEFFF">Medio</td>
    <td bgcolor="#EFFFEF">De 120.202,43 a 300.506,05.</td></tr>
<tr><td bgcolor="#EFEFFF">M&aacute;ximo</td>
    <td bgcolor="#EFFFEF">De 300.506,06 a 601.012,10.</td></tr>
</table>


<p>Las sanciones impuestas por infracciones muy graves, una vez firmes, se har&aacute;n p&uacute;blicas 
en la forma que se determine reglamentariamente.</p>
<p>Las infracciones, por faltas graves y muy graves de las entidades especializadas que act&uacute;en 
como servicios de prevenci&oacute;n ajenos a las empresas, de las personas o entidades que desarrollen 
la actividad de auditor&iacute;a del sistema de prevenci&oacute;n de las empresas y de las entidades 
acreditadas para desarrollar o certificar la formaci&oacute;n en materia de prevenci&oacute;n de riesgos 
laborales, podr&aacute;n dar lugar, adem&aacute;s de a las multas previstas en este art&iacute;culo, a la 
cancelaci&oacute;n de la acreditaci&oacute;n otorgada por la autoridad laboral.</p>

<p>3. Las sanciones en materia de Seguridad Social cuando se deriven de actas de infracci&oacute;n y 
liquidaci&oacute;n que se refieran a los mismos hechos y se practiquen simult&aacute;neamente, se 
reducir&aacute;n autom&aacute;ticamente al 50 % de su cuant&iacute;a si el sujeto infractor manifiesta 
su conformidad con la liquidaci&oacute;n practicada, ingresando su importe en el plazo procedente.</p>

<p>4. Las infracciones en materia de cooperativas se sancionar&aacute;n:</p>
<ol type="a">
<li><p>Las leves, con multa de 50.000 a 100.000 pesetas.</p></li>
<li><p>Las graves, con multa de 100.001 a 500.000 pesetas.</p></li>
<li><p>Las muy graves, con multa de 500.001 a 5.000.000 de pesetas, o con la descalificaci&oacute;n.</p></li>
</ol>

<p><em>(Conversi&oacute;n a euros de estas sanciones en Resoluci&oacute;n de 16 de Octubre de 2001)</em></p>

<table align="center" border="3" cellpadding="3" bgcolor="#E8E21A">
<tr><th align="center" bgcolor="#FFFF70">Graduaci&oacute;n</th>
    <th align="center" bgcolor="#FFFF70">Calificaci&oacute;n (Euros)</th></tr>

<tr><td align="left" bgcolor="#EFEFFF">Leves</td>
    <td bgcolor="#EFFFEF">De 300,51 a 601,01 euros.</td></tr>
<tr><td align="left" bgcolor="#EFEFFF">Graves</td>
    <td bgcolor="#EFFFEF">De 601,02 a 3.005,06 euros.</td></tr>
<tr><td align="left" bgcolor="#EFEFFF">Muy graves</td>
    <td bgcolor="#EFFFEF">De 3.005,07 a 30.050,61 euros.</td></tr>
</table>


      <p class="articulo"><b><a name="a41">Art&iacute;culo 41.</a></b> Reincidencia.</p>

<p>1. Existe reincidencia cuando se comete una infracci&oacute;n del mismo tipo y calificaci&oacute;n que la que motiv&oacute; una sanci&oacute;n anterior en el plazo de los 365 d&iacute;as siguientes a la notificaci&oacute;n de &eacute;sta; en tal supuesto se requerir&aacute; que la resoluci&oacute;n sancionadora hubiere adquirido firmeza.</p>
<p>2. Si se apreciase reincidencia, la cuant&iacute;a de las sanciones consignadas en el <a href="#a40">art&iacute;culo anterior</a> podr&aacute; incrementarse hasta el duplo del grado de la sanci&oacute;n correspondiente a la infracci&oacute;n cometida, sin exceder, en ning&uacute;n caso, de las cuant&iacute;as m&aacute;ximas previstas en el <a href="#a40">art&iacute;culo anterior</a> para cada clase de infracci&oacute;n.</p>
<p>3. La reincidencia de la empresa de trabajo temporal en la comisi&oacute;n de infracciones tipificadas como muy graves en esta Ley podr&aacute; dar lugar a la suspensi&oacute;n de sus actividades durante un a&ntilde;o.</p>
<p>Cuando el expediente sancionador lleve aparejada la propuesta de suspensi&oacute;n de actividades, ser&aacute; competente para resolver el Ministro de Trabajo y Asuntos Sociales o la autoridad equivalente de las Comunidades Aut&oacute;nomas con competencia de ejecuci&oacute;n de la legislaci&oacute;n laboral.</p>
<p>Transcurrido el plazo de suspensi&oacute;n, la empresa de trabajo temporal deber&aacute; solicitar nuevamente autorizaci&oacute;n administrativa que le habilite para el ejercicio de la actividad.</p>
<br>

      <p class="seccion"><a name="c6s2">SECCI&Oacute;N 2.</a> NORMAS ESPEC&Iacute;FICAS.</p>

      <p class="subseccion"><b><a name="c6s2ss1">Subsecci&oacute;n 1.</a> Responsabilidades 
        empresariales en materia laboral y de prevenci&oacute;n de riesgos laborales.</b></p>

      <p class="articulo"><b><a name="a42">Art&iacute;culo 42.</a></b> Responsabilidad 
        empresarial</p>

<p>1. Las infracciones a lo dispuesto en los 
  <a href="rdl_1_1995_estatuto_trabajadores_001.html#a42">art&iacute;culos 42</a> a 44 del 
	Estatuto de los Trabajadores determinar&aacute;n la responsabilidad de los empresarios afectados 
	en los t&eacute;rminos all&iacute; establecidos.</p>
<p>2. Las responsabilidades entre empresas de trabajo temporal y empresas usuarias en materia 
   salarial se regir&aacute;n por lo dispuesto en el <a href="l_14_1994_ett_001.html#a16">
	 art&iacute;culo 16</a>.3 de la Ley 14/1994, de 1 de junio, por la que se regulan las empresas de 
	 trabajo temporal.</p>
<p>3. <em>(Redacci&oacute;n seg&uacute;n Ley 54/2003, de 12 de diciembre)</em>. 
	La empresa principal responder&aacute; solidariamente con los contratistas 
	y subcontratistas a que se refiere el apartado 3 del 
	<a href="l_31_1995_prevencion_riesgos_001.html#a24">art&iacute;culo 
	24</a> de la Ley de Prevenci&oacute;n de Riesgos Laborales del cumplimiento, 
	durante el per&iacute;odo de la contrata, de las obligaciones impuestas 
	por dicha Ley en relaci&oacute;n con los trabajadores que aqu&eacute;llos 
	ocupen en los centros de trabajo de la empresa principal, siempre que 
	la infracci&oacute;n se haya producido en el centro de trabajo de dicho 
	empresario principal.</p>
<p>En las relaciones de trabajo mediante empresas de trabajo temporal, y sin perjuicio de las 
   responsabilidades propias de &eacute;stas, la empresa usuaria ser&aacute; responsable de las 
	 condiciones de ejecuci&oacute;n del trabajo en todo lo relacionado con la protecci&oacute;n de la 
	 seguridad y la salud de los trabajadores, as&iacute; como del recargo de prestaciones 
	 econ&oacute;micas del sistema de Seguridad Social que puedan fijarse, en caso de accidente de 
	 trabajo o enfermedad profesional que tenga lugar en su centro de trabajo durante el tiempo de 
	 vigencia del contrato de puesta a disposici&oacute;n y traigan su causa de falta de medidas de 
	 seguridad e higiene.</p>
<p>Los pactos que tengan por objeto la elusi&oacute;n, en fraude de ley, de las responsabilidades 
   establecidas en este apartado son nulos y no producir&aacute;n efecto alguno.</p>
<p>4. La correcci&oacute;n de las infracciones en materia de prevenci&oacute;n 
	de riesgos laborales, en el &aacute;mbito de las Administraciones p&uacute;blicas 
	se sujetar&aacute; al procedimiento y normas de desarrollo del 
	<a href="l_31_1995_prevencion_riesgos_001.html#a45">art&iacute;culo 
	45</a>.1 y concordantes de la Ley 31/1995, de 8 de noviembre, de Prevenci&oacute;n 
	de Riesgos Laborales.</p>
<p>5. La declaraci&oacute;n de hechos probados que contenga una sentencia firme del orden 
   jurisdiccional contencioso-administrativo, relativa a la existencia de infracci&oacute;n a la 
	 normativa de prevenci&oacute;n de riesgos laborales, vincular&aacute; al orden social de la 
	 jurisdicci&oacute;n, en lo que se refiere al recargo, en su caso, de la prestaci&oacute;n 
	 econ&oacute;mica del sistema de Seguridad Social.</p>
<br>

      <p class="subseccion"><b><a name="c6s2ss2">Subsecci&oacute;n 2.</a><br>
        Responsabilidades en materia de Seguridad Social.</b></p>

      <p class="articulo"><b><a name="a43">Art&iacute;culo 43.</a></b> Responsabilidades 
        empresariales.</p>

<p>1. Las sanciones que puedan imponerse a los distintos sujetos responsables, se entender&aacute;n sin perjuicio de las dem&aacute;s responsabilidades exigibles a los mismos, de acuerdo con los preceptos de la Ley General de la Seguridad Social y de sus disposiciones de aplicaci&oacute;n y desarrollo.</p>
<p>2. Las responsabilidades entre empresas de trabajo temporal y empresas usuarias en materia de Seguridad Social se regir&aacute;n por lo dispuesto en el <a href="l_14_1994_ett_001.html#a16">art&iacute;culo 16</a>.3 de la Ley 14/1994, de 1 de junio, por la que se regulan las empresas de trabajo temporal.</p>

      <p class="articulo"><b><a name="a44">Art&iacute;culo 44.</a></b> Mutuas de Accidentes 
        de Trabajo y Enfermedades Profesionales de la Seguridad Social.</p>

<p>1. La Secretar&iacute;a de Estado de la Seguridad Social, o el correspondiente &oacute;rgano de Gobierno de las Comunidades Aut&oacute;nomas, en funci&oacute;n de su competencia respectiva en orden a la imposici&oacute;n de sanciones, y siempre que las circunstancias que concurran en la infracci&oacute;n 
   as&iacute; lo aconsejen, podr&aacute;n acordar, a propuesta de la Inspecci&oacute;n de Trabajo y Seguridad Social, la aplicaci&oacute;n a las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social de las medidas que a continuaci&oacute;n se se&ntilde;alan, 
   con independencia de las sanciones que puedan imponerse a las mismas de conformidad con lo previsto en el <a href="#a40">art&iacute;culo 40.1</a>.</p>
<ol type="a">
<li><p>La intervenci&oacute;n temporal de la entidad, en caso de infracci&oacute;n calificada de grave.</p></li>
<li><p>La remoci&oacute;n de sus &oacute;rganos de gobierno, juntamente con la intervenci&oacute;n temporal de la entidad, o bien el cese de aqu&eacute;llas en la colaboraci&oacute;n, en caso de infracci&oacute;n calificada de muy grave.</p></li>
</ol>

<p>2. Si los empresarios promotores de una Mutua de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social realizasen alg&uacute;n acto en nombre de la entidad antes de que su constituci&oacute;n haya sido autorizada por el &oacute;rgano de la Administraci&oacute;n p&uacute;blica competente y sin que figure inscrita en el correspondiente registro, o cuando falte alguna formalidad que le prive de existencia en derecho y de personalidad en sus relaciones jur&iacute;dicas con terceros, los que de buena fe contraten con aquella Mutua no tendr&aacute;n 
acci&oacute;n contra &eacute;sta, pero si contra los promotores. En este supuesto, la responsabilidad de los promotores por dichos actos 
ser&aacute; ilimitada y solidaria. En tales casos, los empresarios promotores de la Mutua de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social ser&aacute;n 
sujetos responsables asimismo de las infracciones comprendidas en la <a href="#c3s3">secci&oacute;n 3</a> 
del cap&iacute;tulo III de esta Ley.</p>

      <p class="articulo"><b><a name="a45">Art&iacute;culo 45.</a></b> Sanciones a los 
        empresarios que colaboren voluntariamente en la gesti&oacute;n.</p>

<p>Con independencia de las sanciones que correspondan de acuerdo con el <a href="#a40">art&iacute;culo 40.1</a>, y siempre que las circunstancias del caso lo requieran, en beneficio de la correcci&oacute;n de deficiencias observadas en la propuesta elevada al &oacute;rgano directivo responsable de la vigilancia, direcci&oacute;n y tutela de la Seguridad Social, se podr&aacute;n aplicar, adem&aacute;s, las siguientes sanciones:</p>
<ol type="1">
<li><p>Suspensi&oacute;n temporal de la autorizaci&oacute;n para colaborar por plazo de hasta cinco a&ntilde;os.</p></li>
<li><p>Retirada definitiva de la autorizaci&oacute;n para colaborar con la p&eacute;rdida de la condici&oacute;n de Entidad colaboradora.</p></li>
</ol>
<br>

      <p class="subseccion"><b><a name="c6s2ss3">Subsecci&oacute;n 3.</a> Sanciones 
        accesorias a los empresarios en materia de empleo, ayudas de fomento del 
        empleo, formaci&oacute;n ocupacional y continua y protecci&oacute;n por 
        desempleo. <em>(Redacci&oacute;n seg&uacute;n Ley 62/2003, de 30 de diciembre)</em> 
        </b></p>

      <p class="articulo"><b><a name="a46">Art&iacute;culo 46.</a></b> Sanciones accesorias 
        a los empresarios.</p>

<p>Sin perjuicio de las sanciones a que se refiere el <a href="#a40">art&iacute;culo 40.1</a>, los empresarios que hayan cometido infracciones muy graves tipificadas en los <a href="#a16">art&iacute;culos 16</a> y <a href="#a23">23</a> de esta Ley en materia de empleo y de protecci&oacute;n por desempleo:</p>
<p>1. Perder&aacute;n autom&aacute;ticamente las ayudas, bonificaciones y, en general, los beneficios derivados de la aplicaci&oacute;n de los programas de empleo, con efectos desde la fecha en que se cometi&oacute; la infracci&oacute;n.</p>
<p>2. Podr&aacute;n ser excluidos del acceso a tales beneficios por un per&iacute;odo m&aacute;ximo de un a&ntilde;o.</p>
<p>3. En los supuestos previstos en los apartados 3 y 4 del <a href="#a16">art&iacute;culo 16</a>, quedan obligados, en todo caso, a la devoluci&oacute;n de las cantidades obtenidas indebidamente y las no aplicadas o aplicadas incorrectamente.</p>
<br>

      <p class="subseccion"><b><a name="c6s2ss4">Subsecci&oacute;n 4.</a> Sanciones 
        a los trabajadores, solicitantes y beneficiarios en materia de empleo 
        y de Seguridad Social.</b></p>

      <p class="articulo"><b><a name="a47">Art&iacute;culo 47.</a></b> Sanciones a los 
        trabajadores, solicitantes y beneficiarios. <em>(Redacci&oacute;n seg&uacute;n 
        Ley 62/2003, de 30 de diciembre)</em> </p>

<p>1. En el caso de los solicitantes y beneficiarios de pensiones o prestaciones de Seguridad Social, incluidas las de desempleo, las infracciones se sancionar&aacute;n:</p>
<ol type="a">
<li><p>Las leves con p&eacute;rdida de pensi&oacute;n durante un mes. En el caso de las prestaciones por desempleo de nivel contributivo o asistencial, las infracciones leves tipificadas en los apartados 2 y 3 del <a href="#a24">art&iacute;culo 24</a> se sancionar&aacute;n conforme a la siguiente escala:</p></li>

<ol type="1">
<li><p>Infracci&oacute;n. P&eacute;rdida de 1 mes de prestaciones.</p></li>
<li><p>Infracci&oacute;n. P&eacute;rdida de 3 meses de prestaciones.</p></li>
<li><p>Infracci&oacute;n. P&eacute;rdida de 6 meses de prestaciones.</p></li>
<li><p>Infracci&oacute;n. Extinci&oacute;n de prestaciones.</p></li>
</ol>

<p>Se aplicar&aacute; esta escala a partir de la primera infracci&oacute;n y cuando entre la comisi&oacute;n de una infracci&oacute;n leve y la anterior no hayan transcurrido m&aacute;s de los 365 d&iacute;as que establece el <a href="#a41">art&iacute;culo 41</a>.1 de esta Ley, con independencia del tipo de infracci&oacute;n.</p>
<li><p>Las graves tipificadas en el <a href="#a25">art&iacute;culo 25</a> con p&eacute;rdida de la prestaci&oacute;n o pensi&oacute;n durante un per&iacute;odo de tres meses, salvo las de sus n&uacute;meros 2 y 3, respectivamente, en las prestaciones por incapacidad temporal y en las prestaciones y subsidios por desempleo, en las que la sanci&oacute;n ser&aacute; de extinci&oacute;n de la prestaci&oacute;n.</p><p>En el caso de las prestaciones por desempleo de nivel contributivo o asistencial las infracciones graves tipificadas en el apartado 4 del <a href="#a25">art&iacute;culo 25</a> se sancionar&aacute;n conforme a la siguiente escala:</p></li>

<ol type="1">
<li><p>Infracci&oacute;n. P&eacute;rdida de 3 meses de prestaciones.</p></li>
<li><p>Infracci&oacute;n. P&eacute;rdida de 6 meses de prestaciones.</p></li>
<li><p>Infracci&oacute;n. Extinci&oacute;n de prestaciones.</p></li>

</ol>
<p>Se aplicar&aacute; esta escala a partir de la primera infracci&oacute;n y cuando entre la comisi&oacute;n de una infracci&oacute;n grave y la anterior no hayan transcurrido m&aacute;s de los 365 d&iacute;as que establece el <a href="#a41">art&iacute;culo 41</a>.1 de esta Ley, con independencia del tipo de infracci&oacute;n.</p>

<li><p>Las muy graves, con p&eacute;rdida de la pensi&oacute;n durante un per&iacute;odo de seis meses o con extinci&oacute;n de la prestaci&oacute;n o subsidio por desempleo.</p>
<p>Igualmente, se les podr&aacute; excluir del derecho a percibir cualquier prestaci&oacute;n econ&oacute;mica y, en su caso, ayuda de fomento de empleo durante un a&ntilde;o, as&iacute; como del derecho a participar durante ese per&iacute;odo en acciones formativas en materia de formaci&oacute;n profesional ocupacional y continua.</p></li>
<li><p>No obstante las sanciones anteriores, en el supuesto de que la trasgresi&oacute;n de las obligaciones afecte al cumplimiento y conservaci&oacute;n de los requisitos que dan derecho a la prestaci&oacute;n, podr&aacute; la entidad gestora suspender cautelarmente la misma hasta que la resoluci&oacute;n administrativa sea definitiva.</p></li>
</ol>
<p>2. En el caso de trabajadores por cuenta propia o ajena, y demandantes de empleo no solicitantes ni beneficiarios de prestaciones por desempleo, las infracciones se sancionar&aacute;n:</p>
<ol type="a">
<li><p>En el caso de desempleados inscritos como demandantes de empleo en el Servicio P&uacute;blico de Empleo, no solicitantes ni beneficiarios de prestaciones por desempleo, las infracciones leves, graves y muy graves tipificadas en el <a href="#a17">art&iacute;culo 17</a> se sancionar&aacute;n con el cambio de la situaci&oacute;n administrativa de su demanda de empleo de la de alta a la de baja, situaci&oacute;n en la que permanecer&aacute; durante uno, tres y seis meses respectivamente. En esta situaci&oacute;n estos demandantes no participar&aacute;n en procesos de intermediaci&oacute;n laboral ni ser&aacute;n beneficiarios de las acciones de mejora de la 
ocupabilidad contempladas en las pol&iacute;ticas activas de empleo.</p><p>No obstante lo establecido en el p&aacute;rrafo anterior, estos demandantes, cuando trabajen y queden en 
situaci&oacute;n de desempleo, podr&aacute;n inscribirse nuevamente en el Servicio P&uacute;blico de Empleo y, en ese caso, solicitar las prestaciones y subsidios por desempleo si re&uacute;nen los requisitos exigidos para ello.</p></li>
<li><p>En el caso de trabajadores por cuenta propia o ajena que cometan las infracciones tipificadas en el <a href="#a17">art&iacute;culo 17</a>.3, se les excluir&aacute; del derecho a percibir ayudas de fomento de empleo y a participar en acciones formativas en materia de formaci&oacute;n profesional ocupacional y continua durante seis meses.</p></li>

</ol>
<p>3. Las sanciones a que se refiere este art&iacute;culo se entienden sin perjuicio del reintegro de las cantidades indebidamente percibidas.</p>
<p>4. La imposici&oacute;n de las sanciones por las infracciones previstas en esta subsecci&oacute;n se llevar&aacute; a efecto de acuerdo con lo previsto en el <a href="#a48">art&iacute;culo 48</a>.4 de esta Ley, respetando la competencia respectiva del &oacute;rgano sancionador y estableciendo la cooperaci&oacute;n necesaria para la ejecuci&oacute;n de la sanci&oacute;n impuesta, cuando la misma corresponda a la competencia de otro &oacute;rgano.</p>
<br>

      <p class="capitulo"><a name="c7">CAP&Iacute;TULO VII.</a> DISPOSICIONES COMUNES.</p>

      <p class="articulo"><b><a name="a48">Art&iacute;culo 48.</a></b> Atribuci&oacute;n 
        de competencias sancionadoras.</p>

<p>1. La competencia para sancionar las infracciones en el orden social, en el &aacute;mbito de la Administraci&oacute;n General del Estado, corresponde, a propuesta de la Inspecci&oacute;n de Trabajo y Seguridad Social, a la autoridad competente a nivel provincial, hasta 1.000.000 de pesetas; al Director general competente, hasta 5.000.000 de pesetas; al Ministro de Trabajo y Asuntos Sociales, hasta 10.000.000 de pesetas; y al Consejo de Ministros, a propuesta del de Trabajo y Asuntos Sociales, hasta 15.000.000 de pesetas.</p>
<p>2. En el &aacute;mbito de competencias de la Administraci&oacute;n General del Estado, las infracciones en materia de prevenci&oacute;n de riesgos laborales ser&aacute;n sancionadas, a propuesta de la Inspecci&oacute;n de Trabajo y Seguridad Social, por la autoridad competente a nivel provincial, hasta 5.000.000 de pesetas; por el Director general competente, hasta 15.000.000 de pesetas; por el Ministro de Trabajo y Asuntos Sociales, hasta 50.000.000 de pesetas; y por el Consejo de Ministros, a propuesta del de Trabajo y Asuntos Sociales, hasta 100.000.000 de pesetas.</p>
<p>3. Las infracciones en materia de cooperativas tipificadas en la presente Ley ser&aacute;n sancionadas, a propuesta de la Inspecci&oacute;n de Trabajo y Seguridad Social, por el &oacute;rgano directivo del que dependa el Registro de Sociedades Cooperativas, hasta 1.000.000 de pesetas y por el Ministro de Trabajo y Asuntos Sociales, hasta 5 000 000 de pesetas y la descalificaci&oacute;n.</p>
<p>4. <em>(Redacci&oacute;n seg&uacute;n Ley 62/2003, de 30 de diciembre)</em>. La imposici&oacute;n de las sanciones por infracciones leves y graves a los trabajadores en materia de empleo, formaci&oacute;n profesional y ayudas para el fomento del empleo, corresponde al Servicio P&uacute;blico de Empleo competente; y en materia de Seguridad Social corresponde a la Entidad Gestora de la Seguridad Social competente, salvo que la sanci&oacute;n afecte a las prestaciones por desempleo, en cuyo caso la competencia corresponde a la entidad gestora de las mismas; la de las 
muy graves a la autoridad competente a propuesta de la Inspecci&oacute;n de Trabajo y Seguridad Social.</p>
<p>Cuando la sanci&oacute;n impuesta consista en la extinci&oacute;n de la prestaci&oacute;n por desempleo por la comisi&oacute;n de una infracci&oacute;n muy grave, la autoridad competente que haya impuesto la sanci&oacute;n dar&aacute; traslado a la entidad gestora de dicha prestaci&oacute;n a los efectos procedentes para su aplicaci&oacute;n.</p>
<p>El Servicio P&uacute;blico de Empleo comunicar&aacute;, en el momento en que se produzcan o conozcan, las infracciones contenidas en los <a href="#a24">art&iacute;culos 24</a>.3 y <a href="#a25">25</a>.4 de esta Ley, a la entidad gestora de las prestaciones por desempleo, a los efectos sancionadores que a &eacute;sta le corresponden.</p>
<p>5. El ejercicio de la potestad sancionadora respecto de las infracciones del orden social, cuando corresponda a la Administraci&oacute;n de las Comunidades Aut&oacute;nomas con competencia en materia de ejecuci&oacute;n de la legislaci&oacute;n del orden social, se ejercer&aacute; por los &oacute;rganos y con los l&iacute;mites de distribuci&oacute;n que determine cada Comunidad Aut&oacute;noma.</p>
<p>6. La atribuci&oacute;n de competencias a que se refieren los apartados anteriores no afecta al ejercicio de la potestad sancionadora que pueda corresponder a otras Administraciones por raz&oacute;n de las competencias que tengan atribuidas.</p>
<p>7. En los supuestos de acumulaci&oacute;n de infracciones correspondientes a la misma materia en un solo procedimiento, ser&aacute; &oacute;rgano competente para imponer la sanci&oacute;n por la totalidad de dichas infracciones, el que lo sea para imponer la de mayor cuant&iacute;a, de conformidad con la atribuci&oacute;n de competencias sancionadoras efectuada en los apartados anteriores.</p>
<p>8. La potestad para acordar las sanciones accesorias establecidas en esta Ley corresponder&aacute; a quien la ostente para imponer las de car&aacute;cter principal de las que deriven aqu&eacute;llas.</p>

      <p class="articulo"><b><a name="a49">Art&iacute;culo 49.</a></b> Actuaciones de 
        advertencia y recomendaci&oacute;n.</p>

<p>No obstante lo dispuesto en el <a href="#a48">art&iacute;culo anterior</a>, la Inspecci&oacute;n de Trabajo y Seguridad Social, de conformidad con lo previsto en los art&iacute;culos 17.2 del Convenio 81 de la OIT y 22.2 del Convenio 129 de la OIT, ratificados por el Estado espa&ntilde;ol por Instrumentos de 14 de Enero de 1960 y 11 de Marzo de 1971, respectivamente, cuando las circunstancias del caso as&iacute; lo aconsejen y siempre que no se deriven da&ntilde;os ni perjuicios directos a los trabajadores, podr&aacute; advertir y aconsejar, en vez de 
iniciar un procedimiento sancionador; en estos supuestos dar&aacute; cuenta de sus actuaciones a la autoridad laboral competente.</p>

      <p class="articulo"><b><a name="a50">Art&iacute;culo 50.</a></b> Infracciones 
        por obstrucci&oacute;n a la labor inspectora.</p>

<p>1. Las infracciones por obstrucci&oacute;n a la labor inspectora se califican como leves, graves y muy graves, en atenci&oacute;n a la naturaleza del deber de colaboraci&oacute;n infringido y de la entidad y consecuencias de la acci&oacute;n u omisi&oacute;n obstructora sobre la actuaci&oacute;n de la Inspecci&oacute;n de Trabajo y Seguridad Social, conforme se describe en los n&uacute;meros siguientes.</p>
<p>2. <em>(Redacci&oacute;n seg&uacute;n Ley 54/2003, de 12 de diciembre)</em>. Las acciones u omisiones que perturben, retrasen o impidan el ejercicio de las funciones que, en orden a la vigilancia del cumplimiento de las disposiciones legales, reglamentarias y convenios colectivos tienen encomendadas los Inspectores de Trabajo y Seguridad Social y los Subinspectores de Empleo y Seguridad Social, ser&aacute;n constitutivas de obstrucci&oacute;n a la labor inspectora que se calificar&aacute;n como graves, excepto los supuestos comprendidos en los apartados 3 y 4 de este art&iacute;culo.</p>
<p>Tendr&aacute;n la misma consideraci&oacute;n las conductas se&ntilde;aladas en el p&aacute;rrafo anterior que afecten al ejercicio de los cometidos asignados a los funcionarios p&uacute;blicos a que se refiere el <a href="l_31_1995_prevencion_riesgos_001.html#a09">art&iacute;culo 9</a>.2 de la Ley 31/1995, de 8 de noviembre, de Prevenci&oacute;n de Riesgos Laborales, en sus actuaciones de comprobaci&oacute;n en apoyo de la Inspecci&oacute;n de Trabajo y Seguridad Social.</p>
<p>3. Son infracciones leves:</p>
<ol type="a">
<li><p>Las que impliquen un mero retraso en el cumplimiento de las obligaciones de informaci&oacute;n, comunicaci&oacute;n o comparecencia, salvo que dichas obligaciones sean requeridas en el curso de una visita de inspecci&oacute;n y esten referidas a documentos o informaci&oacute;n que deban obrar o facilitarse en el centro de trabajo.</p></li>
<li><p>La falta del Libro de Visitas de la Inspecci&oacute;n de Trabajo y Seguridad Social en el centro de trabajo.</p></li>
</ol>

<p>4. Se calificar&aacute;n como infracciones muy graves:</p>
<ol type="a">
<li><p>Las acciones u omisiones del empresario, sus representantes o personas de su &aacute;mbito organizativo, que tengan por objeto impedir la entrada o permanencia en el centro de trabajo de los Inspectores de Trabajo y Seguridad Social y de los Subinspectores de Empleo y Seguridad Social, as&iacute; como la negativa a identificarse o a identificar o dar raz&oacute;n de su presencia sobre las personas que se encuentren en dicho centro realizando cualquier actividad.</p></li>
<li><p>Los supuestos de coacci&oacute;n, amenaza o violencia ejercida sobre los Inspectores de Trabajo y Seguridad Social y los Subinspectores de Empleo y Seguridad Social as&iacute; como la reiteraci&oacute;n en las conductas de obstrucci&oacute;n calificadas como graves.</p></li>
<li><p>El incumplimiento de los deberes de colaboraci&oacute;n con los funcionarios del sistema de Inspecci&oacute;n de Trabajo y Seguridad Social en los t&eacute;rminos establecidos en el <a href="l_42_1997_inspeccion_trabajo_001.html#a11">art&iacute;culo 11</a>.2 de la Ley Ordenadora de la Inspecci&oacute;n de Trabajo y Seguridad Social.</p></li>
<li><p><em>(A&ntilde;adido por Ley 62/2003, de 30 de diciembre)</em>. El incumplimiento del deber de colaboraci&oacute;n con los funcionarios del sistema de la Inspecci&oacute;n de Trabajo y Seguridad Social al no entregar el empresario en soporte inform&aacute;tico la informaci&oacute;n requerida para el control de sus obligaciones en materia de r&eacute;gimen econ&oacute;mico de la Seguridad Social, cuando est&eacute; obligado o acogido a la utilizaci&oacute;n de sistemas de presentaci&oacute;n de los documentos de cotizaci&oacute;n por medios inform&aacute;ticos, electr&oacute;nicos o telem&aacute;ticos.</p></li>
</ol>

<p>5. Las obstrucciones a la actuaci&oacute;n inspectora ser&aacute;n sancionadas conforme a lo establecido en la presente Ley, por la autoridad competente en cada caso en funci&oacute;n del orden material de actuaci&oacute;n del que traiga causa o se derive la obstrucci&oacute;n.</p>
<p>6. Sin perjuicio de lo anterior, en caso necesario la Inspecci&oacute;n de Trabajo y Seguridad Social podr&aacute; recabar de la autoridad competente o de sus agentes el auxilio oportuno para el normal ejercicio de sus funciones.</p>
<br>

      <p class="capitulo"><a name="c8">CAP&Iacute;TULO VIII.</a> PROCEDIMIENTO SANCIONADOR.</p>

      <p class="articulo"><b><a name="a51">Art&iacute;culo 51.</a></b> Normativa aplicable.</p>

<p>1. Corresponde al Gobierno dictar el Reglamento de procedimiento especial para la imposici&oacute;n de sanciones del orden social.</p>
<p>2. El procedimiento sancionador, com&uacute;n a todas las Administraciones p&uacute;blicas, se ajustar&aacute; a lo previsto en la presente Ley y en la <a href="l_42_1997_inspeccion_trabajo_001.html#da4">disposici&oacute;n adicional cuarta</a> de la Ley 42/1997, de 14 de noviembre, Ordenadora de la Inspecci&oacute;n de Trabajo y Seguridad Social, siendo de aplicaci&oacute;n subsidiaria las disposiciones de la Ley 30/1992, de 26 de noviembre, que regula el R&eacute;gimen Jur&iacute;dico de las Administraciones P&uacute;blicas y el Procedimiento Administrativo Com&uacute;n.</p>

      <p class="articulo"><b><a name="a52">Art&iacute;culo 52.</a></b> Principios de 
        tramitaci&oacute;n.</p>

<p>1. El procedimiento se ajustar&aacute; a los siguientes tr&aacute;mites:</p>
<ol type="a">
<li><p>Se iniciar&aacute;, siempre de oficio, por acta de la Inspecci&oacute;n de Trabajo y Seguridad Social, en virtud de actuaciones practicadas de oficio, por propia iniciativa o mediante denuncia, o a instancia de persona interesada.</p></li>
<li><p>El acta ser&aacute; notificada por la citada Inspecci&oacute;n al sujeto o sujetos responsables, que dispondr&aacute; de un plazo de quince d&iacute;as para formular las alegaciones que estime pertinentes en defensa de su derecho, ante el &oacute;rgano competente para dictar resoluci&oacute;n.</p></li>
<li><p>Transcurrido el indicado plazo y previas las diligencias necesarias, si se hubieren formulado alegaciones se dar&aacute; nueva audiencia al interesado por t&eacute;rmino de ocho d&iacute;as, siempre que de las diligencias practicadas se desprenda la existencia de hechos distintos a los incorporados en el acta.</p></li>
<li><p>A la vista de lo actuado, por el &oacute;rgano competente se dictar&aacute; la resoluci&oacute;n correspondiente.</p></li>
</ol>

<p>2. El procedimiento para la imposici&oacute;n de sanciones por infracciones leves y graves, a que se refiere el <a href="#a48">art&iacute;culo 48</a>.4 de esta Ley, se iniciar&aacute; de oficio por la correspondiente entidad o por comunicaci&oacute;n a la misma de la Inspecci&oacute;n de Trabajo y Seguridad Social; la entidad o el &oacute;rgano correspondiente de la Comunidad Aut&oacute;noma notificar&aacute;n los cargos al interesado, d&aacute;ndole audiencia, todo ello con sujeci&oacute;n al procedimiento que reglamentariamente se establezca.</p>
<p>3. <em>(A&ntilde;adido por Ley 54/2003, de 12 de diciembre)</em>. Asimismo, el Ministerio Fiscal deber&aacute; notificar, en todo caso, a la autoridad laboral y a la Inspecci&oacute;n de Trabajo y Seguridad Social la existencia de un procedimiento penal sobre hechos que puedan resultar constitutivos de infracci&oacute;n. Dicha notificaci&oacute;n producir&aacute; la paralizaci&oacute;n del procedimiento hasta el momento en que el Ministerio Fiscal notifique a la autoridad laboral la firmeza de la sentencia o auto de sobreseimiento dictado por la autoridad judicial.</p>

      <p class="articulo"><b><a name="a53">Art&iacute;culo 53.</a></b> Contenido de 
        las actas y de los documentos iniciadores del expediente.</p>

<p>1. Las actas de infracci&oacute;n de la Inspecci&oacute;n de Trabajo y Seguridad Social, reflejar&aacute;n:</p>
<ol type="a">
<li><p>Los hechos constatados por el Inspector de Trabajo y Seguridad Social o Subinspector de Empleo y Seguridad Social actuante, que motivaron el acta, destacando los relevantes a efectos de la determinaci&oacute;n y tipificaci&oacute;n de la infracci&oacute;n y de la graduaci&oacute;n de la sanci&oacute;n.</p></li>
<li><p>La infracci&oacute;n que se impute, con expresi&oacute;n del precepto vulnerado.</p></li>
<li><p>La calificaci&oacute;n de la infracci&oacute;n, en su caso la graduaci&oacute;n de la sanci&oacute;n, la propuesta de sanci&oacute;n y su cuantificaci&oacute;n.</p></li>
<li><p>En los supuestos en que exista posible responsable solidario, se har&aacute; constar tal circunstancia, la fundamentaci&oacute;n jur&iacute;dica de dicha responsabilidad y los mismos datos exigidos para el responsable principal.</p></li>
</ol>

<p>2. Los hechos constatados por los referidos funcionarios de la Inspecci&oacute;n de Trabajo y Seguridad Social que se formalicen en las actas de infracci&oacute;n observando los requisitos establecidos en el apartado anterior, tendr&aacute;n presunci&oacute;n de certeza, sin perjuicio de las pruebas que en defensa de los respectivos derechos e intereses puedan aportar los interesados.</p>
<p>El mismo valor probatorio se atribuye a los hechos rese&ntilde;ados en informes emitidos por la Inspecci&oacute;n de Trabajo y Seguridad Social, en los supuestos concretos a que se refiere la <a href="l_42_1997_inspeccion_trabajo.html">Ley Ordenadora de la Inspecci&oacute;n de Trabajo y Seguridad Social</a>, consecuentes a comprobaciones efectuadas por la misma, sin perjuicio de su contradicci&oacute;n por los interesados en la forma que determinen las normas procedimentales aplicables.</p>
<p>3. Las actas de liquidaci&oacute;n de cuotas de la Seguridad Social y las actas de infracci&oacute;n en dicha materia, cuando se refieran a los mismos hechos, se practicar&aacute;n simult&aacute;neamente por la Inspecci&oacute;n de Trabajo y Seguridad Social y se tramitar&aacute;n conforme al procedimiento establecido en la correspondiente normativa.</p>
<p>4. En los documentos de inicio de expedientes sancionadores por las entidades gestoras o servicios correspondientes de las Comunidades Aut&oacute;nomas, se comunicar&aacute;n a los interesados los hechos u omisiones que se les imputen, la infracci&oacute;n presuntamente cometida, su calificaci&oacute;n y la sanci&oacute;n propuesta, con expresi&oacute;n del plazo para que puedan formular alegaciones.</p>
<p>5. <em>(A&ntilde;adido por Ley 54/2003, de 12 de diciembre)</em>. Cuando el acta de infracci&oacute;n se practique como consecuencia de informe emitido por los funcionarios t&eacute;cnicos a que se refiere el <a href="l_31_1995_prevencion_riesgos_001.html#a09">art&iacute;culo 9</a>.2 de la Ley 31/1995, de 8 de noviembre, de Prevenci&oacute;n de Riesgos Laborales, se incorporar&aacute; a su texto el relato de hechos del correspondiente informe as&iacute; como los dem&aacute;s datos relevantes de 
&eacute;ste, con el car&aacute;cter se&ntilde;alado en el <a href="l_31_1995_prevencion_riesgos_001.html#a09">art&iacute;culo 9</a>.3 de la citada Ley.</p>
<p>La Inspecci&oacute;n de Trabajo y Seguridad Social recabar&aacute; de los funcionarios p&uacute;blicos referidos la subsanaci&oacute;n de sus informes cuando considere que el relato de hechos contenido es insuficiente a efectos sancionadores, procediendo a su archivo si no se subsanase en t&eacute;rmino de 15 d&iacute;as y sin perjuicio de nuevas comprobaciones.</p>

      <p class="articulo"><b><a name="a54">Art&iacute;culo 54.</a></b> Recursos.</p>

<p>Contra las resoluciones reca&iacute;das en los procedimientos sancionadores se podr&aacute;n interponer los recursos administrativos y jurisdiccionales que legalmente procedan.</p>
		  


<br><br><br>


<p class="leyes">DISPOSICIONES ADICCIONALES</p>
<br>


      <p class="disposicion"><b><a name="da1">DISPOSICI&Oacute;N ADICIONAL PRIMERA.</a></b> 
        Actualizaci&oacute;n del importe de las sanciones.</p>

<p>La cuant&iacute;a de las sanciones establecidas en el <a href="#a40">art&iacute;culo 40</a> de la presente Ley podr&aacute; ser actualizada peri&oacute;dicamente por el Gobierno, a propuesta del Ministro de Trabajo y Asuntos Sociales, teniendo en cuenta la variaci&oacute;n de los &iacute;ndices de precios al consumo.</p>

      <p class="disposicion"><b><a name="da2">DISPOSICI&Oacute;N ADICIONAL SEGUNDA.</a></b> 
        Cuerpo Superior de Inspectores de Trabajo y Seguridad Social.</p>

<p>La disposici&oacute;n adicional tercera de la Ley 8/1988, de 7 de Abril, en su redacci&oacute;n vigente, quedar&aacute; derogada en cada territorio auton&oacute;mico cuando se logre el respectivo acuerdo con cada Comunidad Aut&oacute;noma a que se refiere el <a href="l_42_1997_inspeccion_trabajo_001.html#a17">art&iacute;culo 17</a> de la Ley 42/1997, de 14 de noviembre, Ordenadora de la Inspecci&oacute;n de Trabajo y Seguridad Social, de conformidad con lo previsto en el apartado dos de su 
<a href="l_42_1997_inspeccion_trabajo_001.html#dd">disposici&oacute;n derogatoria</a>.</p>

      <p class="disposicion"><b><a name="da3">DISPOSICI&Oacute;N ADICIONAL TERCERA.</a></b> 
        Competencia sancionadora en materia de prestaciones por desempleo. <em>(A&ntilde;adido 
        por Ley 62/2003, de 30 de diciembre)</em> </p>

<p>Lo dispuesto en el apartado 4 del <a href="#a48">art&iacute;culo 48</a> de esta Ley se entiende sin perjuicio de las funciones en materia de empleo delimitadas por los Reales Decretos de traspasos a las Comunidades Aut&oacute;nomas de la gesti&oacute;n realizada por el Instituto Nacional de Empleo en materia de trabajo, empleo y formaci&oacute;n, as&iacute; como de la coordinaci&oacute;n entre los Servicios P&uacute;blicos de Empleo de las Comunidades Aut&oacute;nomas y la entidad gestora de las prestaciones por desempleo.</p>
<p>La coordinaci&oacute;n a la que se refiere el p&aacute;rrafo anterior se llevar&aacute; a cabo en la Comisi&oacute;n de Coordinaci&oacute;n y Seguimiento, de composici&oacute;n paritaria, contemplada en los Reales Decretos de traspasos a las Comunidades Aut&oacute;nomas de la gesti&oacute;n realizada por el Instituto Nacional de Empleo en materia de trabajo, empleo y formaci&oacute;n, y constituida para la coordinaci&oacute;n de la gesti&oacute;n del empleo y la gesti&oacute;n de las prestaciones por desempleo, sin perjuicio de los convenios que a tal efecto pudieran suscribirse entre los &oacute;rganos y entidades competentes del Estado y de las Comunidades Aut&oacute;nomas.</p>



<br><br><br>


<p class="leyes">DISPOSICIONES DEROGATORIAS</p>
<br>


      <p class="disposicion"><b><a name="dd">DISPOSICI&Oacute;N DEROGATORIA &Uacute;NICA.</a></b> 
        Derogaci&oacute;n normativa.</p>

<p>1. Quedan derogadas cuantas disposiciones de igual o inferior rango se opongan a lo previsto en la presente Ley.</p>
<p>2. Quedan expresamente derogadas las siguientes disposiciones:</p>
<ol type="a">
<li><p>Ley 8/1988, de 7 de Abril, sobre Infracciones y Sanciones en el Orden Social, sin perjuicio de lo dispuesto en la <a href="#da2">disposici&oacute;n adicional segunda</a> de la presente Ley</p></li>
<li><p>De la <a href="rdl_1_1995_estatuto_trabajadores.html">Ley del Estatuto de los Trabajadores</a>, texto refundido aprobado por Real Decreto legislativo 1/1995, de 24 de Marzo, el <a href="rdl_1_1995_estatuto_trabajadores_002.html#t4">T&iacute;tulo IV</a>, art&iacute;culos 93 a 97.</p></li>
<li><p>De la <a href="l_31_1995_prevencion_riesgos.html">Ley 31/1995</a>, de 8 de noviembre, de Prevenci&oacute;n de Riesgos Laborales, los apartados 2, 4 y 5 del <a href="l_31_1995_prevencion_riesgos_001.html#a42">art&iacute;culo 42</a>, y del <a href="l_31_1995_prevencion_riesgos_001.html#a45">art&iacute;culo 45</a>, excepto los p&aacute;rrafos tercero y cuarto de su apartado 1, al <a href="l_31_1995_prevencion_riesgos_001.html#a52">52</a>.</p></li>
<li><p>De la <a href="l_14_1994_ett.html">Ley 14/1994</a>, de 1 de junio, por la que se regulan las empresas de trabajo temporal, el <a href="l_14_1994_ett_001.html#c5">cap&iacute;tulo V</a>, art&iacute;culos 18 a 21.</p></li>
<li><p>De la Ley 10/1997, de 24 de Abril, sobre derechos de informaci&oacute;n y consulta de los trabajadores en las empresas y grupos de dimensi&oacute;n comunitaria, el cap&iacute;tulo I del T&iacute;tulo III, art&iacute;culos 30 a 34.</p></li>
<li><p>De la <a href="l27-1999.html">Ley 27/1999</a>, de 16 de julio, de Cooperativas, los <a href="l27-1999.t2.html#a114">art&iacute;culos 114</a> y <a href="l27-1999.t2.html#a115">115</a>.</p></li>
<li><p>De la Ley 45/1999, de 29 de noviembre, sobre el desplazamiento de trabajadores en el marco de la prestaci&oacute;n de servicios transnacionales, los art&iacute;culos 10 a 13.</p></li>
</ol>

<p>3. Las referencias contenidas en la normativa vigente a las disposiciones y preceptos que se derogan expresamente en el apartado anterior deber&aacute;n entenderse efectuadas a la presente Ley y a los preceptos de &eacute;sta que regulan la misma materia.</p>



<br><br><br>


<p class="leyes">DISPOSICIONES FINALES</p>
<br>


      <p class="disposicion"><b><a name="df">DISPOSICI&Oacute;N FINAL &Uacute;NICA.</a></b> 
        Car&aacute;cter de esta Ley.</p>

<p>La presente Ley, as&iacute; como sus normas reglamentarias de desarrollo, constituyen legislaci&oacute;n dictada al amparo del <a href="constitucion_002.html#a149">art&iacute;culo 149</a>.1.2, <a href="constitucion_001.html#a007">7</a>, <a href="constitucion_001.html#a017">17</a> y <a href="constitucion_001.html#a018">18</a> de la Constituci&oacute;n Espa&ntilde;ola.</p>


<p><br></p>


	<!-- InstanceEndEditable -->
						</td>
						</tr>
						</table>
					</td>
				</tr>
				<tr>
					<td><div align="center"><a href="../paginas/index.html"><img src="../imagenes/logoico.gif" width="120" height="120" border="0"></a></div></td>
				</tr>
				<tr>
					<td><div><img src="../imagenes/forma_abajo.gif" width="840" height="42"></div></td>
				</tr>
			</table>
    </td>
  </tr>
	<tr>
		<td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0">
				<tr>
					<td colspan="7" height="20" background="../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td width="20" height="40" background="../imagenes/naranja.gif"></td>
					<td width="160" height="40"><a href="#ini"><img src="../imagenes/bot_ini.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><a href="../paginas/leyes.html"><img src="../imagenes/bot_lis.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Indice1" --><a href="rdl_5_2000_infracciones_sanciones.html"><!-- InstanceEndEditable --><img src="../imagenes/bot_ind.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Indice2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Ant1" --><a href="rdl_5_2000_infracciones_sanciones.html"><!-- InstanceEndEditable --><img src="../imagenes/bot_ant.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Ant2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Sig1" --><!-- InstanceEndEditable --><img src="../imagenes/bot_sig.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Sig2" --><!-- InstanceEndEditable --></td>
					<td width="20" height="40" background="../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td colspan="7" height="20" background="../imagenes/naranja.gif"></td>
				</tr>
			</table>
		</td>
	</tr>
</table>


<a name="fin"></a>

</body>
<!-- InstanceEnd --></html>
