<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/leyes.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->

<link href="../estilos/leyes.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="../favicon.ico">

<script type="text/javascript" language="JavaScript1.2" src="../menu/apymenu.js"></script>
<script type="text/JavaScript" language="JavaScript1.2" src="../menu/leyes.js"></script>


<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>

</head>



<body text="#000000" leftmargin="0" topmargin="0">

<a name="ini"></a>


<table border="0" cellpadding="0" cellspacing="0">
  <tr> 
    <td width="840"><a href="../paginas/index.html"><img src="../imagenes/cabecera.gif" width="840" height="160" border="0"></a></td>
    <td rowspan="3" background="../imagenes/naranja.gif" width="163">&nbsp;</td>
  </tr>
  <tr> 
    <td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0" background="../imagenes/ppal.gif">
				<tr>
          <td background="../imagenes/naranja.gif" height="8"></td>
				</tr>
		    <tr>
					<td><div><img src="../imagenes/forma_arriba.gif" width="840" height="42"></div></td>
				</tr>
				<tr>
					<td width="840">
						<table cellpadding="16" class="normal" align="justify">
						<tr>
						<td>
						<!-- InstanceBeginEditable name="Edit1" -->


<p class="leyes">
<a href="rdl_2_1995_procedimiento_laboral.html">
<b>Texto Refundido de la Ley de Procedimiento laboral.<br>
(Aprobado por Real Decreto Legislativo 2/1995, de 7 de Abril).</b></a>
<br>Publicaci&oacute;n: BOE 29-04-1995</p>


<br> <br> <br>


<p class="libro"><a name="LPL031"></a>LIBRO II. Del proceso ordinario y de las modalidades 
          procesales.</p>
					
<p class="titulo"><a name="LPL032"></a><b>TITULO I. Del proceso ordinario</b></p>

<p class="capitulo"><a name="LPL033"></a><b>CAPITULO I. De los actos preparatorios 
          y medidas precautorias</b></p>
					
<p class="seccion"><a name="LPL034"></a><b>SECCION 1.&ordf; ACTOS PREPARATORIOS</b></p>
        
		<p class="articulo"><a name="a076"></a>Art&iacute;culo 76. 
        <p>1. Quien pretenda
demandar, podr&aacute; solicitar del &oacute;rgano judicial que aqu&eacute;l
contra quien se proponga dirigir la demanda preste declaraci&oacute;n acerca
de alg&uacute;n hecho relativo a la personalidad de &eacute;ste y sin cuyo
conocimiento no pueda entrarse en juicio.
<p>2. Asimismo, quien
pretenda demandar o presuma que va a ser demandado podr&aacute; solicitar
previamente examen de testigos cuando por la edad avanzada de alguno de
&eacute;stos, peligro inminente de su vida, proximidad de una ausencia
a lugar con el que sean imposibles o dif&iacute;ciles las comunicaciones,
o cualquier otro motivo grave y justificado, sea presumible que no va a
ser posible mantener su derecho por falta de justificaci&oacute;n.
<p>3. Contra la resoluci&oacute;n
judicial denegando la pr&aacute;ctica de estas diligencias no cabr&aacute;
recurso alguno, sin perjuicio del que en su d&iacute;a pueda interponerse
contra la sentencia.

        <p class="articulo"><a name="a077"></a>Art&iacute;culo 77. 
        <p>1. En todos aquellos
supuestos en que el examen de libros y cuentas o la consulta de cualquier
otro documento se demuestre imprescindible para fundamentar su demanda,
quien pretenda demandar podr&aacute; solicitar del &oacute;rgano judicial
la comunicaci&oacute;n de dichos documentos. Cuando se trate de documentos
contables podr&aacute; aqu&eacute;l acudir asesorado por un experto en
la materia, que estar&aacute; sometido a los deberes que puedan incumbirle
profesionalmente en relaci&oacute;n con la salvaguardia del secreto de
la contabilidad. Las costas originadas por el asesoramiento del experto
correr&aacute;n a cargo de quien solicite sus servicios.
<p>2. El &oacute;rgano
judicial resolver&aacute; por auto, dentro del segundo d&iacute;a, lo que
estime procedente, adoptando, en su caso, las medidas necesarias para que
el examen se lleve a efecto sin que la documentaci&oacute;n salga del poder
de su titular.<p><br>

        <p class="seccion"><a name="LPL035"></a><b>SECCION 2.&ordf; MEDIDAS PRECAUTORIAS</b></p>
				
        <p class="articulo"><a name="a078"></a>Art&iacute;culo 78. 
				
        <p>Si las partes solicitasen
la pr&aacute;ctica anticipada de pruebas que no puedan ser realizadas en
el acto del juicio, o cuya realizaci&oacute;n presente graves dificultades
en dicho momento, el Juez o Tribunal decidir&aacute; lo pertinente para
su pr&aacute;ctica en los t&eacute;rminos previstos por la norma que regule
el medio de prueba correspondiente. Contra la resoluci&oacute;n denegatoria
no cabr&aacute; recurso alguno, sin perjuicio del que, por este motivo,
pueda interponerse en su d&iacute;a contra la sentencia.
        
		<p class="articulo"><a name="a079"></a>Art&iacute;culo 79. 
        <p>1. El &oacute;rgano
judicial, de oficio o a instancia de parte interesada o del Fondo de Garant&iacute;a
Salarial, en los casos en que pueda derivarse su responsabilidad, podr&aacute;
decretar el embargo preventivo de bienes del demandado en cuant&iacute;a
suficiente para cubrir lo reclamado en la demanda y lo que se calcule para
las costas de ejecuci&oacute;n, cuando por aqu&eacute;l se realicen cualesquiera
actos de los que pueda presumirse que pretende situarse en estado de insolvencia
o impedir la efectividad de la sentencia.
<p>2. El &oacute;rgano
judicial podr&aacute; requerir al solicitante del embargo, en el t&eacute;rmino
de una audiencia, para que presente documentos, informaci&oacute;n testifical
o cualquier otra prueba que justifique la situaci&oacute;n alegada. En
los casos en que pueda derivarse responsabilidad del Fondo de Garant&iacute;a
Salarial, &eacute;ste deber&aacute; ser citado a fin de se&ntilde;alar
bienes.
<p>3. La solicitud de
embargo preventivo podr&aacute; ser presentada en cualquier momento del
proceso antes de la sentencia, sin que por eso se suspenda el curso de
las actuaciones.<p><br>

        <p class="capitulo"><a name="LPL036"></a><b>CAPITULO II. Del proceso ordinario</b></p>
				
        <p class="seccion"><a name="LPL037"></a><b>SECCION 1.&ordf; DEMANDA</b></p>
				
        <p class="articulo"><a name="a080"></a>Art&iacute;culo 80. 
				
        <p>1. La demanda se formular&aacute;
por escrito y habr&aacute; de contener los siguientes requisitos generales:
<p>A) La designaci&oacute;n
del &oacute;rgano ante quien se presente.
<p>B) La designaci&oacute;n
del demandante, con expresi&oacute;n del n&uacute;mero del documento nacional
de identidad, y de aquellos otros interesados que deban ser llamados al
proceso y sus domicilios, indicando el nombre y apellidos de las personas
f&iacute;sicas y la denominaci&oacute;n social de las personas jur&iacute;dicas.
Si la demanda se dirigiese contra un grupo carente de personalidad, habr&aacute;
de hacerse constar el nombre y apellidos de quienes aparezcan como organizadores,
directores o gestores de aqu&eacute;l, y sus domicilios.
<p>C) La enumeraci&oacute;n
clara y concreta de los hechos sobre los que verse la pretensi&oacute;n
y de todos aquellos que, seg&uacute;n la legislaci&oacute;n sustantiva,
resulten imprescindibles para resolver las cuestiones planteadas. En ning&uacute;n
caso podr&aacute;n alegarse hechos distintos de los aducidos en conciliaci&oacute;n
o en la reclamaci&oacute;n administrativa previa, salvo que se hubieran
producido con posterioridad a la sustanciaci&oacute;n de aqu&eacute;llas.
<p>D) La s&uacute;plica
correspondiente, en los t&eacute;rminos adecuados al contenido de la pretensi&oacute;n
ejercitada.
<p>E) Si el demandante
litigase por s&iacute; mismo designar&aacute; un domicilio en la localidad
donde resida el Juzgado o Tribunal, en el que se practicar&aacute;n todas
las diligencias que hayan de entenderse con &eacute;l.
<p>F) Fecha y firma.
<p>2. De la demanda y
documentos que la acompa&ntilde;en se presentar&aacute;n por el actor tantas
copias como demandados y dem&aacute;s interesados en el proceso haya, as&iacute;
como para el Ministerio Fiscal, en los casos en que legalmente deba intervenir.

        <p class="articulo"><a name="a081"></a>Art&iacute;culo 81. 
        <p>1. El &oacute;rgano
judicial advertir&aacute; a la parte de los defectos, omisiones o imprecisiones
en que haya incurrido al redactar la demanda, a fin de que los subsane
dentro del plazo de cuatro d&iacute;as, con apercibimiento de que, si no
lo efectuase, se ordenar&aacute; su archivo.
<p>2. El Juez admitir&aacute;
provisionalmente toda demanda aunque no se acompa&ntilde;e certificaci&oacute;n
del acto de conciliaci&oacute;n previa. Deber&aacute;, no obstante, advertir
al demandante que ha de acreditar la celebraci&oacute;n o el intento del
expresado acto en el plazo de quince d&iacute;as, contados a partir del
d&iacute;a siguiente a la recepci&oacute;n de la notificaci&oacute;n, bajo
apercibimiento de que de no hacerse as&iacute; se archivar&aacute; la demanda
sin m&aacute;s tr&aacute;mite.

        <p class="articulo"><a name="a082"></a>Art&iacute;culo 82. 
        <p>1. Si la demanda fuese
admitida, el Juez o Tribunal se&ntilde;alar&aacute;, dentro de los diez
d&iacute;as siguientes al de su presentaci&oacute;n, el d&iacute;a y la
hora en que hayan de tener lugar los actos de conciliaci&oacute;n y juicio,
debiendo mediar, en todo caso, un m&iacute;nimo de cuatro d&iacute;as entre
la citaci&oacute;n y la efectiva celebraci&oacute;n de dichos actos.
<p>2. La celebraci&oacute;n
de los actos de conciliaci&oacute;n y juicio tendr&aacute; lugar en &uacute;nica
convocatoria, debiendo hacerse a este efecto la citaci&oacute;n en forma,
con entrega a los demandados, a los interesados y, en su caso, al Ministerio
Fiscal, de copia de la demanda y dem&aacute;s documentos. En las c&eacute;dulas
de citaci&oacute;n se har&aacute; constar que los actos de conciliaci&oacute;n
y juicio no podr&aacute;n suspenderse por incomparecencia del demandado,
as&iacute; como que los litigantes han de concurrir al juicio con todos
los medios de prueba de que intenten valerse.
<p>3. Deber&aacute; se&ntilde;alarse
un plazo mayor al establecido en el apartado 1 de este art&iacute;culo:
<p>A) Cuando la citaci&oacute;n
se practique con persona jur&iacute;dica, p&uacute;blica o privada, o con
un grupo sin personalidad, en cuyo caso deber&aacute; efectuarse con quince
d&iacute;as de antelaci&oacute;n a la fecha se&ntilde;alada para la celebraci&oacute;n
de los actos de conciliaci&oacute;n y juicio.
<p>B) Cuando la representaci&oacute;n
y defensa en juicio sea atribuida al Abogado del Estado, en cuyo caso se
le conceder&aacute; un plazo de veintid&oacute;s d&iacute;as para la consulta
a la Direcci&oacute;n General del Servicio Jur&iacute;dico del Estado.
El se&ntilde;alamiento del juicio se har&aacute; de modo que tenga lugar
en fecha posterior al indicado plazo.<p><br>

        <p class="seccion"><a name="LPL038"></a><b>SECCION 2.&ordf; CONCILIACION Y JUICIO</b></p>
				
        <p class="articulo"><a name="a083"></a>Art&iacute;culo 83. 
        <p>1. S&oacute;lo a petici&oacute;n
de ambas partes o por motivos justificados, acreditados ante el &oacute;rgano
judicial, podr&aacute;n suspenderse por una sola vez los actos de conciliaci&oacute;n
y juicio, se&ntilde;al&aacute;ndose nuevamente dentro de los diez d&iacute;as
siguientes a la fecha de la suspensi&oacute;n. Excepcionalmente y por circunstancias
graves adecuadamente probadas, podr&aacute; acordarse una segunda suspensi&oacute;n.
<p>2. Si el actor, citado
en forma, no compareciese ni alegase justa causa que motive la suspensi&oacute;n
del juicio, se le tendr&aacute; por desistido de su demanda.
<p>3. La incomparecencia
injustificada del demandado no impedir&aacute; la celebraci&oacute;n del
juicio, que continuar&aacute; sin necesidad de declarar su rebeld&iacute;a.

        <p class="articulo"><a name="a084"></a>Art&iacute;culo 84. 
        <p>1. El &oacute;rgano
judicial, constituido en audiencia p&uacute;blica, intentar&aacute; la
conciliaci&oacute;n, advirtiendo a las partes de los derechos y obligaciones
que pudieran corresponderles, sin prejuzgar el contenido de la eventual
sentencia. Si el &oacute;rgano judicial estimare que lo convenido es constitutivo
de lesi&oacute;n grave para alguna de las partes, de fraude de ley o de
abuso de derecho, no aprobar&aacute; el acuerdo.
<p>2. Se podr&aacute;
aprobar la avenencia en cualquier momento antes de dictar sentencia.
<p>3. Del acto de conciliaci&oacute;n
se extender&aacute; la correspondiente acta.
<p>4. El acuerdo se llevar&aacute;
a efecto por los tr&aacute;mites de la ejecuci&oacute;n de sentencias.
<p>5. La acci&oacute;n
para impugnar la validez de la avenencia se ejercitar&aacute; ante el mismo
Juzgado o Tribunal, por los tr&aacute;mites y con los recursos establecidos
en esta Ley. La acci&oacute;n caducar&aacute; a los quince d&iacute;as
de la fecha de su celebraci&oacute;n.

        <p class="articulo"><a name="a085"></a>Art&iacute;culo 85. 
        <p>1. Si no hubiera avenencia
en conciliaci&oacute;n, se pasar&aacute; seguidamente a juicio, dando cuenta
el Secretario de lo actuado. Acto seguido, el demandante ratificar&aacute;
o ampliar&aacute; su demanda aunque en ning&uacute;n caso podr&aacute;
hacer en ella variaci&oacute;n sustancial.
<p>2. El demandado contestar&aacute;
afirmando o negando concretamente los hechos de la demanda, y alegando
cuantas excepciones estime procedentes. En ning&uacute;n caso podr&aacute;
formular reconvenci&oacute;n, salvo que la hubiese anunciado en la conciliaci&oacute;n
previa al proceso o en la contestaci&oacute;n a la reclamaci&oacute;n previa,
y hubiese expresado en esencia los hechos en que se funda y la petici&oacute;n
en que se concreta. Formulada la reconvenci&oacute;n, se abrir&aacute;
tr&aacute;mite para su contestaci&oacute;n en los t&eacute;rminos establecidos
en la demanda. El mismo tr&aacute;mite de contestaci&oacute;n se abrir&aacute;
para las excepciones procesales, caso de ser alegadas.
<p>3. Las partes har&aacute;n
uso de la palabra cuantas veces el Juez o Tribunal lo estime necesario.
<p>4. Asimismo, en este
acto las partes podr&aacute;n alegar cuanto estimen conveniente a efectos
de lo dispuesto en el <a href="rdl_2_1995_procedimiento_laboral_003.html#a189">
art&iacute;culo 189</a>.1.B) de esta Ley, ofreciendo,
para el momento procesal oportuno, los elementos de juicio necesarios para
fundamentar sus alegaciones. No ser&aacute; preciso aportar prueba sobre
esta concreta cuesti&oacute;n cuando el hecho de que el proceso afecta
a muchos trabajadores o beneficiarios sea notorio por su propia naturaleza.

        <p class="articulo"><a name="a086"></a>Art&iacute;culo 86. 
        <p>1. En ning&uacute;n
caso se suspender&aacute; el procedimiento por seguirse causa criminal
sobre los hechos debatidos.
<p>2. En el supuesto
de que fuese alegada por una de las partes la falsedad de un documento
que pueda ser de notoria influencia en el pleito porque no pueda prescindirse
de la resoluci&oacute;n de la causa criminal para la debida decisi&oacute;n
o condicione directamente el contenido de &eacute;sta, continuar&aacute;
el acto de juicio, hasta el final, y con suspensi&oacute;n de las actuaciones
posteriores, el &oacute;rgano judicial conceder&aacute; un plazo de ocho
d&iacute;as al interesado, para que aporte el documento que acredite haber
presentado la querella. La suspensi&oacute;n durar&aacute; hasta que se
dicte sentencia o auto de sobreseimiento en la causa criminal, hecho que
deber&aacute; ser puesto en conocimiento del Juez o Tribunal por cualquiera
de las partes.
<p>3. Si cualquier otra
cuesti&oacute;n prejudicial penal diera lugar a sentencia absolutoria por
inexistencia del hecho o por no haber participado el sujeto en el mismo,
quedar&aacute; abierta contra la sentencia dictada por el Juez o Sala de
lo Social la v&iacute;a del recurso de revisi&oacute;n regulado en la Ley
de Enjuiciamiento Civil.
        
		<p class="articulo"><a name="a087"></a>Art&iacute;culo 87. 
        <p>1. Se admitir&aacute;n
las pruebas que se formulen y puedan practicarse en el acto, respecto de
los hechos sobre los que no hubiere conformidad. Podr&aacute;n admitirse
tambi&eacute;n aquellas que requieran la traslaci&oacute;n del Juez o Tribunal
fuera del local de la audiencia, si se estimasen imprescindibles. En este
caso, se suspender&aacute; el juicio por el tiempo estrictamente necesario.
<p>2. La pertinencia
de las pruebas y de las preguntas que puedan formular las partes se resolver&aacute;
por el Juez o Tribunal, y si el interesado protestase en el acto contra
la inadmisi&oacute;n, se consignar&aacute; en el acta la pregunta o la
prueba solicitada, la resoluci&oacute;n denegatoria, la fundamentaci&oacute;n
razonada de la denegaci&oacute;n y la protesta, todo a efectos del correspondiente
recurso contra la sentencia. Una vez comenzada la pr&aacute;ctica de una
prueba admitida, si renunciase a ella la parte que la propuso, podr&aacute;
el &oacute;rgano judicial, sin ulterior recurso, acordar que contin&uacute;e.
<p>3. El &oacute;rgano
judicial podr&aacute; hacer, tanto a las partes como a los peritos y testigos,
las preguntas que estime necesarias para esclarecimiento de los hechos.
<p>Los litigantes y los
defensores podr&aacute;n ejercitar el mismo derecho.
<p>4. Practicada la prueba,
las partes o sus defensores, en su caso, formular&aacute;n oralmente sus
conclusiones de un modo concreto y preciso, determinando en virtud del
resultado de la prueba, de manera l&iacute;quida y sin alterar los puntos
fundamentales y los motivos de pedir invocados en la demanda o en la reconvenci&oacute;n,
si la hubiere, las cantidades que por cualquier concepto sean objeto de
petici&oacute;n de condena principal o subsidiaria; o bien, en su caso,
la solicitud concreta y precisa de las medidas con que puede ser satisfecha
la pretensi&oacute;n ejercitada. Si las partes no lo hicieran en este tr&aacute;mite,
el Juez o Tribunal deber&aacute; requerirles para que lo hagan, sin que
en ning&uacute;n caso pueda reservarse tal determinaci&oacute;n para la
ejecuci&oacute;n de sentencia.
<p>5. Si el &oacute;rgano
judicial no se considerase suficientemente ilustrado sobre las cuestiones
de cualquier g&eacute;nero objeto del debate, conceder&aacute; a ambas
partes el tiempo que crea conveniente, para que informen o den explicaciones
sobre los particulares que les designe.
        
		<p class="articulo"><a name="a088"></a>Art&iacute;culo 88. 
        <p>1. Terminado el juicio,
y dentro del plazo para dictar sentencia, el Juez o Tribunal podr&aacute;
acordar la pr&aacute;ctica de cuantas pruebas estime necesarias, para mejor
proveer, con intervenci&oacute;n de las partes. En la misma providencia
se fijar&aacute; el plazo dentro del que haya de practicarse la prueba,
durante el cual se pondr&aacute; de manifiesto a las partes el resultado
de las diligencias a fin de que las mismas puedan alegar por escrito cuanto
estimen conveniente acerca de su alcance o importancia. Transcurrido ese
plazo sin haberse podido llevar a efecto, el &oacute;rgano judicial dictar&aacute;
un nuevo prove&iacute;do, fijando otro plazo para la ejecuci&oacute;n del
acuerdo, librando las comunicaciones oportunas. Si dentro de &eacute;ste
tampoco se hubiera podido practicar la prueba, el Juez o Tribunal, previa
audiencia de las partes, acordar&aacute; que los autos queden definitivamente
conclusos para sentencia.
<p>2. Si la diligencia
consiste en la confesi&oacute;n judicial o en pedir alg&uacute;n documento
a una parte y &eacute;sta no comparece o no lo presenta sin causa justificada
en el plazo que se haya fijado, podr&aacute;n estimarse probadas las alegaciones
hechas por la contraria en relaci&oacute;n con la prueba acordada.

        <p class="articulo"><a name="a089"></a>Art&iacute;culo 89. 
        <p>1. Durante la celebraci&oacute;n
del juicio se ir&aacute; extendiendo la correspondiente acta, en la que
se har&aacute; constar:
<p>A) Lugar, fecha, Juez
o Tribunal que preside el acto, partes comparecientes, representantes y
defensores que les asisten, y breve referencia al acto de conciliaci&oacute;n.
<p>B) Breve resumen de
las alegaciones de las partes, medios de prueba propuestos por ellas, declaraci&oacute;n
expresa de su pertinencia o impertinencia, razones de la negaci&oacute;n
y protesta, en su caso.
<p>C) En cuanto a las
pruebas admitidas y practicadas:
<p>1.&ordm; Resumen suficiente
de las de confesi&oacute;n y testifical.
<p>2.&ordm; Relaci&oacute;n
circunstanciada de los documentos presentados, o datos suficientes que
permitan identificarlos, en el caso de que su excesivo n&uacute;mero haga
desaconsejable la citada relaci&oacute;n.
<p>3.&ordm; Relaci&oacute;n
de las incidencias planteadas en el juicio respecto a la prueba documental.
<p>4.&ordm; Resumen suficiente
de los informes periciales, as&iacute; como tambi&eacute;n de la resoluci&oacute;n
del Juez o Tribunal en torno a las recusaciones propuestas de los peritos.
<p>5.&ordm; Resumen de
las declaraciones de los asesores, en el caso de que el dictamen de &eacute;stos
no haya sido elaborado por escrito e incorporado a los autos.
<p>D) Conclusiones y
peticiones concretas formuladas por las partes; en caso de que fueran de
condena a cantidad, deber&aacute;n expresarse en el acta las cantidades
que fueran objeto de ella.
<p>E) Declaraci&oacute;n
hecha por el Juez o Tribunal de conclusi&oacute;n de los autos, mandando
traerlos a la vista para sentencia.
<p>2. El Juez o Tribunal
resolver&aacute;, sin ulterior recurso, cualquier observaci&oacute;n que
se hiciera sobre el contenido del acta, firm&aacute;ndola seguidamente
en uni&oacute;n de las partes o de sus representantes o defensores y de
los peritos, haciendo constar si alguno de ellos no firma por no poder,
no querer hacerlo o no estar presente, firm&aacute;ndola, por &uacute;ltimo
el Secretario, que dar&aacute; fe.
<p>3. El acta del juicio
podr&aacute; ser extendida tambi&eacute;n a trav&eacute;s de medios mec&aacute;nicos
de reproducci&oacute;n del mismo. En tal caso, se exigir&aacute;n los mismos
requisitos expresados en el n&uacute;mero anterior.
<p>4. Del acta del juicio
deber&aacute; entregarse copia a quienes hayan sido partes en el proceso,
si lo solicitaren.<p><br>

        <p class="seccion"><a name="LPL039"></a><b>SECCION 3.&ordf; PRUEBAS</b></p>
				
        <p class="articulo"><a name="a090"></a>Art&iacute;culo 90. 
        <p>1. Las partes podr&aacute;n
valerse de cuantos medios de prueba se encuentren regulados en la Ley,
admiti&eacute;ndose como tales los medios mec&aacute;nicos de reproducci&oacute;n
de la palabra, de la imagen y del sonido, salvo que se hubieran obtenido,
directa o indirectamente, mediante procedimientos que supongan violaci&oacute;n
de derechos fundamentales o libertades p&uacute;blicas.
<p>2. Podr&aacute;n,
asimismo, solicitar, al menos con tres d&iacute;as de antelaci&oacute;n
a la fecha del juicio, aquellas pruebas que, habiendo de practicarse en
el mismo, requieran diligencias de citaci&oacute;n o requerimiento.

        <p class="articulo"><a name="a091"></a>Art&iacute;culo 91. 
        <p>1. Las posiciones
para la prueba de confesi&oacute;n se propondr&aacute;n verbalmente, sin
admisi&oacute;n de pliegos.
<p>2. Si el llamado a
confesar no comparece sin justa causa a la primera citaci&oacute;n, rehusase
declarar o persistiese en no responder afirmativa o negativamente, a pesar
del apercibimiento que se le haya hecho, podr&aacute; ser tenido por confeso
en la sentencia.
<p>3. La confesi&oacute;n
de las personas jur&iacute;dicas privadas se practicar&aacute; por quien
legalmente las represente y tenga facultades para absolver posiciones.
<p>4. En caso de que
la confesi&oacute;n no se refiera a hechos personales, se admitir&aacute;
la absoluci&oacute;n de posiciones por un tercero que conozca personalmente
los hechos, si la parte as&iacute; lo solicita y acepta la responsabilidad
de la declaraci&oacute;n.

        <p class="articulo"><a name="a092"></a>Art&iacute;culo 92. 
        <p>1. No se admitir&aacute;n
escritos de preguntas y repreguntas para la prueba testifical. Cuando el
n&uacute;mero de testigos fuese excesivo y, a criterio del &oacute;rgano
judicial, sus manifestaciones pudieran constituir in&uacute;til reiteraci&oacute;n
del testimonio sobre hechos suficientemente esclarecidos, aqu&eacute;l
podr&aacute; limitarlos discrecionalmente.
<p>2. Los testigos no
podr&aacute;n ser tachados, y &uacute;nicamente en conclusiones, las partes
podr&aacute;n hacer las observaciones que sean oportunas respecto de sus
circunstancias personales y de la veracidad de sus manifestaciones.
        
		<p class="articulo"><a name="a093"></a>Art&iacute;culo 93. 
        <p>1. En la pr&aacute;ctica
de la prueba pericial no ser&aacute;n de aplicaci&oacute;n las reglas generales
sobre insaculaci&oacute;n de peritos.
<p>2. El &oacute;rgano
judicial, de oficio o a petici&oacute;n de parte, podr&aacute; requerir
la intervenci&oacute;n de un m&eacute;dico forense, en los casos en que
sea necesario su informe.
        
		<p class="articulo"><a name="a094"></a>Art&iacute;culo 94. 
        <p>1. De la prueba documental
que se presente, se dar&aacute; traslado a las partes en el acto del juicio,
para su examen.
<p>2. Los documentos
pertenecientes a las partes deber&aacute;n aportarse al proceso, si hubieran
sido propuestos como medio de prueba por la parte contraria y admitida
&eacute;sta por el Juez o Tribunal. Si no se presentaren sin causa justificada,
podr&aacute;n estimarse probadas las alegaciones hechas por la contraria
en relaci&oacute;n con la prueba acordada.
        
		<p class="articulo"><a name="a095"></a>Art&iacute;culo 95. 
        <p>1. Podr&aacute; el
Juez o Tribunal, si lo estima procedente, o&iacute;r el dictamen de una
o varias personas expertas en la cuesti&oacute;n objeto del pleito, en
el momento del acto del juicio o, terminado &eacute;ste, para mejor proveer.
<p>2. Cuando en un proceso
se discuta sobre la interpretaci&oacute;n de un convenio colectivo, el
&oacute;rgano judicial podr&aacute; o&iacute;r o recabar informe de la
comisi&oacute;n paritaria del mismo.
<p>3. Cuando en el proceso
se haya suscitado una cuesti&oacute;n de discriminaci&oacute;n por raz&oacute;n
de sexo, el Juez o Tribunal podr&aacute; recabar el dictamen de los organismos
p&uacute;blicos competentes.
        
		<p class="articulo"><a name="a096"></a>Art&iacute;culo 96. 
        <p>En aquellos procesos
en que de las alegaciones de la parte actora se deduzca la existencia de
indicios de discriminaci&oacute;n por raz&oacute;n de sexo corresponder&aacute;
al demandado la aportaci&oacute;n de una justificaci&oacute;n objetiva
y razonable, suficientemente probada, de las medidas adoptadas y de su
proporcionalidad.<p><br>

        <p class="seccion"><a name="LPL040"></a><b>SECCION 4.&ordf; SENTENCIA</b></p>
				
        <p class="articulo"><a name="a097"></a>Art&iacute;culo 97. 
        <p>1. El Juez o Tribunal
dictar&aacute; sentencia en el plazo de cinco d&iacute;as, public&aacute;ndose
inmediatamente y notific&aacute;ndose a las partes o a sus representantes
dentro de los dos d&iacute;as siguientes.
<p>2. La sentencia deber&aacute;
expresar, dentro de los antecedentes de hecho, resumen suficiente de los
que hayan sido objeto de debate en el proceso. Asimismo, y apreciando los
elementos de convicci&oacute;n, declarar&aacute; expresamente los hechos
que estime probados, haciendo referencia en los fundamentos de derecho
a los razonamientos que le han llevado a esta conclusi&oacute;n. Por &uacute;ltimo,
deber&aacute; fundamentar suficientemente los pronunciamientos del fallo.
<p>3. La sentencia, motivadamente,
podr&aacute; imponer al litigante que obr&oacute; de mala fe o con notoria
temeridad una sanci&oacute;n pecuniaria cuya cuant&iacute;a m&aacute;xima,
en la instancia, no exceder&aacute; de cien mil pesetas. En tales casos,
y cuando el condenado fuera el empresario deber&aacute; abonar tambi&eacute;n
los honorarios de los abogados.
        
		<p class="articulo"><a name="a098"></a>Art&iacute;culo 98. 
        <p>1. Si el Juez que
presidi&oacute; el acto del juicio no pudiese dictar sentencia, deber&aacute;
celebrarse &eacute;ste nuevamente.
<p>2. En cuanto a las
Salas de lo Social se estar&aacute; a lo dispuesto en la Ley Org&aacute;nica
del Poder Judicial.
        
		<p class="articulo"><a name="a099"></a>Art&iacute;culo 99. 
        <p>En las sentencias
en que se condene al abono de una cantidad, el Juez o Tribunal la determinar&aacute;
expresamente, sin que en ning&uacute;n caso pueda reservarse tal determinaci&oacute;n
para la ejecuci&oacute;n.

        <p class="articulo"><a name="a100"></a>Art&iacute;culo 100. 
        <p>Al notificarse la
sentencia a las partes, se indicar&aacute; si la misma es o no firme y,
en su caso, los recursos que procedan, &oacute;rgano ante el que deben
interponerse y plazo y requisitos para ello, as&iacute; como los dep&oacute;sitos
y las consignaciones que sean necesarios y forma de efectuarlos.

        <p class="articulo"><a name="a101"></a>Art&iacute;culo 101. 
        <p>Si la sentencia fuese
condenatoria para el empresario, &eacute;ste vendr&aacute; obligado a abonar
al demandante que personalmente hubiese comparecido, el importe de los
salarios correspondientes a los d&iacute;as en que se hubiesen celebrado
los actos de conciliaci&oacute;n y juicio ante el Juzgado o Tribunal y,
en su caso, la conciliaci&oacute;n previa ante el &oacute;rgano correspondiente.
<p><br>

<p class="titulo"><a name="LPL041"></a><b>TITULO II. De las modalidades procesales</b></p>

<p class="capitulo"><a name="LPL042"></a><b>CAPITULO I. Disposici&oacute;n general</b></p>

        <p class="articulo"><a name="a102"></a>Art&iacute;culo 102. 
        <p>En todo lo que no
est&eacute; expresamente previsto en el presente T&iacute;tulo, regir&aacute;n
las disposiciones establecidas para el proceso ordinario.<p><br>
        
		<p class="capitulo"><a name="LPL043"></a><b>CAPITULO II. De los despidos y sanciones</b></p>
		
        <p class="seccion"><a name="LPL044"></a><b>SECCION 1.&ordf; DESPIDO DISCIPLINARIO</b></p>
				
        <p class="articulo"><a name="a103"></a>Art&iacute;culo 103. 
        <p>1. El trabajador podr&aacute;
reclamar contra el despido dentro de los veinte d&iacute;as h&aacute;biles
siguientes a aquel en que se hubiera producido. Dicho plazo ser&aacute;
de caducidad a todos los efectos.
<p>2. Si se promoviese
demanda por despido contra una persona a la que err&oacute;neamente se
hubiere atribuido la cualidad de empresario, y se acreditase en el juicio
que lo era un tercero, el trabajador podr&aacute; promover nueva demanda
contra &eacute;ste, sin que comience el c&oacute;mputo del plazo de caducidad
hasta el momento en que conste qui&eacute;n sea el empresario.
        
		<p class="articulo"><a name="a104"></a>Art&iacute;culo 104. 
        <p>Las demandas por despido,
adem&aacute;s de los requisitos generales previstos, deber&aacute;n contener
los siguientes:
<p>A) Lugar de trabajo;
categor&iacute;a profesional; caracter&iacute;sticas particulares, si las
hubiera, del trabajo que se realizaba antes de producirse el despido; salario,
tiempo y forma de pago y antig&uuml;edad del despedido.
<p>B) Fecha de efectividad
del despido y forma en que se produjo y hechos alegados por el empresario.
<p>C) Si el trabajador
ostenta, o ha ostentado en el a&ntilde;o anterior al despido, la cualidad
de representante legal o sindical de los trabajadores.
<p>D) Si el trabajador
se encuentra afiliado a alg&uacute;n sindicato, en el supuesto de que alegue
la improcedencia del despido por haberse realizado &eacute;ste sin la previa
audiencia de los delegados sindicales si los hubiera.

        <p class="articulo"><a name="a105"></a>Art&iacute;culo 105. 
        <p>1. Ratificada, en
su caso, la demanda, tanto en la fase de alegaciones como en la pr&aacute;ctica
de la prueba, y en la fase de conclusiones corresponder&aacute; al demandado
exponer sus posiciones en primer lugar. Asimismo, le corresponder&aacute;
la carga de probar la veracidad de los hechos imputados en la carta de
despido como justificativos del mismo.
<p>2. Para justificar
el despido, al demandado no se le admitir&aacute;n en el juicio otros motivos
de oposici&oacute;n a la demanda que los contenidos en la comunicaci&oacute;n
escrita de dicho despido.
        
		<p class="articulo"><a name="a106"></a>Art&iacute;culo 106. 
        <p>1. En los supuestos
previstos en el <a href="rdl_2_1995_procedimiento_laboral_001.html#a032">
art&iacute;culo 32</a> de esta Ley habr&aacute;n de respetarse
las garant&iacute;as que, respecto de las alegaciones, prueba y conclusiones,
se establecen para el proceso de despido disciplinario.
<p>2. En los despidos
de miembros de comit&eacute; de empresa, delegados de personal o delegados
sindicales habr&aacute; de aportarse por la demandada el expediente contradictorio
legalmente exigido.
        
		<p class="articulo"><a name="a107"></a>Art&iacute;culo 107. 
        <p>En los hechos que
se estimen probados en la sentencia deber&aacute;n hacerse constar las
siguientes circunstancias:
<p>A) Fecha de despido.
<p>B) Salario del trabajador.
<p>C) Lugar de trabajo;
categor&iacute;a profesional; antig&uuml;edad, concretando los per&iacute;odos
en que sean prestados los servicios; caracter&iacute;sticas particulares,
si las hubiere, y el trabajo que realizaba el demandante antes de producirse
el despido.
<p>D) Si el trabajador
ostenta o ha ostentado en el a&ntilde;o anterior al despido la condici&oacute;n
de delegado de personal, miembro del comit&eacute; de empresa o delegado
sindical.
        
		<p class="articulo"><a name="a108"></a>Art&iacute;culo 108. 
        <p>1. En el fallo de
la sentencia, el Juez calificar&aacute; el despido como procedente, improcedente
o nulo.
<p>Ser&aacute; calificado
como procedente cuando quede acreditado el incumplimiento alegado por el
empresario en el escrito de comunicaci&oacute;n. En caso contrario, o en
el supuesto en que se hubieren incumplido los requisitos de forma, establecidos
en el n&uacute;mero uno del <a href="rdl_1_1995_estatuto_trabajadores_001.html#a55">
art&iacute;culo 55</a> del texto refundido de la
Ley del Estatuto de los Trabajadores, ser&aacute; calificado como improcedente.
<p>2. Ser&aacute; nulo
el despido que tenga como m&oacute;vil alguna de las causas de discriminaci&oacute;n
previstas en la Constituci&oacute;n y en la Ley, o se produzca con violaci&oacute;n
de derechos fundamentales y libertades p&uacute;blicas del trabajador.
<p>3. Si se acreditara
que el m&oacute;vil del despido obedeciera a alguna de las causas del n&uacute;mero
anterior, el Juez se pronunciar&aacute; sobre ella, con independencia de
cu&aacute;l haya sido la forma del mismo.

        <p class="articulo"><a name="a109"></a>Art&iacute;culo 109. 
        <p>Si se estima el despido
procedente se declarar&aacute; convalidada la extinci&oacute;n del contrato
de trabajo que aqu&eacute;l produjo, sin derecho a indemnizaci&oacute;n
ni a salarios de tramitaci&oacute;n.
        
		<p class="articulo"><a name="a110"></a>Art&iacute;culo 110. 
        <p>1. Si el despido se
declara improcedente, se condenar&aacute; al empresario a la readmisi&oacute;n
del trabajador en las mismas condiciones que reg&iacute;an antes de producirse
el despido o, a elecci&oacute;n de aqu&eacute;l, a que le abone una indemnizaci&oacute;n,
cuya cuant&iacute;a se fijar&aacute; de acuerdo con lo previsto en el apartado
1, p&aacute;rrafo a), del <a href="rdl_1_1995_estatuto_trabajadores_001.html#a56">
art&iacute;culo 56</a> del texto refundido de la
Ley del Estatuto de los Trabajadores. La condena comprender&aacute;, tambi&eacute;n,
el abono de la cantidad a que se refiere el p&aacute;rrafo b) del propio
apartado 1, con las limitaciones, en su caso, previstas por el apartado
2 de dicho art&iacute;culo y sin perjuicio de lo establecido en el apartado
5 del mismo.
<p>En los despidos improcedentes
de trabajadores cuya relaci&oacute;n laboral sea de car&aacute;cter especial,
la cuant&iacute;a de la indemnizaci&oacute;n ser&aacute; la establecida,
en su caso, por la norma que regule dicha relaci&oacute;n especial.
<p>2. En caso de que
se declarase improcedente el despido de un representante legal o sindical
de los trabajadores, la opci&oacute;n prevista en el n&uacute;mero anterior
corresponder&aacute; al trabajador.
<p>3. La opci&oacute;n
deber&aacute; ejercitarse mediante escrito o comparecencia ante la Secretar&iacute;a
del Juzgado de lo Social, dentro del plazo de cinco d&iacute;as desde la
notificaci&oacute;n de la sentencia que declare el despido improcedente,
sin esperar a la firmeza de la misma, si fuera la de instancia.
<p>4. Cuando el despido
fuese declarado improcedente por incumplimiento de los requisitos de forma
establecidos y se hubiese optado por la readmisi&oacute;n podr&aacute;
efectuarse un nuevo despido dentro del plazo de siete d&iacute;as desde
la notificaci&oacute;n de la sentencia. Dicho despido no constituir&aacute;
una subsanaci&oacute;n del primitivo acto extintivo sino un nuevo despido,
que surtir&aacute; efectos desde su fecha.

        <p class="articulo"><a name="a111"></a>Art&iacute;culo 111. 
        <p>1. Si la sentencia
que declarase la improcedencia del despido fuese recurrida, la opci&oacute;n
ejercitada por el empresario tendr&aacute; los siguientes efectos:
<p>A) Si se hubiere optado
por la readmisi&oacute;n, cualquiera que fuera el recurrente, &eacute;sta
se llevar&aacute; a efecto de forma provisional en los t&eacute;rminos
establecidos por el <a href="rdl_2_1995_procedimiento_laboral_004.html#a295">
art&iacute;culo 295</a> de esta Ley.
<p>B) Cuando la opci&oacute;n
del empresario hubiera sido por la indemnizaci&oacute;n, tanto en el supuesto
de que el recurso fuere interpuesto por &eacute;ste como por el trabajador,
no proceder&aacute; la ejecuci&oacute;n provisional de la sentencia, si
bien durante la tramitaci&oacute;n del recurso el trabajador se considerar&aacute;
en situaci&oacute;n legal de desempleo involuntario. Si la sentencia que
resuelva el recurso que hubiera interpuesto el trabajador elevase la cuant&iacute;a
de la indemnizaci&oacute;n, el empresario, dentro de los cinco d&iacute;as
siguientes al de su notificaci&oacute;n, podr&aacute; cambiar el sentido
de su opci&oacute;n y, en tal supuesto, la readmisi&oacute;n retrotraer&aacute;
sus efectos econ&oacute;micos a la fecha en que tuvo lugar la primera elecci&oacute;n,
deduci&eacute;ndose de las cantidades que por tal concepto se abonen las
que, en su caso, hubiera percibido el trabajador en concepto de prestaci&oacute;n
por desempleo. La citada cantidad, as&iacute; como la correspondiente a
la aportaci&oacute;n empresarial a la Seguridad Social por dicho trabajador,
habr&aacute; de ser ingresada por el empresario en la Entidad gestora.
<p>A efectos del reconocimiento
de un futuro derecho a la protecci&oacute;n por desempleo el per&iacute;odo
al que se refiere el p&aacute;rrafo anterior se considerar&aacute; de ocupaci&oacute;n
cotizada.
<p>2. Cualquiera que
sea el sentido de la opci&oacute;n ejercitada, &eacute;sta se tendr&aacute;
por no hecha si el Tribunal Superior, al resolver el recurso, declarase
nulo el despido. Cuando se confirme la sentencia recurrida, el sentido
de la opci&oacute;n no podr&aacute; ser alterado.

        <p class="articulo"><a name="a112"></a>Art&iacute;culo 112. 
        <p>1. Cuando la sentencia
que declarase la improcedencia del despido de un representante legal o
sindical de los trabajadores fuese recurrida, la opci&oacute;n ejercitada
por dichos representantes tendr&aacute; las siguientes consecuencias:
<p>A) Cuando el trabajador
hubiese optado por la readmisi&oacute;n, cualquiera que sea la parte que
recurra, habr&aacute; de estarse a lo dispuesto por el 
<a href="rdl_2_1995_procedimiento_laboral_004.html#a295">art&iacute;culo
295</a> de esta Ley.
<p>B) De haberse optado
por la indemnizaci&oacute;n, tanto recurra el trabajador como el empresario,
no proceder&aacute; la ejecuci&oacute;n provisional de la sentencia, si
bien durante la sustanciaci&oacute;n del recurso el trabajador se considerar&aacute;
en situaci&oacute;n legal de desempleo involuntario. Si la sentencia que
resuelva el recurso interpuesto por el empresario disminuyera la cuant&iacute;a
de la indemnizaci&oacute;n, el trabajador, dentro de los cinco d&iacute;as
siguientes al de su notificaci&oacute;n, podr&aacute; cambiar el sentido
de su opci&oacute;n y, en tal caso, la readmisi&oacute;n retrotraer&aacute;
sus efectos econ&oacute;micos a la fecha en que tuvo lugar la primera elecci&oacute;n,
deduci&eacute;ndose de las cantidades que por tal concepto se abonen las
que, en su caso, hubiera percibido el trabajador en concepto de prestaci&oacute;n
por desempleo. La citada cantidad, as&iacute; como la correspondiente a
la aportaci&oacute;n empresarial a la Seguridad Social por dicho trabajador,
habr&aacute; de ser ingresada por el empresario en la Entidad gestora.
<p>A efectos del reconocimiento
de un futuro derecho a la protecci&oacute;n por desempleo el per&iacute;odo
al que se refiere el p&aacute;rrafo anterior se considerar&aacute; de ocupaci&oacute;n
cotizada.
<p>2. Cualquiera que
sea el sentido de la opci&oacute;n ejercitada, &eacute;sta se tendr&aacute;
por no hecha si el Tribunal Superior, al resolver el recurso, declarase
nulo el despido. Cuando se confirme la sentencia recurrida, el sentido
de la opci&oacute;n no podr&aacute; ser alterado.

        <p class="articulo"><a name="a113"></a>Art&iacute;culo 113. 
        <p>Si el despido fuera
declarado nulo se condenar&aacute; a la inmediata readmisi&oacute;n del
trabajador con abono de los salarios dejados de percibir. La sentencia
ser&aacute; ejecutada de forma provisional en los t&eacute;rminos establecidos
por el <a href="rdl_2_1995_procedimiento_laboral_004.html#a295">art&iacute;culo
295</a>, tanto cuando fuera recurrida por el empresario
como por el trabajador.<p><br>

        <p class="seccion"><a name="LPL045"></a><b>SECCION 2.&ordf; PROCESO DE IMPUGNACION 
          DE SANCIONES</b></p>
					
        <p class="articulo"><a name="a114"></a>Art&iacute;culo 114. 
        <p>1. El trabajador podr&aacute;
impugnar la sanci&oacute;n que le hubiere sido impuesta mediante demanda
que habr&aacute; de ser presentada dentro del plazo se&ntilde;alado en
el <a href="#a103">art&iacute;culo 103</a> de esta Ley.
<p>2. En los procesos
de impugnaci&oacute;n de sanciones por faltas graves o muy graves a los
trabajadores que ostenten la condici&oacute;n de representante legal o
sindical, la parte demandada habr&aacute; de aportar el expediente contradictorio
legalmente establecido.
<p>3. Corresponder&aacute;
al empresario probar la realidad de los hechos imputados al trabajador,
y su entidad, sin que puedan ser admitidos otros motivos de oposici&oacute;n
a la demanda que los alegados en su momento para justificar la sanci&oacute;n.
Las alegaciones, pruebas y conclusiones deber&aacute;n ser realizadas por
las partes en el orden establecido para los despidos disciplinarios.

        <p class="articulo"><a name="a115"></a>Art&iacute;culo 115. 
        <p>1. La sentencia contendr&aacute;
alguno de los pronunciamientos siguientes:
<p>A) Confirmar la sanci&oacute;n,
cuando se haya acreditado el cumplimiento de las exigencias de forma y
la realidad del incumplimiento imputado al trabajador, as&iacute; como
su entidad, valorada seg&uacute;n la graduaci&oacute;n de faltas y sanciones
prevista en las disposiciones legales o en el convenio colectivo aplicable.
<p>B) Revocarla totalmente
cuando no haya sido probada la realidad de los hechos imputados al trabajador
o &eacute;stos no sean constitutivos de falta.
<p>C) Revocarla en parte,
cuando la falta cometida no haya sido adecuadamente calificada. En este
caso el Juez podr&aacute; autorizar la imposici&oacute;n de una sanci&oacute;n
adecuada a la gravedad de la falta.
<p>D) Declararla nula,
si hubiese sido impuesta sin observar los requisitos formales establecidos
legal o convencionalmente, o cuando &eacute;stos presenten defectos de
tal gravedad que no permitan alcanzar la finalidad para la que fueron requeridos.
<p>2. A los efectos de
lo previsto en el apartado anterior ser&aacute;n nulas las sanciones impuestas
a los representantes legales de los trabajadores o a los delegados sindicales
por faltas graves o muy graves, sin la previa audiencia de los restantes
integrantes de la representaci&oacute;n a que el trabajador perteneciera
as&iacute; como a los trabajadores afiliados a un sindicato, sin dar audiencia
a los delegados sindicales. Tambi&eacute;n ser&aacute; nula la sanci&oacute;n
cuando consista en alguna de las legalmente prohibidas o no estuviera tipificada
en las disposiciones legales o en el convenio colectivo aplicable.
<p>3. Contra las sentencias
dictadas en estos procesos no cabr&aacute; recurso alguno, salvo en los
casos de sanciones por faltas muy graves, apreciadas judicialmente.<p><br>

        <p class="capitulo"><a name="LPL046"></a><b>CAPITULO III. De la reclamaci&oacute;n 
          al Estado del pago de salarios de tramitaci&oacute;n en juicios por 
          despido</b></p>
					
        <p class="articulo"><a name="a116"></a>Art&iacute;culo 116. 
        <p>1. Si, desde la fecha
en que se tuvo por presentada la demanda por despido, hasta la sentencia
del Juzgado o Tribunal que por primera vez declare su improcedencia, hubiesen
transcurrido m&aacute;s de sesenta d&iacute;as h&aacute;biles, el empresario,
una vez firme la sentencia, podr&aacute; reclamar al Estado los salarios
pagados al trabajador que excedan de dicho plazo.
<p>2. En el supuesto
de insolvencia provisional del empresario, el trabajador podr&aacute; reclamar
directamente al Estado los salarios a los que se refiere el apartado anterior,
que no le hubieran sido abonados por aqu&eacute;l.
        
		<p class="articulo"><a name="a117"></a>Art&iacute;culo 117. 
        <p>1. Para demandar al
Estado por los salarios de tramitaci&oacute;n, ser&aacute; requisito previo
haber reclamado en v&iacute;a administrativa en la forma y plazos establecidos,
contra cuya denegaci&oacute;n el empresario o, en su caso, el trabajador,
podr&aacute; promover la oportuna acci&oacute;n ante el Juzgado que conoci&oacute;
en la instancia del proceso de despido.
<p>2. A la demanda habr&aacute;
de acompa&ntilde;arse copia de la resoluci&oacute;n administrativa denegatoria
o de la instancia de solicitud de pago.
        
		<p class="articulo"><a name="a118"></a>Art&iacute;culo 118. 
        <p>1. Admitida la demanda,
se se&ntilde;alar&aacute; d&iacute;a para el juicio en los cinco siguientes,
citando al efecto al trabajador, al empresario y al Abogado del Estado,
sin que se suspenda el procedimiento para que &eacute;ste pueda elevar
consulta a la Direcci&oacute;n General del Servicio Jur&iacute;dico del
Estado.
<p>2. El juicio versar&aacute;
tan s&oacute;lo sobre la procedencia y cuant&iacute;a de la reclamaci&oacute;n,
y no se admitir&aacute;n pruebas encaminadas a revisar las declaraciones
probadas en la sentencia de despido.

        <p class="articulo"><a name="a119"></a>Art&iacute;culo 119. 
        <p>1. A efectos del c&oacute;mputo
de tiempo que exceda de los sesenta d&iacute;as h&aacute;biles a que se
refiere el <a href="#a116">art&iacute;culo 116</a>, ser&aacute;n excluidos del mismo los 
per&iacute;odos siguientes:
<p>A) El tiempo invertido
en la subsanaci&oacute;n de la demanda, por no haber acreditado la celebraci&oacute;n
de la conciliaci&oacute;n o de la reclamaci&oacute;n administrativa previa,
o por defectos, omisiones o imprecisiones en aqu&eacute;lla.
<p>B) El per&iacute;odo
en que estuviesen suspendidos los autos, a petici&oacute;n de parte, por
suspensi&oacute;n del acto del juicio en los t&eacute;rminos previstos
en el <a href="#a083">art&iacute;culo 83</a> de esta Ley.
<p>C) El tiempo que dure
la suspensi&oacute;n para acreditar la presentaci&oacute;n de la querella,
en los casos en que cualquiera de las partes alegase la falsedad de un
documento que pueda ser de notoria influencia en el pleito.
<p>2. En los supuestos
enunciados anteriormente el Juez, apreciando las pruebas aportadas, decidir&aacute;
si los salarios correspondientes al tiempo invertido han de correr a cargo
del Estado o del empresario. Excepcionalmente, podr&aacute; privar al trabajador
de su percepci&oacute;n, si apreciase que en su actuaci&oacute;n procesal
ha incurrido en manifiesto abuso de derecho. <p><br>

<p class="capitulo"><a name="LPL047"></a><b>CAPITULO IV. De la extinci&oacute;n del 
          contrato por causas objetivas y otras causas de extinci&oacute;n</b></p>
					
        <p class="seccion"><a name="LPL048"></a><b>SECCION 1.&ordf; EXTINCION POR CAUSAS OBJETIVAS</b></p>
				
        <p class="articulo"><a name="a120"></a>Art&iacute;culo 120. 
        <p>Los procesos derivados
de la extinci&oacute;n del contrato de trabajo por causas objetivas, se
ajustar&aacute;n a las normas contenidas en el <a href="#LPL043">cap&iacute;tulo relativo
a los procesos por despidos y sanciones</a> sin perjuicio de las especialidades
que se enuncian en los art&iacute;culos siguientes.

        <p class="articulo"><a name="a121"></a>Art&iacute;culo 121. 
        <p>1. El plazo para ejercitar
la acci&oacute;n de impugnaci&oacute;n de la decisi&oacute;n extintiva
ser&aacute; de veinte d&iacute;as, que en todo caso comenzar&aacute; a
contarse a partir del d&iacute;a siguiente a la fecha de extinci&oacute;n
del contrato de trabajo. El trabajador podr&aacute; anticipar el ejercicio
de su acci&oacute;n a partir del momento en que reciba la comunicaci&oacute;n
empresarial de preaviso.
<p>2. La percepci&oacute;n
por el trabajador de la indemnizaci&oacute;n ofrecida por el empresario
o el uso del permiso para buscar nuevo puesto de trabajo no enervan el
ejercicio de la acci&oacute;n ni suponen conformidad con la decisi&oacute;n
empresarial.

        <p class="articulo"><a name="a122"></a>Art&iacute;culo 122. 
        <p>1. Se declarar&aacute;
procedente la decisi&oacute;n extintiva cuando el empresario, habiendo
cumplido los requisitos formales exigibles, acredite la concurrencia de
la causa legal indicada en la comunicaci&oacute;n escrita. Si no la acreditase,
se calificar&aacute; de improcedente.
<p>2. La decisi&oacute;n
extintiva ser&aacute; nula cuando:
<p>A) No se hubieren
cumplido las formalidades legales de la comunicaci&oacute;n escrita, con
menci&oacute;n de causa.
<p>B) No se hubiese puesto
a disposici&oacute;n del trabajador la indemnizaci&oacute;n correspondiente,
salvo en aquellos supuestos en los que tal requisito no viniera legalmente
exigido.
<p>C) Resulte discriminatoria
o contraria a los derechos fundamentales y libertades p&uacute;blicas del
trabajador.
<p>D) Se haya efectuado
en fraude de ley eludiendo las normas establecidas para los despidos colectivos,
en los casos a que se refiere el &uacute;ltimo p&aacute;rrafo del 
<a href="rdl_1_1995_estatuto_trabajadores_001.html#a51">art&iacute;culo
51</a>.1 Del texto refundido de la Ley del Estatuto de los Trabajadores.
<p>3. No proceder&aacute;
la declaraci&oacute;n de nulidad por haberse omitido el plazo de preaviso,
o por haber existido error excusable en el c&aacute;lculo de la indemnizaci&oacute;n
puesta a disposici&oacute;n del trabajador.

        <p class="articulo"><a name="a123"></a>Art&iacute;culo 123. 
        <p>1. Si la sentencia
estimase procedente la decisi&oacute;n del empresario, se declarar&aacute;
extinguido el contrato de trabajo condenando al empresario, en su caso,
a satisfacer al trabajador las diferencias que pudieran existir, tanto
entre la indemnizaci&oacute;n que ya hubiese percibido y la que legalmente
le corresponda, como las relativas a los salarios del per&iacute;odo de
preaviso, en los supuestos en que &eacute;ste no se hubiera cumplido.
<p>2. Cuando se declare
improcedente o nula la decisi&oacute;n extintiva, se condenar&aacute; al
empresario en los t&eacute;rminos previstos para el despido disciplinario
sin que los salarios de tramitaci&oacute;n puedan deducirse de los correspondientes
al per&iacute;odo de preaviso.
<p>3. En los supuestos
en que proceda la readmisi&oacute;n, el trabajador habr&aacute; de reintegrar
la indemnizaci&oacute;n recibida.
<p>4. El Juez acordar&aacute;,
en su caso, la compensaci&oacute;n entre la indemnizaci&oacute;n percibida
y la que fija la sentencia.<p><br>

        <p class="seccion"><a name="LPL049"></a><b>SECCION 2.&ordf; DESPIDOS COLECTIVOS POR 
          CAUSAS ECONOMICAS, ORGANIZATIVAS, TECNICAS O DE PRODUCCION</b></p>
					
        <p class="articulo"><a name="a124"></a>Art&iacute;culo 124. 
        <p>El &oacute;rgano judicial
declarar&aacute; nulo, de oficio o a instancia de parte, el acuerdo empresarial
de extinci&oacute;n colectiva de contratos de trabajo por causas econ&oacute;micas,
t&eacute;cnicas, organizativas o de producci&oacute;n, fuerza mayor o extinci&oacute;n
de la personalidad jur&iacute;dica del empresario si no se hubiese obtenido
la previa autorizaci&oacute;n administrativa, en los supuestos en que est&eacute;
legalmente prevista. En tal caso la condena a imponer ser&aacute; la que
establece el <a href="#a113">art&iacute;culo 113</a> de esta Ley.<p><br>

<p class="capitulo"><a name="LPL050"></a><b>CAPITULO V. Vacaciones, materia electoral, 
          clasificaciones profesionales, movilidad geogr&aacute;fica y modificaciones 
          sustanciales de condiciones de trabajo</b></p>
					
        <p class="seccion"><a name="LPL051"></a><b>SECCION 1.&ordf; VACACIONES</b></p>
				
        <p class="articulo"><a name="a125"></a>Art&iacute;culo 125. 
        <p>El procedimiento para
la fijaci&oacute;n individual o plural de la fecha de disfrute de las vacaciones
se regir&aacute; por las reglas siguientes:
<p>A) Cuando la fecha
est&eacute; precisada en convenio colectivo, o por acuerdo entre el empresario
y los representantes de los trabajadores, o hubiera sido fijada unilateralmente
por aqu&eacute;l, el trabajador dispondr&aacute; de un plazo de veinte
d&iacute;as, a partir del en que tuviera conocimiento de dicha fecha, para
presentar la demanda en el Juzgado de lo Social.
<p>B) Cuando no estuviera
se&ntilde;alada la fecha de disfrute de las vacaciones, la demanda deber&aacute;
presentarse, al menos, con dos meses de antelaci&oacute;n a la fecha de
disfrute pretendida por el trabajador.
<p>C) Si una vez iniciado
el proceso se produjera la fijaci&oacute;n de las fechas de disfrute de
conformidad con lo previsto en el <a href="rdl_1_1995_estatuto_trabajadores_001.html#a38">
art&iacute;culo 38</a> del texto refundido
de la Ley del Estatuto de los Trabajadores, no se interrumpir&aacute; la
continuaci&oacute;n del procedimiento.
<p>D) Cuando el objeto
del debate verse sobre preferencias atribuidas a determinados trabajadores,
&eacute;stos tambi&eacute;n deber&aacute;n ser demandados.
        
		<p class="articulo"><a name="a126"></a>Art&iacute;culo 126. 
        <p>El procedimiento ser&aacute;
urgente y se le dar&aacute; tramitaci&oacute;n preferente. El acto de la
vista habr&aacute; de se&ntilde;alarse dentro de los cinco d&iacute;as
siguientes al de la admisi&oacute;n de la demanda. La sentencia, que no
tendr&aacute; recurso, deber&aacute; ser dictada en el plazo de tres d&iacute;as.<p><br>

        <p class="seccion"><a name="LPL052"></a><b>SECCION 2.&ordf; MATERIA ELECTORAL</b></p>
				
        <p class="subseccion">Subsecci&oacute;n 1.&ordf; Impugnaci&oacute;n de los 
          laudos</p>
					
        <p class="articulo"><a name="a127"></a>Art&iacute;culo 127. 
        <p>1. Los laudos arbitrales
previstos en el <a href="rdl_1_1995_estatuto_trabajadores_002.html#a76">
art&iacute;culo 76</a> del texto refundido de la Ley del Estatuto
de los Trabajadores, podr&aacute;n ser impugnados a trav&eacute;s del proceso
previsto en los art&iacute;culos siguientes.
<p>2. La impugnaci&oacute;n
podr&aacute; plantearse por quienes tengan inter&eacute;s leg&iacute;timo,
incluida la empresa cuando en ella concurra dicho inter&eacute;s, en el
plazo de tres d&iacute;as, contados desde que tuvieron conocimiento del
mismo.

        <p class="articulo"><a name="a128"></a>Art&iacute;culo 128. 
        <p>La demanda s&oacute;lo podr&aacute; fundarse en:
<p>A) Indebida apreciaci&oacute;n
o no apreciaci&oacute;n de cualquiera de las causas contempladas en el
<a href="rdl_1_1995_estatuto_trabajadores_002.html#a76">
art&iacute;culo 76</a>.2 Del texto refundido de la Ley del Estatuto de los
Trabajadores, siempre que la misma haya sido alegada por el promotor en
el curso del arbitraje.
<p>B) Haber resuelto
el laudo aspectos no sometidos al arbitraje o que, de haberlo sido, no
puedan ser objeto del mismo, en estos casos la anulaci&oacute;n afectar&aacute;
s&oacute;lo a los aspectos no sometidos a decisi&oacute;n o no susceptibles
de arbitraje, siempre que los mismos tengan sustantividad propia y no aparezcan
indisolublemente unidos a la cuesti&oacute;n principal.
<p>C) Promover el arbitraje fuera de los plazos estipulados en el 
<a href="rdl_1_1995_estatuto_trabajadores_002.html#a76">art&iacute;culo 76</a> 
del texto refundido de la Ley del Estatuto de los Trabajadores.
<p>D) No haber concedido
el &aacute;rbitro a las partes la oportunidad de ser o&iacute;das o de
presentar pruebas.
        
		<p class="articulo"><a name="a129"></a>Art&iacute;culo 129. 
        <p>1. La demanda deber&aacute;
dirigirse contra las personas y sindicatos que fueron partes en el procedimiento
arbitral, as&iacute; como frente a cualesquiera otros afectados por el
laudo objeto de impugnaci&oacute;n.
<p>2. En ning&uacute;n
caso tendr&aacute;n la consideraci&oacute;n de demandados los comit&eacute;s
de empresa, los delegados de personal, o la mesa electoral.

        <p class="articulo"><a name="a130"></a>Art&iacute;culo 130. 
        <p>Si examinada la demanda
el
Juez estima que puede no haber sido dirigida contra todos los afectados,
citar&aacute; a las partes para que comparezcan, dentro del d&iacute;a
siguiente, a una audiencia preliminar en la que, oyendo a las partes sobre
la posible situaci&oacute;n de litisconsorcio pasivo necesario, resolver&aacute;
sobre la misma en el acto.

        <p class="articulo"><a name="a131"></a>Art&iacute;culo 131. 
        <p>En estos procesos
podr&aacute;n comparecer como parte, cuando tengan inter&eacute;s leg&iacute;timo,
los sindicatos, el empresario y los componentes de candidaturas no presentadas
por sindicatos.

        <p class="articulo"><a name="a132"></a>Art&iacute;culo 132. 
        <p>1. Este proceso se
tramitar&aacute; con urgencia y tendr&aacute; las siguientes especialidades:
<p>A) Al admitir la demanda,
el Juez recabar&aacute; de la oficina p&uacute;blica texto del laudo arbitral,
as&iacute; como copia del expediente administrativo relativo al proceso
electoral. La documentaci&oacute;n referida deber&aacute; ser enviada por
el requerido dentro del d&iacute;a siguiente.
<p>B) El acto del juicio
habr&aacute; de celebrarse dentro de los cinco d&iacute;as siguientes a
la admisi&oacute;n de la demanda. La sentencia, contra la que no cabe recurso,
habr&aacute; de dictarse en el plazo de tres d&iacute;as, debiendo ser
comunicada a las partes y a la oficina p&uacute;blica.
<p>C) La sustanciaci&oacute;n
de este proceso no suspender&aacute; el desarrollo del procedimiento electoral,
salvo que se acuerde motivadamente por el Juez, a petici&oacute;n de parte,
caso de concurrir causa justificativa.
<p>2. Cuando el demandante
hubiera sido la empresa, y el Juez apreciase que la demanda ten&iacute;a
por objeto obstaculizar o retrasar el retroceso electoral, la sentencia
que resuelva la pretensi&oacute;n impugnatoria podr&aacute; imponerle la
sanci&oacute;n prevista en el <a href="#a097">art&iacute;culo 97</a>.3. <p><br>
        
		<p class="subseccion">Subsecci&oacute;n 2.&ordf; Impugnaci&oacute;n de la 
          resoluci&oacute;n administrativa que deniegue el registro</p>
					
        <p class="articulo"><a name="a133"></a>Art&iacute;culo 133. 
        <p>1. Ante el Juzgado
de lo Social en cuya circunscripci&oacute;n se encuentre la oficina p&uacute;blica
se podr&aacute; impugnar la denegaci&oacute;n por &eacute;sta del registro
de las actas relativas a elecciones de delegados de personal y miembros
de comit&eacute; de empresa. Podr&aacute;n ser demandantes quienes hubiesen
obtenido alg&uacute;n representante en el acta de elecciones.
<p>2. La oficina p&uacute;blica
ser&aacute; siempre parte, dirigi&eacute;ndose la demanda tambi&eacute;n
contra quienes hayan presentado candidatos a las elecciones objeto de la
resoluci&oacute;n administrativa.

        <p class="articulo"><a name="a134"></a>Art&iacute;culo 134. 
		
        <p>El plazo de ejercicio
de la acci&oacute;n de impugnaci&oacute;n ser&aacute; de diez d&iacute;as,
contados a partir de aquel en que se reciba la notificaci&oacute;n.

        <p class="articulo"><a name="a135"></a>Art&iacute;culo 135. 
		
        <p>1. Este proceso se
tramitar&aacute; con urgencia. Dentro de las cuarenta y ocho horas siguientes
a la admisi&oacute;n de la demanda, el Juez requerir&aacute; a la oficina
p&uacute;blica competente el env&iacute;o del expediente administrativo,
que habr&aacute; de ser remitido en el plazo de dos d&iacute;as.
<p>2. El acto del juicio
habr&aacute; de celebrarse dentro de los cinco d&iacute;as siguientes a
la recepci&oacute;n del expediente.

        <p class="articulo"><a name="a136"></a>Art&iacute;culo 136. 
		
        <p>La sentencia, contra
la que no cabe recurso, habr&aacute; de dictarse en el plazo de tres d&iacute;as,
debiendo ser comunicada a las partes y a la oficina p&uacute;blica. De
estimar la demanda, la sentencia ordenar&aacute; de inmediato el registro
del acta electoral.<p><br>

        <p class="seccion"><a name="LPL053"></a><b>SECCION 3.&ordf; CLASIFICACION PROFESIONAL</b></p>
		
        <p class="articulo"><a name="a137"></a>Art&iacute;culo 137. 
		
        <p>1. La demanda que
inicie este proceso ser&aacute; acompa&ntilde;ada de informe emitido por
el comit&eacute; de empresa o, en su caso, por los delegados de personal.
En el caso de que estos &oacute;rganos no hubieran emitido el informe en
el plazo de quince d&iacute;as, al demandante le bastar&aacute; acreditar
que lo ha solicitado.
<p>2. En la providencia
en que se tenga por presentada la demanda, el Juez ordenar&aacute; recabar
informe de la Inspecci&oacute;n de Trabajo y Seguridad Social, remiti&eacute;ndole
copia de la demanda y documentos que la acompa&ntilde;en. El informe versar&aacute;
sobre los hechos invocados y circunstancias concurrentes relativas a la
actividad del actor y deber&aacute; emitirse en el plazo de quince d&iacute;as.
<p>3. Contra la sentencia
que recaiga no se dar&aacute; recurso alguno.<p><br>

        <p class="seccion"><a name="LPL054"></a><b>SECCION 4.&ordf; MOVILIDAD GEOGRAFICA Y 
          MODIFICACIONES SUSTANCIALES DE CONDICIONES DE TRABAJO</b></p>
		  
        <p class="articulo"><a name="a138"></a>Art&iacute;culo 138. 
		
        <p>1. El proceso se iniciar&aacute;
por demanda de los trabajadores afectados por la decisi&oacute;n empresarial,
que deber&aacute; presentarse en el plazo de los veinte d&iacute;as h&aacute;biles
siguientes a la notificaci&oacute;n de la decisi&oacute;n.
<p>2. Cuando el objeto
del debate verse sobre preferencias atribuidas a determinados trabajadores,
&eacute;stos tambi&eacute;n deber&aacute;n ser demandados. Igualmente deber&aacute;n
ser demandados los representantes de los trabajadores cuando, trat&aacute;ndose
de traslados o modificaciones de car&aacute;cter colectivo, la medida cuente
con la conformidad de aqu&eacute;llos.
<p>3. Si una vez iniciado
el proceso se plantease demanda de conflicto colectivo contra la decisi&oacute;n
empresarial, aquel proceso se suspender&aacute; hasta la resoluci&oacute;n
de la demanda de conflicto colectivo.
<p>No obstante, el acuerdo
entre el empresario y los representantes legales de los trabajadores una
vez iniciado el proceso no interrumpir&aacute; la continuaci&oacute;n del
procedimiento.
<p>4. El procedimiento
ser&aacute; urgente y se le dar&aacute; tramitaci&oacute;n preferente.
El acto de la vista habr&aacute; de se&ntilde;alarse dentro de los cinco
d&iacute;as siguientes al de la admisi&oacute;n de la demanda.
<p>La sentencia, que
no tendr&aacute; recurso y ser&aacute; inmediatamente ejecutiva, deber&aacute;
ser dictada en el plazo de diez d&iacute;as.
<p>5. La sentencia declarar&aacute;
justificada o injustificada la decisi&oacute;n empresarial, seg&uacute;n
hayan quedado acreditadas o no, respecto de los trabajadores afectados,
las razones invocadas por la empresa.
<p>La sentencia que declare
injustificada la medida reconocer&aacute; el derecho del trabajador a ser
repuesto en sus anteriores condiciones de trabajo.
<p>Se declarar&aacute;
nula la decisi&oacute;n adoptada en fraude de ley, eludiendo las normas
establecidas para las de car&aacute;cter colectivo en el &uacute;ltimo
p&aacute;rrafo del apartado 1 del 
<a href="rdl_1_1995_estatuto_trabajadores_001.html#a40">art&iacute;culo 40</a>
del texto refundido
de la Ley del Estatuto de los Trabajadores, y en el &uacute;ltimo p&aacute;rrafo
del apartado 3 del <a href="rdl_1_1995_estatuto_trabajadores_001.html#a41">
art&iacute;culo 41</a> del mismo texto legal.
<p>6. Cuando el empresario
no procediere a reintegrar al trabajador en sus anteriores condiciones
de trabajo o lo hiciere de modo irregular, el trabajador podr&aacute; solicitar
la ejecuci&oacute;n del fallo ante el Juzgado de lo Social y la extinci&oacute;n
del contrato por causa de lo previsto en el 
<a href="rdl_1_1995_estatuto_trabajadores_001.html#a50">art&iacute;culo 50</a>.1.C) del
texto refundido de la Ley del Estatuto de los Trabajadores conforme a lo
establecido en los art&iacute;culos <a href="rdl_2_1995_procedimiento_laboral_004.html#a277">
277</a>, <a href="rdl_2_1995_procedimiento_laboral_004.html#a278">278</a> y 
<a href="rdl_2_1995_procedimiento_laboral_004.html#a279">279</a> de la presente Ley.
<p>7. Si la sentencia
declarara la nulidad de la medida empresarial, su ejecuci&oacute;n se efectuar&aacute;
en sus propios t&eacute;rminos, salvo que el trabajador inste la ejecuci&oacute;n
prevista en el apartado anterior. En todo caso ser&aacute;n de aplicaci&oacute;n
los plazos establecidos en el mismo.<p><br>

<p class="seccion"><a name="c5s5">SECCI&Oacute;N 5.&ordf;</a> PERMISOS POR LACTANCIA Y REDUCCI&Oacute;N DE 
JORNADA POR MOTIVOS LABORALES. <em>(Redacci&oacute;n seg&uacute;n Ley 39/1999, de 5 de noviembre).</em></p>

<p class="articulo"><a name="a138b">Art&iacute;culo 138 bis.</a> <em>(Redacci&oacute;n seg&uacute;n Ley 39/1999, de 5 de noviembre).</em></p>

<p>El procedimiento para la concreci&oacute;n horaria y la determinaci&oacute;n del periodo de disfrute en los permisos por lactancia y por reducci&oacute;n de jornada por motivos familiares se regir&aacute;n por las siguientes reglas:</p>
<ol type="a">
<li><p>El trabajador dispondr&aacute; de un plazo de veinte d&iacute;as, a partir de que el empresario le comunique su disconformidad con la concreci&oacute;n horaria y el per&iacute;odo de disfrute propuesto por aqu&eacute;l, para presentar demanda ante el Juzgado de lo Social.</p></li>
<li><p>El procedimiento ser&aacute; urgente y se le dar&aacute; tramitaci&oacute;n preferente. El acto de la vista habr&aacute; de se&ntilde;alarse dentro de los cinco d&iacute;as siguientes al de la admisi&oacute;n de la demanda. La sentencia, que ser&aacute; firme, deber&aacute; ser dictada en el plazo de tres d&iacute;as.</p></li>
</ol>

<br>
<p class="capitulo"><a name="LPL055"></a><b>CAPITULO VI. De la Seguridad Social</b></p>

        <p class="articulo"><a name="a139"></a>Art&iacute;culo 139. 
		
        <p>En las demandas formuladas
en materia de Seguridad Social contra las Entidades gestoras o servicios
comunes, incluidas aquellas en las que se invoque la lesi&oacute;n de un
derecho fundamental, se acreditar&aacute; haber cumplido el tr&aacute;mite
de la reclamaci&oacute;n previa regulado en el 
<a href="rdl_2_1995_procedimiento_laboral_001.html#a071">art&iacute;culo 71</a> de esta
Ley. En caso de omitirse, el Juez dispondr&aacute; que se subsane el defecto
en el plazo de cuatro d&iacute;as y transcurrido &eacute;ste sin hacerlo,
ordenar&aacute; el archivo de la demanda sin m&aacute;s tr&aacute;mite.

        <p class="articulo"><a name="a140"></a>Art&iacute;culo 140. 
        <p>Las Entidades gestoras
y la Tesorer&iacute;a General de la Seguridad Social podr&aacute;n personarse
y ser tenidas por parte en los pleitos en materia de Seguridad Social en
los que tengan inter&eacute;s, sin que tal intervenci&oacute;n haga retroceder
ni detener el curso de las actuaciones.

        <p class="articulo"><a name="a141"></a>Art&iacute;culo 141. 
        <p>1. Si en las demandas
por accidente de trabajo o enfermedad profesional no se consignara el nombre
de la Entidad gestora o, en su caso, de la Mutua de Accidentes de Trabajo
y Enfermedades Profesionales de la Seguridad Social, el Juez, antes del
se&ntilde;alamiento del juicio, requerir&aacute; al empresario demandado
para que en plazo de cuatro d&iacute;as presente el documento acreditativo
de la cobertura de riesgo. Si transcurrido este plazo no lo presentara,
vistas las circunstancias que concurran y oyendo a la Tesorer&iacute;a
General de la Seguridad Social, acordar&aacute; el embargo de bienes del
empresario en cantidad suficiente para asegurar el resultado del juicio.
<p>2. En los procesos
por accidentes de trabajo, el Juez, antes de la celebraci&oacute;n del
juicio, deber&aacute; interesar de la Inspecci&oacute;n Provincial de Trabajo
y Seguridad Social, si no figurase ya en los autos, informe relativo a
las circunstancias en que sobrevino el accidente, trabajo que realizaba
el accidentado, salario que percib&iacute;a y base de cotizaci&oacute;n,
que ser&aacute; expedido necesariamente en el plazo m&aacute;ximo de diez
d&iacute;as.

        <p class="articulo"><a name="a142"></a>Art&iacute;culo 142. 
        <p>1. Al admitir a tr&aacute;mite
la demanda el Juez reclamar&aacute; de oficio a la entidad gestora o servicio
com&uacute;n la remisi&oacute;n del expediente original o copia del mismo
o de las actuaciones y, en su caso, informe de los antecedentes que posea
en relaci&oacute;n con el contenido de la demanda, en plazo de diez d&iacute;as.
Si se remitiera el expediente original, ser&aacute; devuelto a la entidad
de procedencia, firme que sea la sentencia, dej&aacute;ndose en los autos
nota de ello.
<p>2. En el proceso no
podr&aacute; aducirse por ninguna de las partes hechos distintos de los
alegados en el expediente administrativo.

        <p class="articulo"><a name="a143"></a>Art&iacute;culo 143. 
        <p>1. El juicio se celebrar&aacute;
en el d&iacute;a se&ntilde;alado, aunque la entidad correspondiente no
hubiera remitido el expediente o su copia, salvo que justificara suficientemente
la omisi&oacute;n.
<p>2. Si al demandante
le conviniera la aportaci&oacute;n del expediente a sus propios fines,
podr&aacute; solicitar la suspensi&oacute;n del juicio, para que se reitere
la orden de remisi&oacute;n del expediente en un nuevo plazo de diez d&iacute;as.
<p>3. Si llegada la fecha
del nuevo se&ntilde;alamiento no se hubiera remitido el expediente, podr&aacute;n
tenerse por probados aquellos hechos alegados por el demandante cuya prueba
fuera imposible o de dif&iacute;cil demostraci&oacute;n por medios distintos
de aqu&eacute;l.

        <p class="articulo"><a name="a144"></a>Art&iacute;culo 144. 
        <p>La falta de remisi&oacute;n
del expediente se notificar&aacute; al Director de la entidad gestora o
del servicio com&uacute;n, a los efectos de la posible exigencia de responsabilidad
disciplinaria al funcionario.

        <p class="articulo"><a name="a145"></a>Art&iacute;culo 145. 
        <p>1. Las entidades gestoras
o los servicios comunes no podr&aacute;n revisar por s&iacute; mismos sus
actos declarativos de derechos en perjuicio de sus beneficiarios, debiendo,
en su caso, solicitar la revisi&oacute;n ante el Juzgado Social competente,
mediante la oportuna demanda que se dirigir&aacute; contra el beneficiario
del derecho reconocido.
<p>2. Se except&uacute;an
de lo dispuesto en el apartado anterior la rectificaci&oacute;n de errores
materiales o de hecho y los aritm&eacute;ticos, as&iacute; como las revisiones
motivadas por la constataci&oacute;n de omisiones o inexactitudes en las
declaraciones del beneficiario.
<p>3. La acci&oacute;n
de revisi&oacute;n a la que se refiere el apartado 1 prescribir&aacute;
a los cinco a&ntilde;os.
<p>4. La sentencia que
declare la revisi&oacute;n del acto impugnado ser&aacute; inmediatamente
ejecutiva.<p><br>

<p class="capitulo"><a name="LPL056"></a><b>CAPITULO VII. Del procedimiento de oficio</b></p>

        <p class="articulo"><a name="a146"></a>Art&iacute;culo 146. 
        <p>El proceso podr&aacute;
iniciarse de oficio como consecuencia:
<p>A) De las certificaciones
de las resoluciones firmes que dicte la autoridad laboral derivadas de
las actas de infracci&oacute;n de la Inspecci&oacute;n de Trabajo y de
Seguridad Social en las que se aprecien perjuicios econ&oacute;micos para
los trabajadores afectados.
<p>B) De los acuerdos
de la autoridad laboral competente, cuando &eacute;sta apreciara, dolo,
coacci&oacute;n o abuso de derecho en la conclusi&oacute;n de los acuerdos
de suspensi&oacute;n o extinci&oacute;n a que se refieren los art&iacute;culos
<a href="rdl_1_1995_estatuto_trabajadores_001.html#a47">47</a> y 
<a href="rdl_1_1995_estatuto_trabajadores_001.html#a51">51</a>.5 del 
Estatuto de los Trabajadores.
<p>C) De las comunicaciones
de la autoridad laboral a la que se refiere el <a href="#a149">art&iacute;culo 149</a> de esta
Ley.

        <p class="articulo"><a name="a147"></a>Art&iacute;culo 147. 
        <p>1. En los documentos
por virtud de los cuales se inicia el proceso se consignar&aacute;n los
requisitos generales exigidos por la presente Ley para las demandas de
los procesos ordinarios.
<p>2. Siempre que las
expresadas demandas afecten a m&aacute;s de diez trabajadores, el &oacute;rgano
judicial les requerir&aacute; para que designen representantes en la forma
prevista en el <a href="rdl_2_1995_procedimiento_laboral_001.html#a019">
art&iacute;culo 19</a> de esta Ley.

        <p class="articulo"><a name="a148"></a>Art&iacute;culo 148. 
        <p>1. El Juez examinar&aacute;
la demanda antes de decretar su admisi&oacute;n, al efecto de comprobar
si re&uacute;ne todos los requisitos exigidos, advirtiendo a la autoridad
laboral, en su caso, los defectos u omisiones de que adolezca a fin de
que sean subsanados en el t&eacute;rmino de diez d&iacute;as.
<p>2. Admitida a tr&aacute;mite
la demanda, continuar&aacute; el procedimiento con arreglo a las normas
generales del presente texto, con las especialidades siguientes:
<p>A) El procedimiento
se seguir&aacute; de oficio, aun sin asistencia de los trabajadores perjudicados,
que tendr&aacute;n la consideraci&oacute;n de parte, si bien no podr&aacute;n
desistir ni solicitar la suspensi&oacute;n del proceso.
<p>B) La conciliaci&oacute;n
tan s&oacute;lo podr&aacute; autorizarse por el &oacute;rgano judicial
cuando fuera cumplidamente satisfecha la totalidad de los perjuicios causados
por la infracci&oacute;n.
<p>C) Los pactos entre
trabajadores y empresarios posteriores al acta de infracci&oacute;n tan
s&oacute;lo tendr&aacute;n eficacia en el supuesto de que hayan sido celebrados
a presencia del Inspector de Trabajo que levant&oacute; el acta, o de la
autoridad laboral.
<p>D) Las afirmaciones
de hechos que se contengan en la resoluci&oacute;n o comunicaci&oacute;n
base del proceso har&aacute;n fe salvo prueba en contrario, incumbiendo
toda la carga de la prueba a la parte demandada.
<p>E) Las sentencias
que se dicten en estos procesos habr&aacute;n de ejecutarse siempre de
oficio.

        <p class="articulo"><a name="a149"></a>Art&iacute;culo 149. 
        <p>1. Tambi&eacute;n
se podr&aacute; iniciar el proceso de oficio a virtud de comunicaci&oacute;n
que deber&aacute; dirigir la autoridad laboral al Juzgado, cuando cualquier
acta de infracci&oacute;n levantada por la Inspecci&oacute;n de Trabajo
y de Seguridad Social haya sido impugnada por el sujeto responsable con
base en alegaciones y pruebas que puedan desvirtuar la naturaleza laboral
de la relaci&oacute;n jur&iacute;dica objeto de la actuaci&oacute;n inspectora.
<p>2. Asimismo, en el
caso de que las actas de infracci&oacute;n versen sobre alguna de las materias
contempladas en los apartados 5, 6 y 10 del 
<a href="rdl_1_1995_estatuto_trabajadores_002.html#a95">art&iacute;culo 95</a>
y 2, 11 y 12 del <a href="rdl_1_1995_estatuto_trabajadores_002.html#a96">
art&iacute;culo 96</a> del texto refundido de la Ley del Estatuto
de los Trabajadores, y el sujeto responsable las haya impugnado con base
en alegaciones y pruebas de las que se deduzca que el conocimiento del
fondo de la cuesti&oacute;n est&aacute; atribuido al orden social de la
jurisdicci&oacute;n seg&uacute;n el art&iacute;culo 9.5 De la Ley Org&aacute;nica
del Poder Judicial.
        
		<p class="articulo"><a name="a150"></a>Art&iacute;culo 150. 
        <p>1. A la demanda de
oficio a la que se refiere el <a href="#a149">art&iacute;culo anterior</a>, la autoridad laboral
acompa&ntilde;ar&aacute; copia del expediente administrativo.
<p>2. La admisi&oacute;n
de la demanda producir&aacute; la suspensi&oacute;n del expediente administrativo.
<p>3. A este proceso
de oficio le ser&aacute;n aplicables las reglas de los p&aacute;rrafos
a) y d) del <a href="#a148">art&iacute;culo 148</a>.2 De la presente Ley.
<p>4. Cuando se entienda
que las alegaciones del sujeto responsable pretenden la dilaci&oacute;n
de la actuaci&oacute;n administrativa, el &oacute;rgano judicial impondr&aacute;
en la sentencia la multa por temeridad prevista en el <a href="#a097">art&iacute;culo 97</a>.3
En su m&aacute;xima cuant&iacute;a.
<p>5. La sentencia firme
se comunicar&aacute; a la autoridad laboral.<p><br>

<p class="capitulo"><a name="LPL057"></a><b>CAPITULO VIII. Del proceso de conflictos 
          colectivos</b></p>
					
        <p class="articulo"><a name="a151"></a>Art&iacute;culo 151. 
        <p>1. Se tramitar&aacute;n
a trav&eacute;s del presente proceso las demandas que afecten a intereses
generales de un grupo gen&eacute;rico de trabajadores y que versen sobre
la aplicaci&oacute;n e interpretaci&oacute;n de una norma estatal, convenio
colectivo, cualquiera que sea su eficacia, o de una decisi&oacute;n o pr&aacute;ctica
de empresa.
<p>2. Tambi&eacute;n
se tramitar&aacute; en este proceso la impugnaci&oacute;n de convenios
colectivos de conformidad con lo dispuesto en el <a href="#LPL059">cap&iacute;tulo IX</a> del
presente t&iacute;tulo.

        <p class="articulo"><a name="a152"></a>Art&iacute;culo 152. 
        <p>Estar&aacute;n legitimados
para promover procesos sobre conflictos colectivos:
<p>A) Los sindicatos
cuyo &aacute;mbito de actuaci&oacute;n se corresponda o sea m&aacute;s
amplio que el del conflicto.
<p>B) Las asociaciones
empresariales cuyo &aacute;mbito de actuaci&oacute;n se corresponda o sea
m&aacute;s amplio que el del conflicto, siempre que se trate de conflictos
de &aacute;mbito superior a la empresa.
<p>C) Los empresarios
y los &oacute;rganos de representaci&oacute;n legal o sindical de los trabajadores,
cuando se trate de conflictos de empresa o de &aacute;mbito inferior.
        
		<p class="articulo"><a name="a153"></a>Art&iacute;culo 153. 
        <p>En todo caso, los
sindicatos representativos, de conformidad con los art&iacute;culos 6 y
7 de la Ley Org&aacute;nica de Libertad Sindical; las asociaciones empresariales
representativas en los t&eacute;rminos del 
<a href="rdl_1_1995_estatuto_trabajadores_002.html#a87">art&iacute;culo 87</a> 
del texto refundido de la Ley del Estatuto de los Trabajadores y los &oacute;rganos
de representaci&oacute;n legal o sindical podr&aacute;n personarse como
partes en el proceso, aun cuando no lo hayan promovido, siempre que su
&aacute;mbito de actuaci&oacute;n se corresponda o sea m&aacute;s amplio
que el del conflicto.

        <p class="articulo"><a name="a154"></a>Art&iacute;culo 154. 
        <p>1. Ser&aacute; requisito
necesario para la tramitaci&oacute;n del proceso el intento de conciliaci&oacute;n
ante el servicio administrativo correspondiente o ante los &oacute;rganos
de conciliaci&oacute;n que puedan establecerse a trav&eacute;s de los acuerdos
interprofesionales o los convenios colectivos a que se refiere el 
<a href="rdl_1_1995_estatuto_trabajadores_002.html#a83">art&iacute;culo
83</a> del texto refundido de la Ley del Estatuto de los Trabajadores.
<p>2. Lo acordado en
conciliaci&oacute;n tendr&aacute; la misma eficacia atribuida a los convenios
colectivos por el <a href="rdl_1_1995_estatuto_trabajadores_002.html#a82">
art&iacute;culo 82</a> del texto refundido de la Ley del
Estatuto de los Trabajadores, siempre que las partes que concilien ostenten
la legitimaci&oacute;n y adopten el acuerdo conforme a los requisitos exigidos
por la citada norma. En tal caso se enviar&aacute; copia de la misma a
la autoridad laboral.

        <p class="articulo"><a name="a155"></a>Art&iacute;culo 155. 
        <p>1. El proceso se iniciar&aacute;
mediante demanda dirigida al Juzgado o Tribunal competente que contendr&aacute;,
adem&aacute;s de los requisitos generales, la designaci&oacute;n general
de los trabajadores y empresas afectados por el conflicto, as&iacute; como
una referencia sucinta a los fundamentos jur&iacute;dicos de la pretensi&oacute;n
formulada.
<p>2. A la demanda deber&aacute;
acompa&ntilde;arse certificaci&oacute;n de haberse intentado la conciliaci&oacute;n
previa a la que se refiere el <a href="#a154">art&iacute;culo anterior</a> o alegaci&oacute;n
de no ser necesaria &eacute;sta.

        <p class="articulo"><a name="a156"></a>Art&iacute;culo 156. 
        <p>El proceso podr&aacute;
iniciarse tambi&eacute;n mediante comunicaci&oacute;n de la autoridad laboral,
a instancia de las representaciones referidas en el <a href="#a152">art&iacute;culo 152</a>.
En dicha comunicaci&oacute;n se contendr&aacute;n id&eacute;nticos requisitos
a los exigidos para la demanda en el <a href="#a155">art&iacute;culo anterior</a>. 
El Juez o la Sala, en su caso, advertir&aacute; a la autoridad laboral de los defectos,
omisiones o imprecisiones que pudiera contener la comunicaci&oacute;n,
a fin de que se subsane en el plazo de diez d&iacute;as.

        <p class="articulo"><a name="a157"></a>Art&iacute;culo 157. 
        <p>Este proceso tendr&aacute;
car&aacute;cter urgente. La preferencia en el despacho de estos asuntos
ser&aacute; absoluta sobre cualesquiera otros, salvo los de tutela de la
libertad sindical y dem&aacute;s derechos fundamentales.

        <p class="articulo"><a name="a158"></a>Art&iacute;culo 158. 
        <p>1. Una vez recibida
la demanda o la comunicaci&oacute;n de la autoridad laboral, el Juez o
la Sala citar&aacute; a las partes para la celebraci&oacute;n del acto
del juicio, que deber&aacute; tener lugar, en &uacute;nica convocatoria,
dentro de los cinco d&iacute;as siguientes al de la admisi&oacute;n a tr&aacute;mite
de la demanda.
<p>2. La sentencia se
dictar&aacute; dentro de los tres d&iacute;as siguientes, notific&aacute;ndose,
en su caso, a la autoridad laboral competente. La sentencia ser&aacute;
ejecutiva desde el momento en que se dicte, no obstante el recurso que
contra la misma pueda interponerse.
<p>3. La sentencia firme
producir&aacute; efectos de cosa juzgada sobre los procesos individuales
pendientes de resoluci&oacute;n o que puedan plantearse, que versen sobre
id&eacute;ntico objeto.

        <p class="articulo"><a name="a159"></a>Art&iacute;culo 159. 
        <p>Contra las providencias
y autos que se dicten en su tramitaci&oacute;n no cabr&aacute; recurso,
salvo el de declaraci&oacute;n inicial de incompetencia.

        <p class="articulo"><a name="a160"></a>Art&iacute;culo 160. 
        <p>De recibirse en el
Juzgado o Tribunal comunicaci&oacute;n de las partes de haber quedado solventado
el conflicto, se proceder&aacute; sin m&aacute;s al archivo de las actuaciones
cualquiera que sea el estado de su tramitaci&oacute;n anterior a la sentencia
<p><br>

<p class="capitulo"><a name="LPL059"></a><b>CAPITULO IX. De la impugnaci&oacute;n 
          de convenios colectivos</b></p>
					
        <p class="articulo"><a name="a161"></a>Art&iacute;culo 161. 
        <p>1. La impugnaci&oacute;n
de un convenio colectivo de los regulados en el 
<a href="rdl_1_1995_estatuto_trabajadores_002.html#t3">t&iacute;tulo III</a> 
del texto refundido de la Ley del Estatuto de los Trabajadores por considerar que
conculca la legalidad vigente o lesiona gravemente el inter&eacute;s de
terceros podr&aacute; promoverse de oficio ante el Juzgado o Sala competente
mediante comunicaci&oacute;n remitida por la autoridad laboral correspondiente.
<p>2. Si el convenio
colectivo no hubiera sido a&uacute;n registrado, los representantes legales
o sindicales de los trabajadores o los empresarios que sostuvieran la ilegalidad
del mismo o los terceros lesionados que as&iacute; lo invocar&aacute;n
deber&aacute;n solicitar previamente de la autoridad laboral que curse
al Juzgado o Sala su comunicaci&oacute;n de oficio.
<p>3. Si la autoridad
laboral no contestara la solicitud a la que se refiere el apartado anterior
en el plazo de quince d&iacute;as, la desestimara o el convenio colectivo
ya hubiere sido registrado, la impugnaci&oacute;n de &eacute;ste podr&aacute;
instarse directamente por los legitimados para ello por los tr&aacute;mites
del proceso de conflicto colectivo.

        <p class="articulo"><a name="a162"></a>Art&iacute;culo 162. 
        <p>1. La comunicaci&oacute;n
de oficio que sostenga la ilegalidad del convenio habr&aacute; de contener
los requisitos siguientes:
<p>A) La concreci&oacute;n
de la legislaci&oacute;n y los extremos de ella que se consideren conculcados
por el convenio.
<p>B) Una referencia
sucinta a los fundamentos jur&iacute;dicos de la ilegalidad.
<p>C) La relaci&oacute;n
de las representaciones integrantes de la comisi&oacute;n negociadora del
convenio impugnado.
<p>2. La comunicaci&oacute;n
de oficio que sostenga la lesividad del convenio habr&aacute; de contener,
adem&aacute;s del requisito mencionado en el p&aacute;rrafo c) del apartado
anterior, relaci&oacute;n de los terceros reclamantes, presuntamente lesionados,
e indicaci&oacute;n del inter&eacute;s de los mismos que se trata de proteger.
<p>3. El Juez o la Sala
advertir&aacute; a la autoridad laboral de los defectos, omisiones o imprecisiones
que pudiera contener la comunicaci&oacute;n, a fin de que se subsanen en
el plazo de diez d&iacute;as.
<p>4. El proceso se seguir&aacute;,
adem&aacute;s de con las representaciones integrantes de la comisi&oacute;n
negociadora del convenio, con los terceros reclamantes presuntamente lesionados,
en su caso, y, si los hubiere, con los denunciantes ante la autoridad laboral
de la ilegalidad o lesividad del convenio.
<p>5. Cuando la impugnaci&oacute;n
procediera de la autoridad laboral y no hubiera denunciantes, tambi&eacute;n
ser&aacute; citado el Abogado del Estado.
<p>6. El Ministerio Fiscal
ser&aacute; parte siempre en estos procesos.
<p>7. A la comunicaci&oacute;n
de oficio se acompa&ntilde;ar&aacute; el convenio impugnado y copias del
mismo para cuantos sean parte en el proceso.

        <p class="articulo"><a name="a163"></a>Art&iacute;culo 163. 
        <p>1. La legitimaci&oacute;n
activa para impugnar un convenio colectivo, cualquiera que sea su eficacia,
por los tr&aacute;mites del proceso de conflicto colectivo corresponde:
<p>A) Si la impugnaci&oacute;n
se fundamenta en la ilegalidad del convenio, a los &oacute;rganos de representaci&oacute;n
legal o sindical de los trabajadores, sindicatos y asociaciones empresariales
interesadas.
<p>B) Si el motivo de
la impugnaci&oacute;n fuera la lesividad del convenio, a los terceros cuyo
inter&eacute;s haya resultado gravemente lesionado. No se tendr&aacute;
por terceros a los trabajadores y empresarios incluidos en el &aacute;mbito
de aplicaci&oacute;n del convenio.
<p>2. Estar&aacute;n
pasivamente legitimadas todas las representaciones integrantes de la comisi&oacute;n
negociadora del convenio.
<p>3. La demanda contendr&aacute;,
adem&aacute;s de los requisitos generales, los particulares que para la
comunicaci&oacute;n de oficio se prev&eacute;n en el <a href="#a162">art&iacute;culo 
anterior</a>, debiendo, asimismo, acompa&ntilde;arse el convenio y sus copias.
<p>4. El Ministerio Fiscal
ser&aacute; parte siempre en estos procesos.

        <p class="articulo"><a name="a164"></a>Art&iacute;culo 164. 
        <p>1. Recibida la comunicaci&oacute;n
de oficio o la demanda, el Juez o la Sala se&ntilde;alar&aacute; para juicio,
con citaci&oacute;n del Ministerio Fiscal y, en su caso, de las partes
a las que se refiere el apartado 4 del <a href="#a162">art&iacute;culo 162</a> de esta Ley.
En su comparecencia a juicio, dichas partes alegar&aacute;n en primer t&eacute;rmino
la postura procesal que adopten, de conformidad u oposici&oacute;n, respecto
de la pretensi&oacute;n interpuesta.
<p>2. La sentencia, que
se dictar&aacute; dentro de los tres d&iacute;as siguientes, se comunicar&aacute;
a la autoridad laboral y ser&aacute; ejecutiva desde el momento en que
se dicte, no obstante el recurso que contra ella pudiera interponerse.
<p>3. Cuando la sentencia
sea anulatoria, en todo o en parte, del convenio colectivo impugnado y
&eacute;ste hubiera sido publicado, tambi&eacute;n se publicar&aacute;
en el <em>Bolet&iacute;n Oficial</em> en que aqu&eacute;l se hubiere
insertado.<p><br>

<p class="capitulo"><a name="LPL060"></a><b>CAPITULO X. De la impugnaci&oacute;n de 
          los estatutos de los sindicatos o de su modificaci&oacute;n</b></p>
					
        <p class="seccion"><a name="LPL061"></a><b>SECCION 1.&ordf; IMPUGNACION DE LA RESOLUCION 
          ADMINISTRATIVA QUE DENIEGUE EL DEPOSITO</b></p>
					
        <p class="articulo"><a name="a165"></a>Art&iacute;culo 165. 
        <p>1. Los promotores
de los sindicatos de trabajadores en fase de constituci&oacute;n, y los
firmantes del acta de constituci&oacute;n de los mismos, podr&aacute;n
impugnar las resoluciones de las oficinas p&uacute;blicas que rechacen
el dep&oacute;sito de los estatutos presentados para su publicidad.
<p>2. El Ministerio Fiscal
ser&aacute; siempre parte en estos procesos.

        <p class="articulo"><a name="a166"></a>Art&iacute;culo 166. 
        <p>El plazo para el ejercicio
de la acci&oacute;n de impugnaci&oacute;n ser&aacute; de diez d&iacute;as
h&aacute;biles, contados a partir de aquel en que sea recibida la notificaci&oacute;n
de la resoluci&oacute;n denegatoria expresa o transcurra un mes desde la
presentaci&oacute;n de los estatutos sin que hubieren notificado a los
promotores defectos a subsanar.

        <p class="articulo"><a name="a167"></a>Art&iacute;culo 167. 
        <p>A la demanda deber&aacute;n
acompa&ntilde;arse copias de los estatutos y de la resoluci&oacute;n denegatoria,
de haber &eacute;sta reca&iacute;do expresamente, o bien copia acreditativa
de la presentaci&oacute;n de dichos estatutos.

        <p class="articulo"><a name="a168"></a>Art&iacute;culo 168. 
        <p>Dentro del siguiente
d&iacute;a h&aacute;bil a la admisi&oacute;n de la demanda, el Juez o Sala
requerir&aacute; de la oficina p&uacute;blica competente el env&iacute;o
del expediente, que habr&aacute; de ser remitido en el plazo de cinco d&iacute;as.

        <p class="articulo"><a name="a169"></a>Art&iacute;culo 169. 
        <p>La sentencia, de estimar
la demanda ordenar&aacute; de inmediato el dep&oacute;sito del estatuto
sindical en la correspondiente oficina p&uacute;blica.

        <p class="articulo"><a name="a170"></a>Art&iacute;culo 170. 
        <p>1. Las reglas establecidas en la <a href="#LPL061">presente 
secci&oacute;n</a> ser&aacute;n de aplicaci&oacute;n a los procesos
de impugnaci&oacute;n de la resoluci&oacute;n denegatoria del dep&oacute;sito
de los estatutos de los sindicatos, en los casos de modificaci&oacute;n
de los mismos.
<p>2. Estar&aacute;n
legitimados para impugnar la resoluci&oacute;n administrativa los representantes
del sindicato, pudiendo comparecer como coadyuvantes sus afiliados.<p><br>

        <p class="seccion"><a name="LPL062"></a><b>SECCION 2.&ordf; IMPUGNACION DE LOS ESTATUTOS 
          DE LOS SINDICATOS</b></p>
					
        <p class="articulo"><a name="a171"></a>Art&iacute;culo 171. 
        <p>1. El Ministerio Fiscal
y quienes acrediten un inter&eacute;s directo, personal y leg&iacute;timo
podr&aacute;n solicitar la declaraci&oacute;n judicial de no ser conformes
a Derecho los estatutos de los sindicatos que hayan sido objeto de dep&oacute;sito
y publicaci&oacute;n, tanto en el caso de que est&eacute;n en fase de constituci&oacute;n
como en el de que hayan adquirido personalidad jur&iacute;dica.
<p>2. Estar&aacute;n
pasivamente legitimados los promotores del sindicato y los firmantes del
acta de constituci&oacute;n, as&iacute; como quienes legalmente representen
al sindicato, caso de haber ya adquirido &eacute;ste personalidad jur&iacute;dica.
<p>3. El Ministerio Fiscal
ser&aacute; siempre parte en estos procesos.
        
		<p class="articulo"><a name="a172"></a>Art&iacute;culo 172. 
        <p>Admitida la demanda,
el &oacute;rgano judicial requerir&aacute; a la oficina p&uacute;blica
correspondiente la remisi&oacute;n de la copia autorizada del expediente
debiendo dicha oficina enviarla en el plazo de cinco d&iacute;as.
        
		<p class="articulo"><a name="a173"></a>Art&iacute;culo 173. 
        <p>1. Caso de ser estimatoria,
la sentencia declarar&aacute; la nulidad de las cl&aacute;usulas estatutarias
que no sean conformes a Derecho o de los estatutos en su integridad.
<p>2. La sentencia deber&aacute;
ser comunicada a la oficina p&uacute;blica correspondiente.
        
		<p class="articulo"><a name="a174"></a>Art&iacute;culo 174. 
        <p>Las reglas establecidas
en la <a href="#LPL062">presente secci&oacute;n</a> ser&aacute;n de aplicaci&oacute;n a los 
procesos sobre modificaciones de los estatutos de los sindicatos que ya tuvieran
personalidad jur&iacute;dica.<p><br>
        
<p class="capitulo"><a name="LPL063"></a><b>CAPITULO XI. De la tutela de los derechos 
          de libertad sindical</b></p>
					
        <p class="articulo"><a name="a175"></a>Art&iacute;culo 175. 
        <p>1. Cualquier trabajador
o sindicato que, invocando un derecho o inter&eacute;s leg&iacute;timo
considere lesionados los derechos de libertad sindical podr&aacute; recabar
su tutela a trav&eacute;s de este proceso cuando la pretensi&oacute;n sea
de las atribuidas al orden jurisdiccional social.
<p>2. En aquellos casos
en los que corresponda al trabajador como sujeto lesionado, la legitimaci&oacute;n
activa como parte principal, el sindicato al que &eacute;ste pertenezca,
as&iacute; como cualquier otro sindicato que ostente la condici&oacute;n
de m&aacute;s representativo, podr&aacute;n personarse como coadyuvantes.
Estos no podr&aacute;n recurrir ni continuar el proceso con independencia
de las partes principales.
<p>3. El Ministerio Fiscal
ser&aacute; siempre parte en estos procesos, adoptando, en su caso, las
medidas necesarias para la depuraci&oacute;n de las conductas delictivas.

        <p class="articulo"><a name="a176"></a>Art&iacute;culo 176. 
        <p>El objeto del presente
proceso queda limitado al conocimiento de la lesi&oacute;n de la libertad
sindical, sin posibilidad de acumulaci&oacute;n con acciones de otra naturaleza
o con id&eacute;ntica pretensi&oacute;n basada en fundamentos diversos
a la tutela de la citada libertad.

        <p class="articulo"><a name="a177"></a>Art&iacute;culo 177. 
        <p>1. La tramitaci&oacute;n
de estos procesos tendr&aacute; car&aacute;cter urgente a todos los efectos,
siendo preferente respecto de todos los que se sigan en el Juzgado o Tribunal.
Los recursos que se interpongan se resolver&aacute;n por el Tribunal con
igual preferencia.
<p>2. La demanda habr&aacute;
de interponerse dentro del plazo general de prescripci&oacute;n o caducidad
de la acci&oacute;n previsto para las conductas o actos sobre los que se
concrete la lesi&oacute;n a la libertad sindical.
<p>3. La demanda, adem&aacute;s
de los requisitos generales establecidos en la presente Ley, deber&aacute;
expresar con claridad los hechos constitutivos de la vulneraci&oacute;n
alegada.
<p>4. Sin perjuicio de lo dispuesto en el 
<a href="#a081">art&iacute;culo 81</a>.1 de esta Ley, el Juez o la Sala
rechazar&aacute; de plano las demandas que no deban tramitarse con arreglo
a las disposiciones de <a href="#LPL063">este cap&iacute;tulo</a>, advirtiendo al 
demandante del derecho que le asiste a promover la acci&oacute;n por el cauce procesal
correspondiente. No obstante, el Juez o la Sala podr&aacute; dar a la demanda
la tramitaci&oacute;n ordinaria o especial si para una u otra fuese competente
y dicha demanda reuniese los requisitos exigidos por la Ley.

        <p class="articulo"><a name="a178"></a>Art&iacute;culo 178. 
        <p>1. En el mismo escrito
de interposici&oacute;n de la demanda el actor podr&aacute; solicitar la
suspensi&oacute;n de los efectos del acto impugnado. S&oacute;lo se podr&aacute;
deducir esta petici&oacute;n cuando se trate de presuntas lesiones que
impidan la participaci&oacute;n de candidatos en el proceso electoral o
el ejercicio de la funci&oacute;n representativa o sindical respecto de
la negociaci&oacute;n colectiva, reestructuraci&oacute;n de plantillas
u otras cuestiones de importancia trascendental que afecten al inter&eacute;s
general de los trabajadores y que puedan causar da&ntilde;os de imposible
reparaci&oacute;n.
<p>2. Dentro del d&iacute;a
siguiente a la admisi&oacute;n de la demanda, el Juzgado o Tribunal citar&aacute;
a las partes y al Ministerio Fiscal para que, en el d&iacute;a y hora que
se se&ntilde;ale dentro de las cuarenta y ocho horas siguientes, comparezcan
a una audiencia preliminar, en la que s&oacute;lo se admitir&aacute;n alegaciones
y pruebas sobre la suspensi&oacute;n solicitada.
<p>3. El &oacute;rgano
judicial resolver&aacute; en el acto mediante auto dictado de viva voz,
adoptando, en su caso, las medidas oportunas para reparar la situaci&oacute;n.

        <p class="articulo"><a name="a179"></a>Art&iacute;culo 179. 
        <p>1. Admitida a tr&aacute;mite
la demanda, el Juez o Tribunal citar&aacute; a las partes para los actos
de conciliaci&oacute;n y juicio, que habr&aacute;n de tener lugar dentro
del plazo improrrogable de los cinco d&iacute;as siguientes al de la admisi&oacute;n
de la demanda. En todo caso, habr&aacute; de mediar un m&iacute;nimo de
dos d&iacute;as entre la citaci&oacute;n y la efectiva celebraci&oacute;n
de aquellos actos.
<p>2. En el acto del
juicio, una vez constatada la concurrencia de indicios de que se ha producido
violaci&oacute;n de la libertad sindical, corresponder&aacute; al demandado
la aportaci&oacute;n de una justificaci&oacute;n objetiva y razonable,
suficientemente probada, de las medidas adoptadas y de su proporcionalidad.
<p>3. El Juez o la Sala
dictar&aacute; sentencia en el plazo de tres d&iacute;as desde la celebraci&oacute;n
del acto del juicio public&aacute;ndose y notific&aacute;ndose inmediatamente
a las partes o a sus representantes.

        <p class="articulo"><a name="a180"></a>Art&iacute;culo 180. 
        <p>1. La sentencia declarar&aacute;
la existencia o no de la vulneraci&oacute;n denunciada. En caso afirmativo
y previa la declaraci&oacute;n de nulidad radical de la conducta del empleador,
asociaci&oacute;n patronal, Administraci&oacute;n p&uacute;blica o cualquier
otra persona, entidad o corporaci&oacute;n p&uacute;blica o privada, ordenar&aacute;
el cese inmediato del comportamiento antisindical y la reposici&oacute;n
de la situaci&oacute;n al momento anterior a producirse el mismo, as&iacute;
como la reparaci&oacute;n de las consecuencias derivadas del acto, incluida
la indemnizaci&oacute;n que procediera.
<p>2. De estimarse que
no concurren en la conducta del demandado las circunstancias antedichas,
el Juez o la Sala resolver&aacute; en la propia sentencia el levantamiento
de la suspensi&oacute;n de la decisi&oacute;n o acto impugnado o de la
medida cautelar que, en su momento, pudiera haber acordado.

        <p class="articulo"><a name="a181"></a>Art&iacute;culo 181. 
        <p>Las demandas de tutela
de los dem&aacute;s derechos fundamentales y libertades p&uacute;blicas
incluida la prohibici&oacute;n de tratamiento discriminatorio, que se susciten
en el &aacute;mbito de las relaciones jur&iacute;dicas atribuidas al conocimiento
del orden jurisdiccional social, se tramitar&aacute;n conforme a las disposiciones
establecidas en <a href="#LPL063">este cap&iacute;tulo</a>. En dichas demandas se expresar&aacute;n
el derecho o derechos fundamentales que se estimen infringidos.

        <p class="articulo"><a name="a182"></a>Art&iacute;culo 182. 
        <p>No obstante lo dispuesto
en los art&iacute;culos anteriores, las demandas por despido y por las
dem&aacute;s causas de extinci&oacute;n del contrato de trabajo, las de
disfrute de vacaciones, las de materia electoral, las de impugnaci&oacute;n
de estatutos de los sindicatos o de su modificaci&oacute;n y las de impugnaci&oacute;n
de convenios colectivos en que se invoque lesi&oacute;n de la libertad
sindical u otro derecho fundamental se tramitar&aacute;n inexcusablemente,
con arreglo a la modalidad procesal correspondiente.
<p><br>

<p class="titulo"><a name="LPL064"></a><b>TITULO III. De la audiencia al demandado 
          rebelde</b></p>
					
        <p class="articulo"><a name="a183"></a>Art&iacute;culo 183. 
        <p>A los procesos seguidos
sin que haya comparecido el demandado, les ser&aacute;n de aplicaci&oacute;n
las normas contenidas en el t&iacute;tulo IV, libro II, de la Ley de Enjuiciamiento
Civil, con las especialidades siguientes:
<p>1.&ordf; No ser&aacute;
necesaria la declaraci&oacute;n de rebeld&iacute;a del demandado que, citado
en forma, no comparezca al juicio.
<p>2.&ordf; A petici&oacute;n
del demandante se podr&aacute; decretar el embargo de bienes muebles e
inmuebles en lo necesario para asegurar el suplico.
<p>3.&ordf; El plazo
para solicitar la audiencia ser&aacute; de tres meses desde la publicaci&oacute;n
de la sentencia en el <em>Bolet&iacute;n Oficial</em> correspondiente
en los supuestos y condiciones previstos en el art&iacute;culo 785 de la
Ley de Enjuiciamiento Civil.
<p>4.&ordf; La petici&oacute;n
se formular&aacute; ante la Sala de lo Social del Tribunal Superior de
Justicia correspondiente o del Tribunal Supremo, en su caso.
<p>5.&ordf; La audiencia
al demandado se sustanciar&aacute; ante el &oacute;rgano que conoci&oacute;
del litigio en instancia.
<p>6.&ordf; En ambos
supuestos se seguir&aacute;n los tr&aacute;mites del proceso ordinario.


<p><br></p>


	<!-- InstanceEndEditable -->
						</td>
						</tr>
						</table>
					</td>
				</tr>
				<tr>
					<td><div align="center"><a href="../paginas/index.html"><img src="../imagenes/logoico.gif" width="120" height="120" border="0"></a></div></td>
				</tr>
				<tr>
					<td><div><img src="../imagenes/forma_abajo.gif" width="840" height="42"></div></td>
				</tr>
			</table>
    </td>
  </tr>
	<tr>
		<td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0">
				<tr>
					<td colspan="7" height="20" background="../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td width="20" height="40" background="../imagenes/naranja.gif"></td>
					<td width="160" height="40"><a href="#ini"><img src="../imagenes/bot_ini.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><a href="../paginas/leyes.html"><img src="../imagenes/bot_lis.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Indice1" --><a href="rdl_2_1995_procedimiento_laboral.html"><!-- InstanceEndEditable --><img src="../imagenes/bot_ind.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Indice2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Ant1" --><a href="rdl_2_1995_procedimiento_laboral_001.html"><!-- InstanceEndEditable --><img src="../imagenes/bot_ant.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Ant2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Sig1" --><a href="rdl_2_1995_procedimiento_laboral_003.html"><!-- InstanceEndEditable --><img src="../imagenes/bot_sig.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Sig2" --></a><!-- InstanceEndEditable --></td>
					<td width="20" height="40" background="../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td colspan="7" height="20" background="../imagenes/naranja.gif"></td>
				</tr>
			</table>
		</td>
	</tr>
</table>


<a name="fin"></a>

</body>
<!-- InstanceEnd --></html>
