<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/leyes.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->

<link href="../estilos/leyes.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="../favicon.ico">

<script type="text/javascript" language="JavaScript1.2" src="../menu/apymenu.js"></script>
<script type="text/JavaScript" language="JavaScript1.2" src="../menu/leyes.js"></script>


<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>

</head>



<body text="#000000" leftmargin="0" topmargin="0">

<a name="ini"></a>


<table border="0" cellpadding="0" cellspacing="0">
  <tr> 
    <td width="840"><a href="../paginas/index.html"><img src="../imagenes/cabecera.gif" width="840" height="160" border="0"></a></td>
    <td rowspan="3" background="../imagenes/naranja.gif" width="163">&nbsp;</td>
  </tr>
  <tr> 
    <td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0" background="../imagenes/ppal.gif">
				<tr>
          <td background="../imagenes/naranja.gif" height="8"></td>
				</tr>
		    <tr>
					<td><div><img src="../imagenes/forma_arriba.gif" width="840" height="42"></div></td>
				</tr>
				<tr>
					<td width="840">
						<table cellpadding="16" class="normal" align="justify">
						<tr>
						<td>
						<!-- InstanceBeginEditable name="Edit1" -->


<p class="leyes">
<a href="rdl_1_1995_estatuto_trabajadores.html">
<b>Texto Refundido de la Ley del Estatuto de los Trabajadores.<br>
(Aprobado por Real Decreto Legislativo 1/1995, de 24 de Marzo).</b></a>
<br>Fecha Publicaci&oacute;n BOE: 29-03-1995
<br><br>Actualizado con Todas las Modificaciones, la &uacute;ltima el 2-07-2005</p>


<br> <br> <br>


        <p class="titulo"><a name="t2"></a>T&Iacute;TULO II. DE LOS DERECHOS DE REPRESENTACI&Oacute;N 
          COLECTIVA Y DE REUNI&Oacute;N DE LOS TRABAJADORES EN LA EMPRESA</p>
		  
        <p class="capitulo"><a name="t2c1"></a>CAP&Iacute;TULO I. Del derecho de representaci&oacute;n 
          colectiva</p>
		  
        <p class="articulo"><a name="a61"></a>Art&iacute;culo 61. Participaci&oacute;n.</p>
		
          De conformidad con lo dispuesto en el <a href="rdl_1_1995_estatuto_trabajadores_001.html#a04">
		  art&iacute;culo 4</a> de esta Ley 
          y sin perjuicio de otras formas de participaci&oacute;n, los trabajadores 
          tienen derecho a participar en la empresa a trav&eacute;s de los &oacute;rganos 
          de representaci&oacute;n regulados en este T&iacute;tulo.<p><br>
        
		<p class="seccion"><a name="t2c1s1"></a>SECCI&Oacute;N 1&ordf;. &Oacute;rganos 
		de Representaci&oacute;n</p>
		  
        <p class="articulo"><a name="a62"></a>Art&iacute;culo 62. Delegados de personal.</p>
		
          1. La representaci&oacute;n de los trabajadores en la empresa o centro 
          de trabajo que tengan menos de 50 y m&aacute;s de 10 trabajadores corresponde 
          a los Delegados de Personal. Igualmente podr&aacute; haber un delegado 
          de personal en aquellas empresas o centros que cuenten entre seis y 
          diez trabajadores, si as&iacute; lo decidieran estos por mayor&iacute;a.<br>
          Los trabajadores elegir&aacute;n, mediante sufragio libre, personal, 
          secreto y directo a los delegados de personal en la cuant&iacute;a siguiente: 
          hasta 30 trabajadores, uno; de 31 a 49, tres.<p>
          2. Los delegados de personal ejercer&aacute;n mancomunadamente ante 
          el empresario la representaci&oacute;n para la que fueron elegidos, 
          y tendr&aacute;n las mismas competencias establecidas para los comit&eacute;s 
          de empresa.<br>
          Los delegados de personal observar&aacute;n las normas que sobre sigilo 
          profesional est&aacute;n establecidas para los miembros de comit&eacute;s 
          de empresa en el <a href="#a65">art&iacute;culo 65</a> de esta Ley.<br>
          
		  <p class="articulo"><a name="a63"></a>Art&iacute;culo 63. Comit&eacute;s 
          de empresa.</p>
		  
          1. El Comit&eacute; de Empresa es el &oacute;rgano representativo y 
          colegiado del conjunto de los trabajadores en la empresa o centro de 
          trabajo para la defensa de sus intereses, constituy&eacute;ndose en 
          cada centro de trabajo cuyo censo sea de 50 o m&aacute;s trabajadores.<p>
          2. En la empresa que tengan en la misma provincia, o en municipios lim&iacute;trofes, 
          dos o m&aacute;s centros de trabajo cuyos censos no alcancen los 50 
          trabajadores, pero que en su conjunto lo sumen, se constituir&aacute; 
          un comit&eacute; de empresa conjunto. Cuando unos centros tengan 50 
          trabajadores y otros de la misma provincia no, en los primeros se constituir&aacute;n 
          comit&eacute;s de empresa propios y con todos los segundos se constituir&aacute; 
          uno.<p>
          3. S&oacute;lo por convenio colectivo podr&aacute; pactarse la constituci&oacute;n 
          y funcionamiento de un comit&eacute; intercentros con un m&aacute;ximo 
          de 13 miembros, que ser&aacute;n designados de entre los componentes 
          de los distintos comit&eacute;s de centro.<br>
          En la constituci&oacute;n del comit&eacute; intercentros se guardar&aacute; 
          la proporcionalidad de los sindicatos seg&uacute;n los resultados electorales 
          considerados globalmente.<br>
          Tales comit&eacute;s intercentros no podr&aacute;n arrogarse otras funciones 
          que las que expresamente se les conceda en el convenio colectivo en 
          que se acuerde su creaci&oacute;n.
          
		  <p class="articulo"><a name="a64"></a>Art&iacute;culo 64. Competencias.</p>
		  
          <em>(Nota: el apartado 1.1&ordm;, se incluye con la redacci&oacute;n dada 
          mediante el Real Decreto Ley 15/98). </em><br>
          1. El comit&eacute; de empresa tendr&aacute; las siguientes competencias:<br>
          1&ordm;. Recibir informaci&oacute;n, que le ser&aacute; facilitada trimestralmente, 
          al menos, sobre la evoluci&oacute;n general del sector econ&oacute;mico 
          al que pertenece la empresa, sobre la situaci&oacute;n de la producci&oacute;n 
          y ventas de la entidad, sobre su programa de producci&oacute;n y evoluci&oacute;n 
          probable del empleo en la empresa, as&iacute; como acerca de las previsiones 
          del empresario sobre celebraci&oacute;n de nuevos contratos, con indicaci&oacute;n 
          del n&uacute;mero de &eacute;stos y de las modalidades y tipos de contratos 
          que ser&aacute;n utilizados, incluidos los contratos a tiempo parcial, 
          de la realizaci&oacute;n de horas complementarias por los trabajadores 
          contratados a tiempo parcial y de los supuestos de subcontrataci&oacute;n.<br>
          2&ordm;. Recibir la copia b&aacute;sica de los contratos a que se refiere 
          el p&aacute;rrafo a) del apartado 3 del <a href="rdl_1_1995_estatuto_trabajadores_001.html#a08">
		  art&iacute;culo 8</a> y la notificaci&oacute;n 
          de las pr&oacute;rrogas y de las denuncias correspondientes a los mismos, 
          en el plazo de diez d&iacute;as siguientes a que tuvieran lugar.<br>
          3&ordm;. Conocer el balance, la cuenta de resultados, la memoria y, 
          en el caso de que la empresa revista la forma de sociedad por acciones 
          o participaciones, de los dem&aacute;s documentos que se den a conocer 
          a los socios, y en las mismas condiciones que a &eacute;stos.<br>
          4&ordm;. Emitir informe con car&aacute;cter previo a la ejecuci&oacute;n 
          por parte del empresario de las decisiones adoptadas por &eacute;ste 
          sobre las siguientes cuestiones:<br>
          a) Reestructuraciones de plantilla y ceses totales o parciales, definitivos 
          o temporales de aqu&eacute;lla.<br>
          b) Reducciones de jornada, as&iacute; como traslado total o parcial 
          de las instalaciones.<br>
          c) Planes de formaci&oacute;n profesional de la empresa.<br>
          d) Implantaci&oacute;n o revisi&oacute;n de sistemas de organizaci&oacute;n 
          y control del trabajo.<br>
          e) Estudio de tiempos, establecimiento de sistemas de primas o incentivos 
          y valoraci&oacute;n de puestos de trabajo.<br>
          5&ordm;. emitir informe cuando la fusi&oacute;n, absorci&oacute;n o 
          modificaci&oacute;n del estatus jur&iacute;dico de la empresa suponga 
          cualquier incidencia que afecte al volumen de empleo.<br>
          6&ordm;. Conocer los modelos de contrato de trabajo escrito que se utilicen 
          en la empresa, as&iacute; como de los documentos relativos a la terminaci&oacute;n 
          de la relaci&oacute;n laboral.<br>
          7&ordm;. Ser informado de todas las sanciones impuestas por faltas muy 
          graves.<br>
          8&ordm;. Conocer, trimestralmente al menos, las estad&iacute;sticas 
          sobre el &iacute;ndice de absentismo y sus causas, los accidentes de 
          trabajo y enfermedades profesionales y sus consecuencia, los &iacute;ndices 
          de siniestralidad, los estudios period&iacute;sticos o especiales del 
          medio ambiente laboral y los mecanismos de prevenci&oacute;n que se 
          utilicen.<br>
          9&ordm;. Ejercer una labor:<br>
          a) De vigilancia en el cumplimiento de las normas vigentes en materia 
          laboral, de Seguridad Social y empleo, as&iacute; como el resto de los 
          pactos, condiciones y usos de empresa en vigor, formulando, en su caso, 
          las acciones legales oportunas ante el empresario y los organismos o 
          tribunales competentes.<br>
          b) De vigilancia y control de las condiciones de seguridad e higiene 
          en el desarrollo del trabajo en la empresa, con la particularidades 
          previstas en este orden por el <a href="rdl_1_1995_estatuto_trabajadores_001.html#a19">
		  art&iacute;culo 19</a> de esta Ley.<br>
          10&ordm;. Participar, como se determine por convenio colectivo, en la 
          gesti&oacute;n de obras sociales establecidas en la empresa en beneficio 
          de los trabajadores o de sus familiares.<br>
          11&ordm;. Colaborar con la direcci&oacute;n de la empresa para conseguir 
          el establecimiento de cuantas medidas procuren el mantenimiento y el 
          incremento de la productividad, de acuerdo con lo pactado en los convenios 
          colectivos.<br>
          12&ordm;. Informar a sus representantes en todos los temas y cuestiones 
          se&ntilde;alados en este n&uacute;mero uno en cuanto directa o indirectamente 
          tengan o puedan tener repercusi&oacute;n en las relaciones laborales.<p>
          2. Los informes que deba emitir el Comit&eacute; a tenor de las competencias 
          reconocidas en los apartados 4&ordm; y 5&ordm; del n&uacute;mero 1 anterior, 
          deben elaborarse en el plazo de quince d&iacute;as.
          
		  <p class="articulo"><a name="a65"></a>Art&iacute;culo 65. Capacidad y sigilo 
          profesional.</p>
		  
          1. Se reconoce al comit&eacute; de empresa capacidad, como &oacute;rgano 
          colegiado, para ejercer acciones administrativas o judiciales en todo 
          lo relativo al &aacute;mbito de sus competencias, por decisi&oacute;n 
          mayoritaria de sus miembros.<p>
          2. Los miembros del comit&eacute; de empresa, y &eacute;ste en su conjunto. 
          observar&aacute;n sigilo profesional en todo lo referente a p&aacute;rrafos 
          1&ordm;, 2&ordm;, 3&ordm;, 4&ordm;, y 5&ordm; del apartado 1 del articulo 
          anterior, aun despu&eacute;s de dejar el pertenecer al comit&eacute; 
          de empresa y en especial en todas aquellas materias sobre las que la 
          direcci&oacute;n se&ntilde;ale expresamente el car&aacute;cter reservado. 
          En todo caso, ning&uacute;n tipo de documento entregado por la empresa 
          al comit&eacute; podr&aacute; ser utilizado fuera del estricto &aacute;mbito 
          de aqu&eacute;lla y para distintos fines de los que motivaron su entrega.
          
		  <p class="articulo"><a name="a66"></a>Art&iacute;culo 66. Composici&oacute;n.</p>
		  
          1. El n&uacute;mero de miembros del comit&eacute; de empresa se determinar&aacute; 
          de acuerdo con la siguiente escala:<br>
          a) De cincuenta a cien trabajadores, cinco.<br>
          b) De ciento uno a doscientos cincuenta trabajadores, nueve.<br>
          c) De doscientos cincuenta y uno a quinientos trabajadores, trece.<br>
          d) De quinientos uno a setecientos cincuenta trabajadores, diecisiete.<br>
          e) De setecientos cincuenta y uno a mil trabajadores, veintiuno.<br>
          f) De mil en adelante, dos por cada mil o fracci&oacute;n, con el m&aacute;ximo 
          de setenta y cinco.<p>
          2. Los comit&eacute;s de empresa o centro de trabajo elegir&aacute;n 
          entre sus miembros un presidente y un secretario del comit&eacute;, 
          y elaborar&aacute;n su propio reglamento de procedimiento, que no podr&aacute; 
          contravenir lo dispuesto en la Ley, remitiendo copia del mismo a la 
          autoridad laboral, a efectos de registro, y a la empresa.<br>
          Los comit&eacute;s deber&aacute;n reunirse cada dos meses o siempre 
          que lo solicite un tercio de sus miembros o un tercio de los trabajadores 
          representados.<br>
		  
          <p class="articulo"><a name="a67"></a>Art&iacute;culo 67. Promoci&oacute;n 
          de elecciones y mandato electoral.</p>
		  
          1. Podr&aacute;n promover elecciones a delegados de personal y miembros 
          de comit&eacute;s de empresa las organizaciones sindicales m&aacute;s 
          representativas, las que cuenten con un m&iacute;nimo de un 10 por 100 
          de representantes en la empresa o los trabajadores del centro de trabajo 
          por acuerdo mayoritario. Los sindicatos con capacidad de promoci&oacute;n 
          de elecciones tendr&aacute;n derecho a acceder a los registros de las 
          Administraciones P&uacute;blicas que contengan datos relativos a la 
          inscripci&oacute;n de empresas y altas de trabajadores, en la medida 
          necesaria para llevar a cabo tal promoci&oacute;n en sus respectivos 
          &aacute;mbitos.<br>
          Los promotores comunicar&aacute;n a la empresa y a la oficina p&uacute;blica 
          dependiente de la autoridad laboral su prop&oacute;sito de celebrar 
          elecciones con un plazo m&iacute;nimo de al menos, un mes de antelaci&oacute;n 
          al inicio del proceso electoral. En dicha comunicaci&oacute;n los promotores 
          deber&aacute;n identificar con precisi&oacute;n la empresa y el centro 
          de trabajo de &eacute;sta en que se desea celebrar el proceso electoral 
          y la fecha de inicio de &eacute;ste, que ser&aacute; la de constituci&oacute;n 
          de la mesa electoral y que, en todo caso, no podr&aacute; comenzar antes 
          de un mes ni m&aacute;s all&aacute; de tres meses contabilizados a partir 
          del registro de la comunicaci&oacute;n en la oficina p&uacute;blica 
          dependiente de la autoridad laboral. Esta oficina p&uacute;blica, dentro 
          del siguiente d&iacute;a h&aacute;bil, expondr&aacute; en el tabl&oacute;n 
          de anuncios los preavisos presentados, facilitando copia de los mismos 
          a los sindicatos que as&iacute; lo soliciten.<br>
          S&oacute;lo previo acuerdo mayoritario entre los sindicatos m&aacute;s 
          representativos o representativos de conformidad con la Ley Org&aacute;nica 
          11/1985, de 2 de agosto, de Libertad Sindical, podr&aacute; promoverse 
          la celebraci&oacute;n de elecciones de manera generalizada en uno o 
          varios &aacute;mbitos funcionales o territoriales. Dichos acuerdos deber&aacute;n 
          comunicarse a la oficina p&uacute;blica dependiente de la autoridad 
          laboral para su dep&oacute;sito y publicidad.<br>
          Cuando se promuevan elecciones para renovar la representaci&oacute;n 
          por conclusi&oacute;n de la duraci&oacute;n del mandato, tal promoci&oacute;n 
          s&oacute;lo podr&aacute; efectuarse a partir de la fecha en que falten 
          tres meses para el vencimiento del mandato.<br>
          Podr&aacute;n promoverse elecciones parciales por dimisiones, revocaciones 
          o ajustes de la representaci&oacute;n por incrementos de plantilla. 
          Los convenios colectivos podr&aacute;n prever lo necesario para acomodar 
          la representaci&oacute;n de los trabajadores a las disminuciones significativas 
          de plantilla que puedan tener lugar en la empresa. En su defecto, dicha 
          acomodaci&oacute;n deber&aacute; realizarse por acuerdo entre la empresa 
          y los representantes de los trabajadores.<p>
          2. El incumplimiento de cualquiera de los requisitos establecidos en 
          este art&iacute;culo para la promoci&oacute;n de elecciones determinar&aacute; 
          la falta de validez del correspondiente proceso electoral; ello no obstante, 
          la omisi&oacute;n de la comunicaci&oacute;n a la empresa podr&aacute; 
          suplirse por medio del traslado a la misma de una copia de la comunicaci&oacute;n 
          presentada a la oficina p&uacute;blica dependiente de la autoridad laboral, 
          siempre que &eacute;sta se produzca con una anterioridad m&iacute;nima 
          de veinte d&iacute;as respecto de la fecha de iniciaci&oacute;n del 
          proceso electoral fijado en el escrito de promoci&oacute;n.<br>
          La renuncia a la promoci&oacute;n con posterioridad a la comunicaci&oacute;n 
          de la oficina p&uacute;blica dependiente de la autoridad laboral no 
          impedir&aacute; el desarrollo del proceso electoral, siempre que se 
          cumplan todos los requisitos que permitan la validez del mismo.<br>
          En caso de concurrencia de promotores para la realizaci&oacute;n de 
          elecciones en una empresa o centro de trabajo se considerar&aacute; 
          v&aacute;lida, a efectos de iniciaci&oacute;n del proceso electoral, 
          la primera convocatoria registrada, excepto en los supuestos en los 
          que la mayor&iacute;a sindical de la empresa o centro de trabajo con 
          comit&eacute; de empresa haya presentado otra fecha distinta, en cuyo 
          caso prevalecer&aacute; esta &uacute;ltima, siempre y cuando dichas 
          convocatorias cumplan con los requisitos establecidos. En este &uacute;ltimo 
          supuesto la promoci&oacute;n deber&aacute; acompa&ntilde;arse de una 
          comunicaci&oacute;n fehaciente de dicha promoci&oacute;n de elecciones 
          a los que hubieran realizado otra u otras con anterioridad.<p>
          3. La duraci&oacute;n del mandato de los delegados de personal y de 
          los miembros del comit&eacute; de empresa ser&aacute; de cuatro a&ntilde;os, 
          entendi&eacute;ndose que se mantendr&aacute;n en funciones en el ejercicio 
          de sus competencias y de sus garant&iacute;as hasta tanto no se hubiesen 
          promovido y celebrado nuevas elecciones.<br>
          Solamente podr&aacute;n ser revocados los delegados de personal y miembros 
          del comit&eacute; durante su mandato, por decisi&oacute;n de los trabajadores 
          que los hayan elegido, mediante asamblea convocada al efecto a instancia 
          de un tercio, como m&iacute;nimo, de los electores y por mayor&iacute;a 
          absoluta de &eacute;stos, mediante sufragio personal, libre, directo 
          y secreto. No obstante, esta revocaci&oacute;n no podr&aacute; efectuarse 
          durante la tramitaci&oacute;n de un convenio colectivo, ni replantearse 
          hasta transcurridos, por lo menos, seis meses.<p>
          4. En el caso de producirse vacante por cualquier causa en los comit&eacute;s 
          de empresa o de centros de trabajo, aqu&eacute;lla se cubrir&aacute; 
          autom&aacute;ticamente por el trabajador siguiente en la lista a la 
          que pertenezca el sustituido. Cuando la vacante se refiera a los delegados 
          de personal, se cubrir&aacute; autom&aacute;ticamente por el trabajador 
          que hubiera obtenido en la votaci&oacute;n un n&uacute;mero de votos 
          inmediatamente inferior al &uacute;ltimo de los elegidos. El sustituto 
          lo ser&aacute; por el tiempo que reste del mandato.<p>
          5. Las sustituciones, revocaciones, dimisiones y extinciones de mandato 
          se comunicar&aacute;n a la oficina p&uacute;blica dependiente de la 
          autoridad laboral y al empresario, public&aacute;ndose asimismo en el 
          tabl&oacute;n de anuncios.<br>
		  
          <p class="articulo"><a name="a68"></a>Art&iacute;culo 68. Garant&iacute;as.</p>
		  
          Los miembros del comit&eacute; de empresa y los delegados de personal, 
          como representantes legales de los trabajadores, tendr&aacute;n, a salvo 
          de lo que se disponga en los convenios colectivos, las siguientes garant&iacute;as:<br>
          a) Apertura de expediente contradictorio en el supuesto de sanciones 
          por faltas graves o muy graves, en el que ser&aacute;n o&iacute;dos, 
          aparte del interesado, el comit&eacute; de empresa o restantes delegados 
          de personal.<br>
          b) Prioridad de permanencia en l empresa o centro de trabajo respecto 
          de los dem&aacute;s trabajadores, en los supuestos de suspensi&oacute;n 
          o extinci&oacute;n por causas tecnol&oacute;gicas o econ&oacute;micas.<br>
          c) No ser despedido ni sancionado durante el ejercicio de sus funciones 
          ni dentro del a&ntilde;o siguiente a la expiraci&oacute;n de su mandato, 
          salvo en caso de que &eacute;sta se produzca por revocaci&oacute;n o 
          dimisi&oacute;n, siempre que el despido o sanci&oacute;n se base en 
          la acci&oacute;n del trabajador en el ejercicio de su representaci&oacute;n, 
          sin perjuicio, por tanto, de lo establecido en el <a href="rdl_1_1995_estatuto_trabajadores_001.html#a54">
		  art&iacute;culo 54.</a><br> 
          Asimismo no podr&aacute; ser discriminado en su promoci&oacute;n econ&oacute;mica 
          o profesional en raz&oacute;n, precisamente, del desempe&ntilde;o de 
          su representaci&oacute;n.<br>
          d) Expresar, colegiadamente si se trata del comit&eacute; con libertad 
          sus opiniones en las materias concernientes a la esfera de su representaci&oacute;n, 
          pudiendo publicar y distribuir, sin perturbar el normal desenvolvimiento 
          del trabajo, las publicaciones de inter&eacute;s laboral o social, comunic&aacute;ndolo 
          a la empresa.<br>
          e) Disponer de un cr&eacute;dito de horas mensuales retribuidas cada 
          uno de los miembros del comit&eacute; o delegado de personal en cada 
          centro de trabajo, para el ejercicio de sus funciones de representaci&oacute;n, 
          de acuerdo con la siguiente escala: delegados de personal o miembros 
          del comit&eacute; de empresa:<br>
          1&ordm;. Hasta cien trabajadores, quince horas.<br>
          2&ordm;. De ciento uno a doscientos cincuenta trabajadores, veinte horas.<br>
          3&ordm;. De doscientos cincuenta y uno a quinientos trabajadores, treinta 
          horas.<br>
          4&ordm;. De quinientos uno a setecientos cincuenta trabajadores, treinta 
          y cinco horas.<br>
          5&ordm;. De setecientos cincuenta y uno en adelante, cuarenta horas.<br>
          Podr&aacute; pactarse en convenio colectivo la acumulaci&oacute;n de 
          horas de los distintos miembros del comit&eacute; de empresa y, en su 
          caso, de los delegados de personal, en uno o varios, de sus componentes, 
          sin rebasar el m&aacute;ximo total, pudiendo quedar relevado o relevados 
          del trabajo sin perjuicio de su remuneraci&oacute;n.
        <p><br>
          
        <p class="seccion"><a name="t2c1s2"></a>SECCI&Oacute;N 2&ordf;. Procedimiento 
          Electoral</p>
		  
        <p class="articulo"><a name="a69"></a>Art&iacute;culo 69. Elecci&oacute;n.</p>
		
          1. Los delegados de personal y los miembros del comit&eacute; de empresa 
          se elegir&aacute;n por todos los trabajadores mediante sufragio personal, 
          directo, libre y secreto, que podr&aacute; emitirse por correo en la 
          forma que establezcan las disposiciones de desarrollo de esta Ley.<p>
          2. Ser&aacute;n electores todos los trabajadores de la empresa o centro 
          de trabajo mayores de diecis&eacute;is a&ntilde;os y con una antig&uuml;edad 
          en la empresa de, al menos, un mes, y elegibles los trabajadores que 
          tengan dieciocho a&ntilde;os cumplidos y una antig&uuml;edad en la empresa 
          de, al menos, seis meses, salvo en aquellas actividades en que, por 
          movilidad de personal, se pacte en convenio colectivo un plazo inferior, 
          con el l&iacute;mite m&iacute;nimo de tres meses de antig&uuml;edad.<br>
          Los trabajadores extranjeros podr&aacute;n ser electores y elegibles 
          cuando re&uacute;nan las condiciones a que se refiere el p&aacute;rrafo 
          anterior.<p>
          3. Se podr&aacute;n presentar candidatos para las elecciones de delegados 
          de personal y miembros del comit&eacute; de empresa por los sindicatos 
          de trabajadores legalmente constituidos o por las coaliciones formadas 
          por dos o m&aacute;s de ellos, que deber&aacute;n tener una denominaci&oacute;n 
          concreta atribuy&eacute;ndose sus resultados a la coalici&oacute;n. 
          Igualmente podr&aacute;n presentarse los trabajadores que avalen su 
          candidatura con un n&uacute;mero de firmas de electores de su mismo 
          centro y colegio, en su caso, equivalente al menos a tres veces el n&uacute;mero 
          de puestos a cubrir.
		  
          <p class="articulo"><a name="a70"></a>Art&iacute;culo 70. Votaci&oacute;n 
          para delegados.</p>
		  
          En la elecci&oacute;n para delegados de personal, cada elector podr&aacute; 
          dar su voto a un n&uacute;mero m&aacute;ximo de aspirantes equivalente 
          al de puestos a cubrir entre los candidatos proclamados. Resultar&aacute;n 
          elegidos los que obtengan el mayor n&uacute;mero de votos. En caso de 
          empate, resultar&aacute; elegido el trabajador de mayor antig&uuml;edad 
          en el empresa.<br>
		  
          <p class="articulo"><a name="a71"></a>Art&iacute;culo 71. Elecci&oacute;n 
          para el comit&eacute; de empresa.</p>
		  
          1. En las empresas de m&aacute;s de 50 trabajadores, el censo de electores 
          y elegibles se distribuir&aacute; en dos colegios, uno integrado por 
          los t&eacute;cnicos y administrativos y otro por los trabajadores especialistas 
          y no cualificados.<br>
          Por convenio colectivo, y en funci&oacute;n de la composici&oacute;n 
          profesional del sector de actividad productiva o de la empresa, podr&aacute; 
          establecerse un nuevo colegio que se adapte a dicha composici&oacute;n. 
          En tal caso, las normas electorales del presente T&iacute;tulo se adaptar&aacute;n 
          a dicho n&uacute;mero de colegios. Los puestos del comit&eacute; de 
          empresa ser&aacute;n repartidos proporcionalmente en cada empresa seg&uacute;n 
          el n&uacute;mero de trabajadores que formen los colegios electorales 
          mencionados. Si en la divisi&oacute;n resultaren cocientes con fracciones, 
          se adjudicar&aacute; la unidad fraccionaria al grupo a que corresponder&iacute;a 
          la fracci&oacute;n m&aacute;s alta; si fueran iguales, la adjudicaci&oacute;n 
          ser&aacute; por sorteo.<p>
          2. En las elecciones a miembros del Comit&eacute; de Empresa la elecci&oacute;n, 
          se ajustar&aacute; a las siguientes reglas:<br>
          a) Cada elector podr&aacute; dar su voto a una sola de las listas presentadas 
          para los del comit&eacute; que corresponda a su colegio. Estas listas 
          deber&aacute;n contener, como m&iacute;nimo, tantos nombres como puestos 
          a cubrir. No obstante, la renuncia de cualquier candidato presentado 
          en lagunas de las listas para las elecciones antes de la fecha de la 
          votaci&oacute;n no implicar&aacute; la suspensi&oacute;n del proceso 
          electoral ni la anulaci&oacute;n de dicha candidatura aun cuando sea 
          incompleta, siempre y cuando la lista afectada permanezca con un n&uacute;mero 
          de candidatos, al menos, del sesenta por ciento de los puestos a cubrir. 
          En cada lista deber&aacute;n figurar las siglas del sindicato o grupo 
          de trabajadores que la presenten.<br>
          b) No tendr&aacute;n derecho a la atribuci&oacute;n de representantes 
          en el comit&eacute; de empresa aquellas listas que no hayan obtenido 
          como m&iacute;nimo el 5 por 100 de los votos por cada colegio.<br>
          Mediante el sistema de representaci&oacute;n proporcional se atribuir&aacute; 
          a cada lista el n&uacute;mero de puestos que le corresponda, de conformidad 
          con el cociente que resulte de dividir el n&uacute;mero de votos v&aacute;lidos 
          por el de puestos a cubrir. Si hubiese puesto o puestos sobrantes se 
          atribuir&aacute;n a la lista que tengan un mayor resto de votos.<br>
          c) Dentro de cada lista resultar&aacute;n elegidos los candidatos por 
          el orden en que figuren en la candidatura.<p>
          3. La inobservancia de cualquiera de las reglas anteriores determinar&aacute; 
          la anulabilidad de la elecci&oacute;n del candidato o candidatos afectados.<br>
          
		  <p class="articulo"><a name="a72"></a>Art&iacute;culo 72. Representantes 
          de quienes presten servicios en trabajos fijos discontinuos y de trabajadores 
          no fijos.</p>
		  
          1. Quienes presten servicios en trabajos fijos discontinuos y los trabajadores 
          vinculados por contrato de duraci&oacute;n determinada estar&aacute;n 
          representados por los &oacute;rganos que se establecen en este T&iacute;tulo 
          conjuntamente con los trabajadores fijos de plantilla.<p>
          2. Por tanto, a efectos de determinar el n&uacute;mero de representantes, 
          se estar&aacute; a lo siguiente:<br>
          a) Quienes presten servicios en trabajos fijos discontinuos y los trabajadores 
          vinculados por contrato de duraci&oacute;n determinada superior a un 
          a&ntilde;o se computar&aacute;n como trabajadores de fijos de plantilla.<br>
          b) Los contratos por t&eacute;rmino de hasta un a&ntilde;o se computar&aacute;n 
          seg&uacute;n el n&uacute;mero de d&iacute;as trabajados en el per&iacute;odo 
          de un a&ntilde;o anterior a la convocatoria de la elecci&oacute;n. Cada 
          doscientos d&iacute;as trabajados o fracci&oacute;n se computar&aacute; 
          como un trabajador m&aacute;s.
          
		  <p class="articulo"><a name="a73"></a>Art&iacute;culo 73. Mesa electoral.</p>
		  
          1. En la empresa o centro de trabajo se constituir&aacute; una mesa 
          por cada colegio de doscientos cincuenta trabajadores electores o fracci&oacute;n.<p>
          2. La mesa ser&aacute; la encargada de vigilar todo el proceso electoral, 
          presidir la votaci&oacute;n, realizar el escrutinio, levantar el acta 
          correspondiente y resolver cualquier reclamaci&oacute;n que se presente.<p>
          3. La mesa estar&aacute; formada por el presidente, que ser&aacute; 
          el trabajador de m&aacute;s antig&uuml;edad en la empresa, y dos vocales, 
          que ser&aacute;n los electores de mayor y menor edad. Este &uacute;ltimo 
          actuar&aacute; de secretario. Se designar&aacute;n suplentes a aquellos 
          trabajadores que sigan a los titulares de la mesa en el orden indicado 
          de antig&uuml;edad o edad.<p>
          4. Ninguno de los componentes de la mesa podr&aacute; ser candidato, 
          y de serlo le sustituir&aacute; en ella su suplente.<p>
          5. Cada candidato o candidatura, en su caso, podr&aacute; nombrar un 
          interventor por mesa. Asimismo, el empresario podr&aacute; designar 
          un representante suyo que asista a la votaci&oacute;n y al escrutinio.
          
		  <p class="articulo"><a name="a74"></a>Art&iacute;culo 74. Funciones de la 
          mesa.</p>
		  
          1. Comunicado a la empresa el prop&oacute;sito de celebrar elecciones, 
          &eacute;sta, en el t&eacute;rmino de siete d&iacute;as, dar&aacute; 
          traslado de la misma a los trabajadores que deban constituir la mesa, 
          as&iacute; como a los representantes de los trabajadores, poni&eacute;ndolo 
          simult&aacute;neamente en conocimiento de los promotores.<br>
          La mesa electoral se constituir&aacute; formalmente, mediante acta otorgada 
          al efecto, en la fecha fijada por los promotores en su comunicaci&oacute;n 
          del prop&oacute;sito de celebrar elecciones, que ser&aacute; la fecha 
          de iniciaci&oacute;n del proceso electoral.<p>
          2. Cuando se trate de elecciones a delegados de personal, el empresario, 
          en el mismo t&eacute;rmino, remitir&aacute; a los componentes de la 
          mesa electoral el censo laboral que se ajustar&aacute;, a estos efectos, 
          a modelo normalizado.<br>
          La mesa electoral cumplir&aacute; las siguientes funciones:<br>
          a) Har&aacute; p&uacute;blico entre los trabajadores el censo laboral 
          con indicaci&oacute;n de qui&eacute;nes son electores.<br>
          b) Fijar&aacute; el n&uacute;mero de representantes y la fecha tope 
          para la presentaci&oacute;n de candidaturas.<br>
          c) Recibir&aacute; y proclamar&aacute; las candidaturas que se presenten.<br>
          d) Se&ntilde;alar&aacute; la fecha de votaci&oacute;n.<br>
          e) Redactar&aacute; el acta de escrutinio en un plazo no superior a 
          tres d&iacute;as naturales.<br>
          Los plazos para cada uno de los actos ser&aacute;n se&ntilde;alados 
          por la mesa con criterios de razonabilidad y seg&uacute;n lo aconsejen 
          las circunstancias, pero, en todo caso, entre su constituci&oacute;n 
          y la fecha de las elecciones no mediar&aacute;n m&aacute;s de diez d&iacute;as.<br>
          En caso de elecciones en centros de trabajo de hasta treinta trabajadores 
          en los que se elige un solo delegado de personal, desde la constituci&oacute;n 
          de la mesa hasta los actos de votaci&oacute;n y proclamaci&oacute;n 
          de candidatos electos habr&aacute;n de transcurrir veinticuatro horas, 
          debiendo en todo caso la mesa hacer p&uacute;blica con la suficiente 
          antelaci&oacute;n la hora de celebraci&oacute;n de la votaci&oacute;n. 
          Si se hubiera presentado alguna reclamaci&oacute;n se har&aacute; constar 
          en el acta, as&iacute; como la resoluci&oacute;n que haya tomado la 
          mesa.<p>
          3. Cuando se trate de elecciones a miembros del comit&eacute; de empresa, 
          constituida la mesa electoral solicitar&aacute; al empresario el censo 
          laboral y confeccionar&aacute;, con los medios que le habr&aacute; de 
          facilitar &eacute;ste, la lista de electores. Esta se har&aacute; p&uacute;blica 
          en los tablones de anuncios mediante su exposici&oacute;n durante un 
          tiempo no inferior a setenta y dos horas.<br>
          La mesa resolver&aacute; cualquier incidencia o reclamaci&oacute;n relativa 
          a inclusiones, exclusiones o correcciones que se presenten hasta veinticuatro 
          horas despu&eacute;s de haber finalizado el plazo de exposici&oacute;n 
          de la lista. Publicar&aacute; la lista definitiva dentro de las veinticuatro 
          horas siguientes. A continuaci&oacute;n, la mesa, o el conjunto de ellas, 
          determinar&aacute; el n&uacute;mero de miembros del comit&eacute; que 
          hayan de ser elegidos en aplicaci&oacute;n de los dispuesto en el 
		  <a href="#a66">art&iacute;culo 66</a>.<br>
          Las candidaturas se presentar&aacute;n durante los nueve d&iacute;as 
          siguientes a la publicaci&oacute;n de la lista definitiva de electores. 
          La proclamaci&oacute;n se har&aacute; en los dos d&iacute;as laborables 
          despu&eacute;s de concluido dicho plazo, public&aacute;ndose en los 
          tablones referidos. Contra el acuerdo de proclamaci&oacute;n se podr&aacute; 
          reclamar dentro del d&iacute;a laborable siguiente, resolviendo la mesa 
          en el posterior d&iacute;a h&aacute;bil.<br>
          Entre la proclamaci&oacute;n de candidatos y la votaci&oacute;n mediar&aacute;n 
          al menos cinco d&iacute;as.
          
		  <p class="articulo"><a name="a75"></a>Art&iacute;culo 75. Votaci&oacute;n 
          para delegados y comit&eacute;s de empresa.</p>
		  
          1. El acto de la votaci&oacute;n se efectuar&aacute; en el centro o 
          lugar de trabajo y durante la jornada laboral, teni&eacute;ndose en 
          cuenta las normas que regulen el voto por correo.<br>
          El empresario facilitar&aacute; los medios precisos para el normal desarrollo 
          de la votaci&oacute;n y de todo el proceso electoral.<p>
          2. El voto ser&aacute; libre, secreto, personal y directo, deposit&aacute;ndose 
          las papeletas, que en tama&ntilde;o, color, impresi&oacute;n y calidad 
          del papel ser&aacute;n de iguales caracter&iacute;sticas, en urnas cerradas.<p>
          3. Inmediatamente despu&eacute;s de celebrada la votaci&oacute;n, la 
          mesa electoral proceder&aacute; p&uacute;blicamente al recuento de votos 
          mediante la lectura por el Presidente, en voz alta, de las papeletas.<p>
          4. Del resultado del escrutinio se levantar&aacute; acta seg&uacute;n 
          modelo normalizado en la que se incluir&aacute;n las incidencias y protestas 
          habidas en su caso. Una vez redactada el acta ser&aacute; firmada por 
          los componentes de la mesa, los interventores y el representante del 
          empresario, si lo hubiese. Acto seguido, las mesas electorales de una 
          misma empresa o centro, en reuni&oacute;n conjunta, extender&aacute;n 
          el acta del resultado global de la votaci&oacute;n.<p>
          5. El Presidente de la mesa remitir&aacute; copias de acta del escrutinio 
          al empresario y a los interventores de las candidaturas, as&iacute; 
          como a los representantes electos.<br>
          El resultado de la votaci&oacute;n se publicar&aacute; en los tablones 
          de anuncios.<p>
          6. El original del acta, junto con las papeletas de votos nulos o impugnados 
          por los interventores y el acta de constituci&oacute;n de la mesa, ser&aacute;n 
          presentadas en el plazo de tres d&iacute;as a la oficina p&uacute;blica 
          dependiente de la autoridad laboral por el Presidente de la mesa, quien 
          podr&aacute; delegar por escrito en alg&uacute;n miembro de la mesa. 
          la oficina p&uacute;blica dependiente de la autoridad laboral proceder&aacute; 
          en el inmediato d&iacute;a h&aacute;bil a la publicaci&oacute;n en los 
          tablones de anuncios de una copia del acta, entregando copia a los sindicatos 
          que as&iacute; se lo soliciten y dar&aacute; traslado a al empresa de 
          la presentaci&oacute;n en dicha oficina p&uacute;blica del acta correspondiente 
          al proceso electoral que ha tenido lugar en aqu&eacute;lla, con indicaci&oacute;n 
          de la fecha en que finaliza el plazo para impugnarla y mantendr&aacute; 
          el dep&oacute;sito de las papeletas hasta cumplirse los plazos de impugnaci&oacute;n. 
          La oficina p&uacute;blica dependiente de la autoridad laboral, transcurridos 
          los diez d&iacute;as h&aacute;biles desde la publicaci&oacute;n, proceder&aacute; 
          o no al registro de las actas electorales.<p>
          7. Corresponde a la oficina p&uacute;blica dependiente de la autoridad 
          laboral el registro de las actas, as&iacute; como al expedici&oacute;n 
          de copias aut&eacute;nticas de las mismas ya a requerimiento del sindicato 
          interesado, de las certificaciones acreditativas de su capacidad representativa 
          a los efectos de los art&iacute;culo 6 y 7 de la Ley Org&aacute;nica 
          11/1985, de 2 de agosto, de Libertad Sindical. Dichas certificaciones 
          consignar&aacute;n si el sindicato tiene o no la condici&oacute;n de 
          m&aacute;s representativo, salvo que el ejercicio de las funciones o 
          facultades correspondientes requiera la precisi&oacute;n de la concreta 
          representatividad ostentada. Asimismo, y a los efectos que procedan, 
          la oficina p&uacute;blica dependiente de la autoridad laboral podr&aacute; 
          extender certificaciones de los resultados electorales a las organizaciones 
          sindicales que las soliciten.<br>
          La denegaci&oacute;n del registro de un acta por la oficina p&uacute;blica 
          dependiente de la autoridad laboral s&oacute;lo podr&aacute; hacerse 
          cuando se trate de actas que no vayan extendidas en el modelo oficial 
          normalizado, falta de comunicaci&oacute;n de la promoci&oacute;n electoral 
          a la oficina p&uacute;blica, falta de la firma del Presidente de la 
          mesa electoral y omisi&oacute;n o ilegibilidad en las actas de alguno 
          de los datos que impida el c&oacute;mputo electoral.<br>
          En estos supuestos, la oficina p&uacute;blica dependiente de la autoridad 
          laboral requerir&aacute; dentro del siguiente d&iacute;a h&aacute;bil, 
          al Presidente de la mesa electoral para que en el plazo de diez d&iacute;as 
          h&aacute;biles proceda a la subsanaci&oacute;n correspondiente. Transcurrido 
          dicho plazo sin que se haya efectuado la subsanaci&oacute;n o no realizada 
          &eacute;sta en forma, la oficina p&uacute;blica dependiente de la autoridad 
          laboral proceder&aacute;, en el plazo de diez d&iacute;as h&aacute;biles, 
          a denegar el registro. comunic&aacute;ndolo a los sindicatos que hayan 
          obtenido representaci&oacute;n y al Presidente de la mesa. En el caso 
          de que la denegaci&oacute;n del registro se deba a la ausencia de comunicaci&oacute;n 
          de la promoci&oacute;n electoral a la oficina p&uacute;blica dependiente 
          de la autoridad laboral no cabr&aacute; requerimiento de subsanaci&oacute;n, 
          por lo que, comprobada la falta por dicha oficina p&uacute;blica, &eacute;sta 
          proceder&aacute; sin m&aacute;s tr&aacute;mite a la denegaci&oacute;n 
          del registro, comunic&aacute;ndolo al Presidente de la mesa electoral, 
          a los sindicatos que hayan obtenido representaci&oacute;n y al resto 
          de las candidaturas.<br>
          La resoluci&oacute;n denegatoria del registro podr&aacute; ser impugnada 
          ante el orden jurisdiccional social.<br>
          
		  <p class="articulo"><a name="a76"></a>Art&iacute;culo 76. Reclamaci&oacute;n 
          en materia electoral.</p>
		  
          1. Las impugnaciones en materia electoral se tramitar&aacute;n conforme 
          al procedimiento arbitral regulado en este art&iacute;culo, con excepci&oacute;n 
          de las denegaciones de inscripci&oacute;n, cuyas reclamaciones podr&aacute;n 
          plantearse directamente ante la jurisdicci&oacute;n competente.<p>
          2. Todos los que tengan inter&eacute;s leg&iacute;timo, incluida la 
          empresa cuando en ella concurra dicho inter&eacute;s, podr&aacute;n 
          impugnar la elecci&oacute;n, las decisiones que adopte la mesa, as&iacute; 
          como cualquier otra actuaci&oacute;n de la misma a lo largo del proceso 
          electoral, fund&aacute;ndose para ello en la existencia de vicios graves 
          que pudieran afectar a las garant&iacute;as del proceso electoral y 
          que alteren su resultado, en la falta de capacidad o legitimidad de 
          los candidatos elegidos, en la discordancia entre el acta y el desarrollo 
          del proceso electoral y en al falta de correlaci&oacute;n entre el n&uacute;mero 
          de trabajadores que figuran en el acta de elecciones y el n&uacute;mero 
          de representantes elegidos. La impugnaci&oacute;n de actos de la mesa 
          electoral requerir&aacute; haber efectuado reclamaci&oacute;n dentro 
          del d&iacute;a laborable siguiente al acto y deber&aacute; ser resuelta 
          por la mesa en el posterior d&iacute;a h&aacute;bil, salvo lo previsto 
          en el &uacute;ltimo p&aacute;rrafo del <a href="#a74">art&iacute;culo 74
		  </a>.2 de la presente Ley.<p>
          3. Ser&aacute;n &aacute;rbitros los designados conforme al procedimiento 
          que se regula en este apartado, salvo en el caso de que las partes de 
          un procedimiento arbitral se pusieran de acuerdo en la designaci&oacute;n 
          de un &aacute;rbitro distinto.<br>
          El &aacute;rbitro o &aacute;rbitros ser&aacute;n designados, con arreglo 
          a los principios de neutralidad y profesionalidad, entre licenciados 
          de Derecho, graduados sociales, as&iacute; como titulados equivalentes, 
          por acuerdo un&aacute;nime de los sindicatos m&aacute;s representativos, 
          a nivel estatal o de Comunidades Aut&oacute;nomas seg&uacute;n proceda 
          y de los que ostenten el diez por ciento o m&aacute;s de los delegados 
          y de los miembros de los comit&eacute;s de empresa en el &aacute;mbito 
          provincial, funcional o de empresa correspondiente. si no existiera 
          acuerdo un&aacute;nime entre los sindicatos se&ntilde;alados anteriormente, 
          la autoridad laboral competente establecer&aacute; imparcialidad de 
          los &aacute;rbitros, posibilidad de ser recusados y participaci&oacute;n 
          de los sindicatos en su nombramiento.<br>
          La duraci&oacute;n del mandato de los &aacute;rbitros ser&aacute; de 
          cinco a&ntilde;os, siendo susceptible de renovaci&oacute;n.<br>
          La Administraci&oacute;n Laboral facilitar&aacute; la utilizaci&oacute;n 
          de sus medios personales y materiales por los &aacute;rbitros en la 
          medida necesaria para que &eacute;stos desarrollen sus funciones.<p>
          4. Los &aacute;rbitros deber&aacute;n abstenerse y, en su defecto, ser 
          recusados, en los casos siguientes:<br>
          a) tener inter&eacute;s personal en el asunto de que se trate.<br>
          b) Ser administrador de sociedad o entidad interesada, o tener cuesti&oacute;n 
          litigiosa con alguna de las partes.<br>
          c) Tener parentesco de consanguinidad dentro del cuarto grado o de afinidad 
          dentro del segundo, con cualquiera de los interesados, con los administradores 
          de entidades o sociedades interesadas y tambi&eacute;n con los asesores, 
          representantes legales o mandatarios que intervengan en el arbitraje, 
          as&iacute; como compartir despacho profesional o estar asociado con 
          &eacute;stos para el asesoramiento, la representaci&oacute;n o el mandato.<br>
          d) Tener amistad &iacute;ntima o enemistad manifiesta con alguna de 
          las personas mencionadas en el apartado anterior.<br>
          e) Tener relaci&oacute;n de servicio con persona natural o jur&iacute;dica 
          interesada directamente en el asunto o haberle prestado en los &uacute;ltimos 
          dos a&ntilde;os servicios profesionales de cualquier tipo y en cualquier 
          circunstancia o lugar.<p>
          5. El procedimiento arbitral se iniciar&aacute; mediante escrito dirigido 
          a la oficina p&uacute;blica dependiente de la autoridad laboral a quien 
          promovi&oacute; las elecciones y, n su caso, a quienes hayan presentado 
          candidatos a las elecciones objeto de impugnaci&oacute;n. Este escrito, 
          en el que figurar&aacute;n los hechos que se tratan de impugnar, deber&aacute; 
          presentarse en un plazo de tres d&iacute;as h&aacute;biles, contados 
          desde el siguiente a aquel en que se hubieran producido los hechos o 
          resuelto la reclamaci&oacute;n por la mesa; en el caso de impugnaciones 
          promovidas por sindicatos que no hubieran presentado candidaturas en 
          el centro de trabajo en el que se hubiera celebrado la elecci&oacute;n, 
          los tres d&iacute;as se computar&aacute;n desde el d&iacute;a en que 
          se conozca el hecho impugnable. Si se impugnasen actos del d&iacute;a 
          de la votaci&oacute;n o posteriores al mismo, el plazo ser&aacute; de 
          diez d&iacute;as h&aacute;biles, contados a partir de la entrada de 
          las actas en la oficina dependiente de la autoridad laboral.<p>
          6. La oficina p&uacute;blica dependiente de la autoridad laboral dar&aacute; 
          traslado al &aacute;rbitro del escrito en el d&iacute;a h&aacute;bil 
          posterior a su recepci&oacute;n as&iacute; como una copia del expediente 
          electoral administrativo. Si se hubieran presentado actas electorales 
          para registro, se suspender&aacute; su tramitaci&oacute;n.<br>
          A las veinticuatro horas siguientes, el &aacute;rbitro convocar&aacute; 
          a las partes interesadas de comparecencia ante &eacute;l, lo que habr&aacute; 
          de tener lugar en los tres d&iacute;as h&aacute;biles siguientes. Si 
          las partes, antes de comparecer ante el &aacute;rbitro designado de 
          conformidad a lo establecido en el apartado 3 de este art&iacute;culo, 
          se pusieran de acuerdo y designaren uno distinto, lo notificar&aacute;n 
          a la oficina p&uacute;blica dependiente de la autoridad laboral para 
          que d&eacute; traslado a este &aacute;rbitro del expediente administrativo 
          electoral, continuando con el mismo el resto del procedimiento.<br>
          El &aacute;rbitro, dentro de los tres d&iacute;as h&aacute;biles siguientes 
          a la comparecencia y previa pr&aacute;ctica de las pruebas procedentes 
          o conformes a derecho, que podr&aacute;n incluir la personaci&oacute;n 
          en el centro de trabajo y la solicitud de la colaboraci&oacute;n necesaria 
          del empresario y las Administraciones P&uacute;blicas, dictar&aacute; 
          laudo. El laudo ser&aacute; escrito y razonado, resolviendo en derecho 
          sobre la impugnaci&oacute;n del proceso electoral y, en su caso, sobre 
          el registro del acta, y se notificar&aacute; a los interesados y a la 
          oficina p&uacute;blica dependiente de la autoridad laboral. Si se hubiese 
          impugnado la votaci&oacute;n, la oficina proceder&aacute; al registro 
          del acta o a su denegaci&oacute;n, seg&uacute;n el contenido del laudo.<br>
          El laudo arbitral podr&aacute; impugnarse ante el orden jurisdiccional 
          social a trav&eacute;s de la modalidad procesal correspondiente.<p><br>
        
		<p class="capitulo"><a name="t2c2"></a>CAP&Iacute;TULO II. Del derecho de 
          reuni&oacute;n</p>
		  
        <p class="articulo"><a name="a77"></a>Art&iacute;culo 77. Las asambleas de 
          trabajadores.</p>
		  
          1. De conformidad con lo dispuesto en el <a href="rdl_1_1995_estatuto_trabajadores_001.html#a04">
		  art&iacute;culo cuatro</a> de esta 
          Ley, los trabajadores de una misma empresa o centro de trabajo tienen 
          derecho a reunirse en asamblea.<br>
          La asamblea podr&aacute; ser convocada por los delegados de personal, 
          el comit&eacute; de empresa o centro de trabajo, o por un n&uacute;mero 
          de trabajadores no inferior al 33 por 100 de la plantilla. La asamblea 
          ser&aacute; presidida, en todo caso, por el comit&eacute; de empresa 
          o por los delegados de personal mancomunadamente, que ser&aacute;n responsables 
          del normal desarrollo de la misma, as&iacute; como de la presencia en 
          la asamblea de personas no pertenecientes a la empresa. S&oacute;lo 
          podr&aacute; tratarse en ella de asuntos que figuren previamente incluidos 
          en el orden del d&iacute;a. La presidencia comunicar&aacute; al empresario 
          la convocatoria y los nombres de las personas no pertenecientes a la 
          empresa que vayan a asistir a la asamblea y acordar&aacute; con &eacute;ste 
          las medidas oportunas para evitar perjuicios en la actividad normal 
          de la empresa.<p>
          2. Cuando por trabajarse en turnos, por insuficiencia de los locales 
          o por cualquier otra circunstancia, no pueda reunirse simult&aacute;neamente 
          toda la plantilla sin perjuicio o alteraci&oacute;n en el normal desarrollo 
          de la producci&oacute;n, las diversas reuniones parciales que hayan 
          de celebrarse se considerar&aacute;n como una sola y fechadas en el 
          d&iacute;a de la primera.
		  
          <p class="articulo"><a name="a78"></a>Art&iacute;culo 78. Lugar de reuni&oacute;n.</p>
		  
          1. El lugar de reuni&oacute;n ser&aacute; el centro de trabajo, si las 
          condiciones del mismo lo permiten, y la misma tendr&aacute; lugar fuera 
          de las horas de trabajo, salvo acuerdo con el empresario.<p>
          2. El empresario deber&aacute; facilitar el centro de trabajo para la 
          celebraci&oacute;n de la asamblea, salvo en los siguientes casos:<br>
          a) Si no se cumplen las disposiciones de esta Ley.<br>
          b) si hubiesen transcurrido menos de dos meses desde la &uacute;ltima 
          reuni&oacute;n celebrada.<br>
          c) si a&uacute;n no se hubiese resarcido o afianzado el resarcimiento 
          por los da&ntilde;os producidos en alteraciones ocurridas en alguna 
          reuni&oacute;n anterior.<br>
          d) Cierre legal de la empresa.<br>
          Las reuniones informativas sobre convenios colectivos que les sean de 
          aplicaci&oacute;n no estar&aacute;n afectadas por el p&aacute;rrafo 
          b).
		  
          <p class="articulo"><a name="a79"></a>Art&iacute;culo 79. Convocatoria.</p>
		  
          La convocatoria, con expresi&oacute;n del orden del d&iacute;a propuesto 
          por los convocantes, se comunicar&aacute; al empresario con cuarenta 
          y ocho horas de antelaci&oacute;n, como m&iacute;nimo, debiendo &eacute;ste 
          acusar recibo.
		  
          <p class="articulo"><a name="a80"></a>Art&iacute;culo 80. Votaciones.</p>
		  
          Cuando se someta a la asamblea por parte de los convocantes la adopci&oacute;n 
          de acuerdos que afecten al conjunto de los trabajadores, se requerir&aacute; 
          para la validez de aqu&eacute;llos el voto favorable personal, libre, 
          directo y secreto, incluido el voto por correo, de la mitad m&aacute;s 
          uno de los trabajadores de la empresa o centro de trabajo.
		  
          <p class="articulo"><a name="a81"></a>Art&iacute;culo 81. Locales y tabl&oacute;n 
          de anuncios.</p>
		  
          En las empresas o centros de trabajo, siempre que sus caracter&iacute;sticas 
          lo permitan, se pondr&aacute;n a disposici&oacute;n de los delegados 
          de personal o del comit&eacute; de empresa un local adecuado en el que 
          puedan desarrollar sus actividades y comunicarse con los trabajadores, 
          as&iacute; como uno o varios tablones de anuncios. Las posibles discrepancias 
          se resolver&aacute;n por la autoridad laboral, previo informe de la 
          Inspecci&oacute;n de Trabajo.
        <p> <br>
		
        <p class="titulo"><a name="t3"></a>T&Iacute;TULO III. DE LA NEGOCIACI&Oacute;N COLECTIVA 
          Y DE LOS CONVENIOS COLECTIVOS</p>
		  
        <p class="capitulo"><a name="t3c1"></a>CAP&Iacute;TULO I. Disposiciones generales</p>
		
        <p class="seccion"><a name="t3c1s1"></a>SECCI&Oacute;N 1&ordf;. Naturaleza 
          y Efectos de los Convenios</p>
		  
        <p class="articulo"><a name="a82"></a>Art&iacute;culo 82. Concepto y eficacia.</p>
		
          1. Los convenios colectivos, como resultado de la negociaci&oacute;n 
          desarrollada por los representantes de los trabajadores y de los empresarios, 
          constituyen la expresi&oacute;n del acuerdo libremente adoptado por 
          ellos en virtud de su autonom&iacute;a colectiva.<p>
          2. Mediante los convenios colectivos, y en su &aacute;mbito correspondiente, 
          los trabajadores y empresarios regulan las condiciones de trabajo y 
          de productividad; igualmente podr&aacute;n regular la paz laboral a 
          trav&eacute;s de las obligaciones que se pacten.<p>
          3. Los convenios colectivos regulados por esta Ley obligan a todos los 
          empresarios y trabajadores incluidos dentro de su &aacute;mbito de aplicaci&oacute;n 
          y durante todo el tiempo de su vigencia.<br>
          Sin perjuicio de lo anterior, los convenios colectivos de &aacute;mbito 
          superior a la empresa establecer&aacute;n las condiciones y procedimientos 
          por los que podr&iacute;a no aplicarse el r&eacute;gimen salarial del 
          mismo a las empresas cuya estabilidad econ&oacute;mica pudiera verse 
          da&ntilde;ada como consecuencia de tal aplicaci&oacute;n.<br>
          Si dichos convenios colectivos no contienen la citada cl&aacute;usula 
          de inaplicaci&oacute;n, esta &uacute;ltima s&oacute;lo podr&aacute; 
          producirse por acuerdo entre el empresario y los representantes de los 
          trabajadores cuando as&iacute; lo requiera la situaci&oacute;n econ&oacute;mica 
          de la empresa. De no existir acuerdo, la discrepancia ser&aacute; solventada 
          por la comisi&oacute;n de las nuevas condiciones salariales se producir&aacute; 
          mediante acuerdo entre la empresa y los representantes de los trabajadores 
          y, en su defecto, podr&aacute;n encomendarla a la comisi&oacute;n paritaria 
          del convenio.<p>
          4. El convenio colectivo que sucede a uno anterior puede disponer sobre 
          los derechos reconocidos en aqu&eacute;l. En dicho supuesto se aplicar&aacute;, 
          &iacute;ntegramente, lo regulado en el nuevo convenio.
          
		  <p class="articulo"><a name="a83"></a>Art&iacute;culo 83. Unidades de negociaci&oacute;n.</p>
		  
          1. Los convenios colectivos tendr&aacute;n el &aacute;mbito de aplicaci&oacute;n 
          que las partes acuerden.<p>
          2. Mediante acuerdos interprofesionales o por convenios colectivos las 
          organizaciones sindicales y asociaciones patronales m&aacute;s representativas, 
          de car&aacute;cter estatal o de Comunidad Aut&oacute;noma, podr&aacute;n 
          establecer la estructura de la negociaci&oacute;n colectiva, as&iacute; 
          como fijar las reglas que han de resolver los conflictos de concurrencia 
          entre convenios de distinto &aacute;mbito y los principios de complementariedad 
          de las diversas unidades de contrataci&oacute;n, fij&aacute;ndose siempre 
          en este &uacute;ltimo supuesto las materias que no podr&aacute;n ser 
          objeto de negociaci&oacute;n en &aacute;mbitos inferiores.<p>
          3. Dichas organizaciones de trabajadores y empresarios podr&aacute;n 
          igualmente elaborar acuerdos sobre materias concretas. Estos acuerdos, 
          as&iacute; como los acuerdos interprofesionales a que se refiere el 
          apartado 2 de este art&iacute;culo, tendr&aacute;n el tratamiento de 
          esta Ley para los convenios colectivos.
          
		  <p class="articulo"><a name="a84"></a>Art&iacute;culo 84. Concurrencia.</p>
		  
          Un convenio colectivo, durante su vigencia, no podr&aacute; ser afectado 
          por lo dispuesto en convenios de &aacute;mbito distinto, salvo pacto 
          en contrario, conforme a lo dispuesto en el apartado 2 del <a href="#a83">
		  art&iacute;culo 83</a> y salvo lo previsto en el apartado siguiente.<br>
          En todo caso, a pesar de lo establecido en el art&iacute;culo anterior, 
          los sindicatos y las asociaciones empresariales que re&uacute;nan los 
          requisitos de legitimaci&oacute;n de los art&iacute;culos <a href="#a87">
		  87</a> y <a href="#a88">88</a> de 
          esta Ley podr&aacute;n, en un &aacute;mbito determinado que sea superior 
          al de empresa, negociar acuerdos o convenios que afecten a lo dispuesto 
          en los de &aacute;mbito superior siempre que dicha decisi&oacute;n obtenga 
          el respaldo de las mayor&iacute;as exigidas para constituir la comisi&oacute;n 
          negociadora en la correspondiente unidad de negociaci&oacute;n.<br>
          En el supuesto previsto en el p&aacute;rrafo anterior se considerar&aacute;n 
          materia no negociables en &aacute;mbitos inferiores el per&iacute;odo 
          de prueba, las modalidades de contrataci&oacute;n, excepto en los aspectos 
          de adaptaci&oacute;n al &aacute;mbito de la empresa, los grupos profesionales, 
          el r&eacute;gimen disciplinario y las normas m&iacute;nimas en materia 
          de seguridad e higiene en el trabajo y movilidad geogr&aacute;fica.
		  
          <p class="articulo"><a name="a85"></a>Art&iacute;culo 85. Contenido.</p>
		  
          1. Dentro del respeto a las leyes, los convenios colectivos podr&aacute;n 
          regular materias de &iacute;ndole econ&oacute;mica, laboral, sindical 
          y, en general, cuantas otras afecten a las condiciones de empleo y al 
          &aacute;mbito de relaciones de los trabajadores y sus organizaciones 
          representativas con el empresario y las asociaciones empresariales, 
          incluidos procedimientos para resolver las discrepancias surgidas en 
          los per&iacute;odos de consulta previstos en los art&iacute;culos 
		  <a href="rdl_1_1995_estatuto_trabajadores_001.html#a40">40</a>, 
          <a href="rdl_1_1995_estatuto_trabajadores_001.html#a41">41</a> y 
		  <a href="rdl_1_1995_estatuto_trabajadores_001.html#a51">51</a> de esta Ley; 
		  los laudos arbitrales que a estos efectos puedan 
          dictarse tendr&aacute;n la misma eficacia y tramitaci&oacute;n que los 
          acuerdos en el per&iacute;odo de consultas, siendo susceptibles de impugnaci&oacute;n 
          en los mismos t&eacute;rminos que los laudos dictados para la soluci&oacute;n 
          de las controversia derivadas de la aplicaci&oacute;n de los convenios.<p>
          2. A trav&eacute;s de la negociaci&oacute;n colectiva se podr&aacute;n 
          articular procedimientos de informaci&oacute;n y seguimiento de los 
          despidos objetivos, en el &aacute;mbito correspondiente.<br>
          <em>(Apartado redactado por Ley 63/97, de 26 de Diciembre)</em>
					<p>
          <em>(El antiguo apartado 2 se convirti&oacute; en 3 por la Ley citada).</em><br>
          3. Sin perjuicio de la libertad de contrataci&oacute;n a que se refiere 
          el p&aacute;rrafo anterior, los convenios colectivos habr&aacute;n de 
          expresar como contenido m&iacute;nimo los siguiente:<br>
          a) Determinaci&oacute;n de las partes que lo conciertan.<br>
          b) &Aacute;mbito personal, funcional, territorial y temporal.<br>
          c) Condiciones y procedimientos para la no aplicaci&oacute;n del r&eacute;gimen 
          salarial que establezca el mismo, respecto de las empresas incluidas 
          en el &aacute;mbito del convenio con lo establecido en el 
		  <a href="#a82">art&iacute;culo 82</a>.3.<br>
          d) Forma y condiciones de denuncia del convenio, as&iacute; como plazo 
          de preaviso para dicha denuncia.<br>
          e) Designaci&oacute;n de una comisi&oacute;n paritaria de la representaci&oacute;n 
          de las partes negociadoras para entender de cuantas cuestiones se sean 
          atribuidas, y determinaci&oacute;n de los procedimientos para solventar 
          las discrepancias en el seno de dicha comisi&oacute;n.<br>
		  
          <p class="articulo"><a name="a86"></a>Art&iacute;culo 86. Vigencia.</p>
		  
          1. Corresponde a las partes negociadoras establecer la duraci&oacute;n 
          de los convenios, pudiendo eventualmente pactarse distintos per&iacute;odos 
          de vigencia para cada materia o grupo homog&eacute;neo de materias dentro 
          del mismo convenio.<p>
          2. Salvo pacto en contrario, los convenios colectivos se prorrogar&aacute;n 
          de a&ntilde;o en a&ntilde;o si no mediara denuncia expresa de las partes.<p>
          3. Denunciado un convenio y hasta tanto no se logre acuerdo expreso, 
          perder&aacute;n vigencia sus cl&aacute;usulas obligacionales.<br>
          La vigencia del contenido normativo del convenio, una vez concluida 
          la duraci&oacute;n pactada, se producir&aacute; en los t&eacute;rminos 
          que se hubieren establecido en el propio convenio. En defecto de pacto 
          se mantendr&aacute; en vigor el contenido normativo del convenio.<p>
          4. El convenio que sucede a uno anterior deroga en su integridad a este 
          &uacute;ltimo, salvo los aspectos que expresamente se mantengan.<p><br>
        
		<p class="seccion"><a name="t3c1s2"></a>SECCI&Oacute;N 2&ordf;. Legitimaci&oacute;n</p>
		  
        <p class="articulo"><a name="a87"></a>Art&iacute;culo 87. Legitimaci&oacute;n.</p>
		
          Estar&aacute;n legitimados para negociar:<br>
          1. En los convenios de empresa o &aacute;mbito inferior: el comit&eacute; 
          de empresa, delegados de personal, en su caso, o las representaciones 
          sindicales si las hubiese.<br>
          En los convenios que afecten a la totalidad de los trabajadores de la 
          empresa ser&aacute; necesario que tales representaciones sindicales, 
          en su conjunto, sumen la mayor&iacute;a de los miembros del comit&eacute;. 
          En los dem&aacute;s convenios ser&aacute; necesario que los trabajadores 
          incluidos en su &aacute;mbito hubiesen adoptado un acuerdo expreso, 
          con los requisitos del <a href="#a80">art&iacute;culo 80</a> de esta Ley, 
		      de designaci&oacute;n, 
          a efectos de negociaci&oacute;n, de las representaciones sindicales 
          con implantaci&oacute;n en tal &aacute;mbito.<br>
          En todos los casos ser&aacute; necesario que ambas partes se reconozcan 
          como interlocutores.<p>
          2. En los convenios de &aacute;mbito superior a los anteriores:<br>
          a) Los sindicatos que tengan la consideraci&oacute;n de m&aacute;s representativos 
          a nivel estatal, as&iacute; como, en sus respectivos &aacute;mbitos, 
          los entes sindicales afiliados, federados o confederados a los mismos.<br>
          b) Los sindicatos que tengan la consideraci&oacute;n de m&aacute;s representativos 
          a nivel de Comunidad Aut&oacute;noma respecto de los convenios que no 
          transciendan de dicho &aacute;mbito territorial, as&iacute; como, y 
          en sus respectivos &aacute;mbitos, los entes sindicales afiliados, federados 
          o confederados a los mismos.<br>
          c) Los sindicatos que cuenten con un m&iacute;nimo del 10 por 100 de 
          los miembros de los comit&eacute;s de empresa o delegados de personal 
          en el &aacute;mbito geogr&aacute;fico y funcional al que se refiere 
          el convenio.<p>
          3. En los convenios a que se hace referencia en el n&uacute;mero anterior, 
          las asociaciones empresariales que en el &aacute;mbito geogr&aacute;fico 
          y funcional del convenio cuenten con el 10 por 100 de los empresarios, 
          en el sentido del <a href="rdl_1_1995_estatuto_trabajadores_001.html#a01">
		      art&iacute;culo 1</a>.2 de esta Ley, y siempre que &eacute;stas 
          den ocupaci&oacute;n a igual porcentaje de los trabajadores afectados.<p>
          4. Asimismo estar&aacute;n legitimados en los convenios de &aacute;mbito 
          estatal: los sindicatos de Comunidad Aut&oacute;noma que tengan la consideraci&oacute;n 
          de m&aacute;s representativos conforme a lo previsto en el apartado 
          1 del <a href="lo_11_1985_libertad_sindical_001.html#a07">art&iacute;culo 7</a> 
					de la Ley Org&aacute;nica de Libertad Sindical 
          y las asociaciones empresariales de la Comunidad Aut&oacute;noma que 
          re&uacute;nan los requisitos se&ntilde;alados en la disposici&oacute;n 
          adicional sexta de esta Ley.<p>
          5. Todo sindicato, federaci&oacute;n o confederaci&oacute;n sindical, 
          y toda asociaci&oacute;n empresarial que re&uacute;na el requisito de 
          legitimaci&oacute;n, tendr&aacute; derecho a formar parte de la comisi&oacute;n 
          negociadora.<br>
		  
          <p class="articulo"><a name="a88"></a>Art&iacute;culo 88. Comisi&oacute;n 
          negociadora.</p>
		  
          1. En los convenios de &aacute;mbito empresarial o inferior, la comisi&oacute;n 
          negociadora se constituir&aacute; por el empresario o sus representantes, 
          de un lado, y de otro, por los representantes de los trabajadores, seg&uacute;n 
          lo dispuesto en el <a href="#a87">art&iacute;culo 87</a>, apartado 1.<br>
          En los de &aacute;mbito superior a la empresa, la comisi&oacute;n negociadora 
          quedar&aacute; v&aacute;lidamente constituida, sin perjuicio del derecho 
          de todos los sujetos legitimados a participar en ella en proporci&oacute;n 
          a su representatividad, cuando los sindicatos, federaciones o confederaciones 
          y las asociaciones empresariales a que se refiere el <a href="#a87">art&iacute;culo 
          anterior</a> representen como m&iacute;nimo, respectivamente, a la mayor&iacute;a 
          absoluta de los miembros de los comit&eacute;s de empresa y delegados 
          de personal, en su caso, y a empresarios que ocupen a la mayor&iacute;a 
          de los trabajadores afectados por el convenio.<p>
          2. La designaci&oacute;n de los componentes de la comisi&oacute;n corresponder&aacute; 
          a las partes negociadoras, quienes de mutuo acuerdo podr&aacute;n designar 
          un presidente y contar con la asistencia en las deliberaciones de asesores, 
          que intervendr&aacute;n con voz, pero sin voto.<p>
          3. En los convenios de &aacute;mbito empresarial, ninguna de las partes 
          superar&aacute; el n&uacute;mero de doce miembros; en los de &aacute;mbito 
          superior, el n&uacute;mero de representantes de cada parte no exceder&aacute; 
          de quince.<p>
          4. La comisi&oacute;n negociadora podr&aacute; tener un presidente con 
          voz, pero sin voto, designado libremente por aqu&eacute;lla. En el supuesto 
          de que se optara por la no elecci&oacute;n, las partes deber&aacute;n 
          consignar en el acta de la sesi&oacute;n constitutiva de la comisi&oacute;n 
          los procedimientos a emplear para moderar las sesiones y signar las 
          actas que correspondan a las mismas un representante de cada una de 
          ellas, junto con el secretario.<p><br>
        
		<p class="capitulo"><a name="t3c2"></a>CAP&Iacute;TULO II. Procedimiento</p>
		
        <p class="seccion"><a name="t3c2s1"></a>SECCI&Oacute;N 1&ordf;. Tramitaci&oacute;n, 
          Aplicaci&oacute;n e Interpretaci&oacute;n</p>
		  
        <p class="articulo"><a name="a89"></a>Art&iacute;culo 89. Tramitaci&oacute;n.</p>
		
          1. La representaci&oacute;n de los trabajadores, o de los empresarios, 
          que promueve la negociaci&oacute;n, lo comunicar&aacute; a la otra parte, 
          expresando detalladamente en la comunicaci&oacute;n, que deber&aacute; 
          hacerse por escrito, la legitimaci&oacute;n que ostenta de conformidad 
          con los art&iacute;culos anteriores, los &aacute;mbitos del convenio 
          y las materias objeto de negociaci&oacute;n. De esta comunicaci&oacute;n 
          se enviar&aacute; copia, a efectos de registro, a la autoridad laboral 
          correspondiente en funci&oacute;n del &aacute;mbito territorial del 
          convenio.<br>
          La parte receptora de la comunicaci&oacute;n s&oacute;lo podr&aacute; 
          negarse a la iniciaci&oacute;n de las negociaciones por causa legal 
          o convencionalmente establecida, o cuando no se trate de revisar un 
          convenio ya vencido, sin perjuicio de lo establecido en los art&iacute;culos 
          <a href="#a83">83</a> y <a href="#a84">84</a>; en cualquier caso se 
		  deber&aacute; contestar por escrito y motivadamente.<br>
          Ambas partes estar&aacute;n obligadas a negociar bajo el principio de 
          la buena fe.<br>
          En los supuestos de que se produjeran violencias, tanto sobre las personas 
          como sobre los bienes y ambas partes comprobaran su existencia, quedar&aacute; 
          suspendida de inmediato la negociaci&oacute;n en curso hasta la desaparici&oacute;n 
          de aqu&eacute;llas.<p>
          2. En el plazo m&aacute;ximo de un mes a partir de la recepci&oacute;n 
          de la comunicaci&oacute;n se proceder&aacute; a constituir la comisi&oacute;n 
          negociadora; la parte receptora de la comunicaci&oacute;n deber&aacute; 
          responder a la propuesta de negociaci&oacute;n y ambas partes podr&aacute;n 
          ya establecer un calendario o plan de negociaci&oacute;n.<p>
          3. Los acuerdos de la comisi&oacute;n requerir&aacute;n, en cualquier 
          caso, el voto favorable de la mayor&iacute;a de cada una de las dos 
          representaciones.<p>
          4. En cualquier momento de las deliberaciones, las partes podr&aacute;n 
          acordar la intervenci&oacute;n de un mediador designado por ellas.
		  
        <p class="articulo"><a name="a90"></a>Art&iacute;culo 90. Validez.</p>
		
          1. Los convenios colectivos a que se refiere esta Ley han de efectuarse 
          por escrito, bajo sanci&oacute;n de nulidad.<p>
          2. Los convenios deber&aacute;n ser presentados ante la autoridad laboral 
          competente, a los solos efectos de registro, dentro del plazo de quince 
          d&iacute;as a partir del momento en que las partes negociadoras lo firmen. 
          Una vez registrado, ser&aacute; remitido al &oacute;rgano p&uacute;blico 
          de mediaci&oacute;n, arbitraje y conciliaci&oacute;n competente para 
          su deposito.<p>
          3. En el plazo m&aacute;ximo de diez d&iacute;as desde la presentaci&oacute;n 
          del convenio en el registro se dispondr&aacute; por la autoridad laboral 
          su publicaci&oacute;n obligatoria y gratuita en el <em>Bolet&iacute;n Oficial 
          del Estado</em> o, en funci&oacute;n del &aacute;mbito territorial del mismo, 
          en el <em>Bolet&iacute;n Oficial</em> de la Comunidad Aut&oacute;noma o en el 
          <em>Bolet&iacute;n Oficial</em> de la Provincia correspondiente.<p>
          4. El convenio entrar&aacute; en vigor en al fecha en que acuerden las 
          partes.<p>
          5. Si la autoridad laboral estimase que alg&uacute;n convenio conculca 
          la legalidad vigente, o lesiona gravemente el inter&eacute;s de terceros, 
          se dirigir&aacute; de oficio a la jurisdicci&oacute;n competente, la 
          cual adoptar&aacute; las medidas que procedan al objeto de subsanar 
          supuestas anomal&iacute;as, previa audiencia de las partes.
          
		  <p class="articulo"><a name="a91"></a>Art&iacute;culo 91. Aplicaci&oacute;n 
          e interpretaci&oacute;n.</p>
		  
          Con independencia de las atribuciones fijadas por las partes a las comisiones 
          paritarias, de conocimiento y resoluci&oacute;n de los conflictos derivados 
          de la aplicaci&oacute;n e interpretaci&oacute;n con car&aacute;cter 
          general de los convenios colectivos, se resolver&aacute; por la jurisdicci&oacute;n 
          competente.<br>
          No obstante lo anterior, en los convenios colectivos y en los acuerdos 
          a que se refiere el <a href="#a83">art&iacute;culo 83</a>.2 y 3 de esta Ley, se podr&aacute;n 
          establecer procedimientos como la mediaci&oacute;n y el arbitraje, para 
          la soluci&oacute;n de las controversias colectivas derivadas de la aplicaci&oacute;n 
          e interpretaci&oacute;n de los convenios colectivos.<br>
          El acuerdo logrado a trav&eacute;s de la mediaci&oacute;n y el laudo 
          arbitral tendr&aacute;n la eficacia jur&iacute;dica y tramitaci&oacute;n 
          de los convenios colectivos regulados en la presente Ley, siempre que 
          quienes hubiesen adoptado el acuerdo o suscrito el compromiso arbitral 
          tuviesen la legitimaci&oacute;n que les permita acordar, en el &aacute;mbito 
          de conflicto, un convenio colectivo conforme a lo previsto en los art&iacute;culos 
          <a href="#a87">87</a>, <a href="#a88">88</a> y <a href="#a89">89</a> de esta Ley.<br>
          Estos acuerdos y laudos ser&aacute;n susceptibles de impugnaci&oacute;n 
          por los motivos y conforme a los procedimientos previstos para los convenios 
          colectivos. Espec&iacute;ficamente cabr&aacute; el recurso contra el 
          laudo arbitral en el caso de que no se hubiesen observado en el desarrollo 
          de la actuaci&oacute;n arbitral los requisitos y formalidades establecidos 
          al efecto, o cuando el laudo hubiese resuelto sobre puntos no sometidos 
          a su decisi&oacute;n.<br>
          Estos procedimientos ser&aacute;n, asimismo, utilizables en las controversias 
          de car&aacute;cter individual, cuando las partes expresamente se sometan 
          a ellos.<p><br>

        <p class="seccion"><a name="t3c2s2"></a>SECCI&Oacute;N 2&ordf;. Adhesi&oacute;n 
          y Extensi&oacute;n</p>

        <p class="articulo"><a name="a92"></a>Art&iacute;culo 92. Adhesi&oacute;n 
          y extensi&oacute;n.</p>
		  
          1. En las respectivas unidades de negociaci&oacute;n, las partes legitimadas 
          para negociar podr&aacute;n adherirse, de com&uacute;n acuerdo, a la 
          totalidad de un convenio colectivo en vigor, siempre que no estuvieran 
          afectadas por otro, comunic&aacute;ndolo a la autoridad laboral competente 
          a efectos de registro.<p>
          <em>(Nota: el apartado 2 se incluye con la redacci&oacute;n dada por la 
          Ley 24/1999, de 6 de Julio, BOE de 7-7-99).</em> <br>
          2. El Ministerio de Trabajo y Asuntos Sociales, o el &oacute;rgano correspondiente 
          de las Comunidades Aut&oacute;nomas con comptencia en la materia, podr&aacute;n 
          extender, con los efectos previstos en el <a href="#a82">art&iacute;culo 82</a>.3 de esta 
          Ley, las disposiciones de un convenio colectivo en vigor a una pluralidad 
          de empresas y trabajadores o a un sector o subsector de actividad, por 
          los perjuicios derivados para los mismos de la imposibilidad de suscribir 
          en dicho &aacute;mbito un convenio colectivo de los previstos en este 
          t&iacute;tulo III, debida a la ausencia de partes legitimadas para ello. 
          <br>
          La decisi&oacute;n de extensi&oacute;n se adoptar&aacute; siempre a 
          instancia de parte y mediante la tramitaci&oacute;n del procedimiento 
          que reglamentariamente se determine, cuya duraci&oacute;n no podr&aacute; 
          exceder de 3 meses, teniendo la ausencia de resoluci&oacute;n expresa 
          en el plazo establecido efectos desestimatorios de la solicitud.<br>
          Tendr&aacute;n capacidad para iniciar el procedimiento de extensi&oacute;n 
          quienes se hallen legitimados para promover la negociaci&oacute;n colectiva 
          en el &aacute;mbito correspondiente conforme a lo dispuesto en los <a href="#a87">
		  art&iacute;culos 87</a>.2 y 3 de esta Ley. 
        <p> <br>
          
        <p class="titulo"><a name="t4"></a>T&Iacute;TULO IV. INFRACCIONES LABORALES</p>
          <em>(Nota: T&iacute;tulo IV derogado por el Real Decreto Legislativo 5/2000 
          por el que se aprueba el <a href="rdl_5_2000_infracciones_sanciones.html">
		  Texto Refundido de la Ley de Infracciones y Sanciones del Orden Social</a>)</em> 
		  
        <p class="capitulo"><a name="t4c1"></a>CAP&Iacute;TULO I. Disposiciones 
          generales</p>
		  
        <p class="articulo"><a name="a93"></a>Art&iacute;culo 93. Concepto.</p>
          <em>(Nota: art&iacute;culo derogado por el <a href="rdl_5_2000_infracciones_sanciones.html">
		  R.D.Legislativo 5/2000</a>).</em> <br>
		  
        <p class="articulo"><a name="a94"></a>Art&iacute;culo 94. Infracciones leves.</p>
          <em>(Nota: art&iacute;culo derogado por el <a href="rdl_5_2000_infracciones_sanciones.html">
		  R.D.Legislativo 5/2000</a>).</em> <br>
		  
        <p class="articulo"><a name="a95"></a>Art&iacute;culo 95. Infracciones graves.</p>
          <em>(Nota: art&iacute;culo derogado por el <a href="rdl_5_2000_infracciones_sanciones.html">
		  R.D.Legislativo 5/2000</a>).</em> <br>
		  
        <p class="articulo"><a name="a96"></a>Art&iacute;culo 96. Infracciones muy 
          graves.</p>
          <em>(Nota: art&iacute;culo derogado por el <a href="rdl_5_2000_infracciones_sanciones.html">
		  R.D.Legislativo 5/2000</a>).</em> <p>
        
		<p class="capitulo"><a name="t4c2"></a>CAP&Iacute;TULO II. Derecho supletorio</p>
		  
        <p class="articulo"><a name="a97"></a>Art&iacute;culo 97. Sanciones.</p>
          <em>(Nota: art&iacute;culo derogado por el <a href="rdl_5_2000_infracciones_sanciones.html">
		  R.D.Legislativo 5/2000</a>). <br>
		  (Ver <a href="rdl_5_2000_infracciones_sanciones_001.html#a40">art&iacute;culo 40</a> del 
		  R.D.Legislativo 5/2000 sobre cuant&iacute;a de las sanciones).</em> 
	  


<br><br><br><br><br>


<p class="leyes">DISPOSICIONES ADICCIONALES</p>
<br>


<p class="disposicion"><a name="da01"></a><b>DISPOSICI&Oacute;N ADICIONAL PRIMERA.</b> 
          Fomento de la contrataci&oacute;n indefinida de los contratos en pr&aacute;cticas 
          y de aprendizaje. <br> <em>(Derogada por la Ley 63/1997, de 26 de diciembre)</em></p>

<p class="disposicion"><a name="da02"></a><b>DISPOSICI&Oacute;N ADICIONAL SEGUNDA.</b> 
          Contratos formativos celebrados con trabajadores minusv&aacute;lidos. <br> 
          <em>(Redacci&oacute;n seg&uacute;n Ley 63/1997, de 26 de diciembre)</em></p>

1. Las empresas que celebren contratos en pr&aacute;cticas a tiempo completo con trabajadores 
minusv&aacute;lidos tendr&aacute;n derecho a una reducci&oacute;n, durante la duraci&oacute;n del 
contrato, del 50% de la cuota empresarial de la Seguridad Social correspondiente a las contingencias 
comunes.<p>
2. Los trabajadores minusv&aacute;lidos contratados para la formaci&oacute;n no se computar&aacute;n  
para determinar el n&uacute;mero m&aacute;ximo de estos contratos que las empresas pueden realizar en 
funci&oacute;n de su plantilla.<p>
3. Las empresas que celebren contratos para la formaci&oacute;n con trabajadores  minusv&aacute;lidos 
tendr&aacute;n derecho a una reducci&oacute;n del 50 % en las cuotas empresariales a la Seguridad Social 
previstas para los contratos para la  formaci&oacute;n.<p>
4. Continuar&aacute;n siendo de aplicaci&oacute;n a los contratos para la formaci&oacute;n que se 
celebren con trabajadores minusv&aacute;lidos que trabajen en Centros Especiales de Empleo las 
peculiaridades que para dichos contratos se prev&eacute;n en el art&iacute;culo 7 del Real 
Decreto 1368/1985, de 17 de julio, por el que se regula la relaci&oacute;n laboral de car&aacute;cter 
especial de los minusv&aacute;lidos que trabajen en los Centros  Especiales de Empleo.

<p class="disposicion"><a name="da03"></a><b>DISPOSICI&Oacute;N ADICIONAL TERCERA.</b> 
          Programas de fomento del empleo <br> <em>(Derogada por Ley 63/1997, de 26 
          de diciembre)</em></p>

<p class="disposicion"><a name="da04"></a><b>DISPOSICI&Oacute;N ADICIONAL CUARTA.</b> 
          Conceptos retributivos.</p>

Las modificaciones introducidas por la presente Ley en la regulaci&oacute;n legal del salario no 
afectar&aacute;n a los conceptos retributivos que tuvieran reconocidos los trabajadores hasta el 
12 de Junio de 1994, fecha de entrada en vigor de la Ley 11/1994, de 19 de mayo, que se mantendr&aacute;n
en los mismos t&eacute;rminos que rigieren en ese momento hasta que por convenio colectivo se establezca 
un r&eacute;gimen salarial que conlleve la desaparici&oacute;n o modificaci&oacute;n de dichos conceptos.<br>

<p class="disposicion"><a name="da05"></a><b>DISPOSICI&Oacute;N ADICIONAL QUINTA.</b> 
          Personal de alta direcci&oacute;n.</p>

Las retribuciones del personal de alta direcci&oacute;n gozar&aacute;n de las garant&iacute;as del 
salario establecidas en los <a href="rdl_1_1995_estatuto_trabajadores_001.html#a27">art&iacute;culos 
27</a>.2, <a href="rdl_1_1995_estatuto_trabajadores_001.html#a29">29</a>, 
<a href="rdl_1_1995_estatuto_trabajadores_001.html#a32">32</a> y 
<a href="rdl_1_1995_estatuto_trabajadores_001.html#a33">33</a> de esta Ley.

<p class="disposicion"><a name="da06"></a><b>DISPOSICI&Oacute;N ADICIONAL SEXTA.</b> 
          Representaci&oacute;n institucional de los empresarios.</p>

<p>A efectos de ostentar representaci&oacute;n institucional en defensa de intereses generales de los 
empresarios ante las Administraciones P&uacute;blicas y otras entidades u organismos de car&aacute;cter
estatal o de Comunidad Aut&oacute;noma que la tengan prevista, se entender&aacute; que gozan de esta 
capacidad representativa las asociaciones empresariales que cuenten con el 10% o m&aacute;s de las 
empresas y trabajadores en el &aacute;mbito estatal.</p>
<p>Asimismo, podr&aacute;n tambi&eacute;n estar representadas las asociaciones empresariales de Comunidad 
Aut&oacute;noma que cuenten en &eacute;sta con un m&iacute;nimo del 15% de los empresarios y trabajadores. 
No estar&aacute;n comprendidas en este supuesto las asociaciones empresariales que est&eacute;n 
integradas en federaciones o confederaciones de &aacute;mbito estatal.</p>
<p>Las organizaciones empresariales que tengan la condici&oacute;n  de m&aacute;s representativas con 
arreglo a esta disposici&oacute;n adicional gozar&aacute;n de capacidad para obtener cesiones temporales 
del uso de inmuebles patrimoniales p&uacute;blicos en los t&eacute;rminos que se establezcan legalmente.</p>

<p class="disposicion"><a name="da07"></a><b>DISPOSICI&Oacute;N ADICIONAL S&Eacute;PTIMA.</b> 
          Regulaci&oacute;n de condiciones por rama de actividad.</p>

<p>La regulaci&oacute;n de condiciones de trabajo por rama de actividad para los sectores 
econ&oacute;micos de la producci&oacute;n y demarcaciones territoriales en que no exista convenio 
colectivo podr&aacute; realizarse por el Gobierno, a propuesta del Ministerio de Trabajo y Asuntos 
Sociales, previas las consultas que considere oportunas a las asociaciones empresariales y organizaciones
sindicales, sin perjuicio de lo dispuesto en el <a href="#a92">art&iacute;culo 92</a> de esta Ley, que 
ser&aacute; siempre procedimiento prioritario.</p>

<p class="disposicion"><a name="da08"></a><b>DISPOSICI&Oacute;N ADICIONAL OCTAVA.</b> 
          C&oacute;digo de Trabajo.</p>

<p>El Gobierno, a propuesta del Ministerio de Trabajo y Seguridad Social, recoger&aacute; en un texto 
&uacute;nico denominado C&oacute;digo de Trabajo, las distintas leyes org&aacute;nicas y ordinarias 
que, junto con la presente, regulan las materias laborales, orden&aacute;ndolas en T&iacute;tulos 
separados, uno por Ley, con numeraci&oacute;n correlativa, respetando &iacute;ntegramente su texto 
literal.</p>
<p>Asimismo se incorporar&aacute;n sucesiva y peri&oacute;dicamente a dicho C&oacute;digo de Trabajo todas 
las disposiciones generales laborales mediante el procedimiento que se fije por el Gobierno en cuanto 
a la t&eacute;cnica de incorporaci&oacute;n, seg&uacute;n el rango de las normas incorporadas.</p>

<p class="disposicion"><a name="da09"></a><b>DISPOSICI&Oacute;N ADICIONAL NOVENA.</b> 
          Anticipos reintegrables.</p>

<p>Los anticipos reintegrables sobre sentencias recurridas, establecidos en la Ley de 10 de Noviembre de 
1942, podr&aacute;n alcanzar hasta el 50% del importe de la cantidad reconocida en la sentencia en favor 
del trabajador.</p>

<p class="disposicion"><a name="da10"></a><b>DISPOSICI&Oacute;N ADICIONAL D&Eacute;CIMA.</b> 
          Cl&aacute;usulas de los convenios colectivos referidas al cumplimiento 
          de la edad ordinaria de jubilaci&oacute;n. <br> <em>(Redacci&oacute;n seg&uacute;n Ley 
          14/2005, de 1 de julio)</em> </p>

En los convenios colectivos podr&aacute;n establecerse cl&aacute;usulas que posibiliten la 
extinci&oacute;n del contrato de trabajo por el cumplimiento por parte del trabajador de la edad 
ordinaria de jubilaci&oacute;n fijada en la normativa de Seguridad Social, siempre que se cumplan los 
siguientes requisitos:<br>
<ol type="a">
<li>Esta medida deber&aacute; vincularse a objetivos coherentes con la pol&iacute;tica de empleo 
expresados en el convenio colectivo, tales como la mejora de la estabilidad en el empleo, la 
transformaci&oacute;n de contratos temporales en indefinidos, el sostenimiento del empleo, la 
contrataci&oacute;n de nuevos trabajadores o cualesquiera otros que se dirijan a favorecer la calidad 
del empleo.</li>
<li>El trabajador afectado por la extinci&oacute;n del contrato de trabajo deber&aacute; tener cubierto 
el per&iacute;odo m&iacute;nimo de cotizaci&oacute;n o uno mayor si as&iacute; se hubiera pactado en el 
convenio colectivo, y cumplir los dem&aacute;s requisitos exigidos por la legislaci&oacute;n de Seguridad 
Social para tener derecho a la pensi&oacute;n de jubilaci&oacute;n en su modalidad contributiva.</li>
</ol>

<p class="disposicion"><a name="da11"></a><b>DISPOSICI&Oacute;N ADICIONAL UND&Eacute;CIMA.</b> 
          Acreditaci&oacute;n de la capacidad representativa.</p>

A los efectos de expedici&oacute;n de las certificaciones acreditativas de la capacidad representativa 
en el &aacute;mbito estatal prevista en el <a href="#a75">articulo 75</a>.7 de esta Ley, las Comunidades 
Aut&oacute;nomas a las que haya sido transferida la ejecuci&oacute;n de funciones en materia de 
dep&oacute;sito de actas relativas a las elecciones de &oacute;rganos representativos de los trabajadores 
deber&aacute;n remitir mensualmente copia de las actas electorales registradas a la oficina 
p&uacute;blica estatal.<br>

<p class="disposicion"><a name="da12"></a><b>DISPOSICI&Oacute;N ADICIONAL DUOD&Eacute;CIMA.</b> 
          Preavisos.</p>

El Gobierno podr&aacute; reducir el plazo m&iacute;nimo de preaviso de un mes previsto en el 
p&aacute;rrafo segundo del <a href="#a67">art&iacute;culo 67</a>.1 de esta Ley, en los sectores de 
actividad con alta movilidad del personal, previa consulta con las organizaciones sindicales que en 
ese &aacute;mbito funcional ostenten, al menos, el 10% de los representantes de los trabajadores, y 
con las asociaciones empresariales que cuenten con el 10% de los empresarios y de los trabajadores 
afectados por el mismo &aacute;mbito funcional.<br>

<p class="disposicion"><a name="da13"></a><b>DISPOSICI&Oacute;N ADICIONAL DECIMOTERCERA.</b> 
          Soluci&oacute;n no judicial de conflictos.</p>

En el supuesto de que, aun no habi&eacute;ndose pactado en el convenio colectivo aplicable un 
procedimiento para resolver las discrepancias en los per&iacute;odos de consultas, se hubieran 
establecido conforme al <a href="#a83">art&iacute;culo 83</a> de esta Ley, 
&oacute;rganos o procedimientos no judiciales de soluci&oacute;n de conflictos en el &aacute;mbito 
territorial correspondiente, quienes sean parte en dichos per&iacute;odos de consulta podr&aacute;n 
someter de com&uacute;n acuerdo su controversia a dichos &oacute;rganos.

<p class="disposicion"><a name="da14"></a><b>DISPOSICI&Oacute;N ADICIONAL DECIMOCUARTA.</b> 
          Sustituci&oacute;n de trabajadores excedentes por cuidado de familiares. <br> 
          <em>(Redacci&oacute;n seg&uacute;n Ley 39/1999, de 5 de noviembre) </em></p>

Los contratos de interinidad que se celebren para sustituir al trabajador que est&eacute; en la 
situaci&oacute;n de excedencia a que se refiere el <a href="rdl_1_1995_estatuto_trabajadores_001.html#a46">
art&iacute;culo 46</a>.3 de esta Ley, tendr&aacute;n derecho a una reducci&oacute;n en las cotizaciones 
empresariales a la Seguridad Social por contingencias comunes en las cuant&iacute;as que se especifican 
a continuaci&oacute;n, cuando dichos contratos se celebren con beneficiarios de prestaciones por 
desempleo, de nivel contributivo o asistencial, que lleven m&aacute;s de un a&ntilde;o como 
perceptores:

<ol type="a">
<li>95% durante el primer a&ntilde;o de excedencia del trabajador que se sustituye.</li>
<li>60% durante el segundo a&ntilde;o de excedencia del trabajador que se sustituye.</li>
<li>50% durante el tercer a&ntilde;o de excedencia del trabajador que se sustituye.</li>
</ol>

<p>Los citados beneficios no ser&aacute;n de aplicaci&oacute;n a las contrataciones que afecten al 
c&oacute;nyuge, ascendientes, descendientes y dem&aacute;s parientes por consanguinidad o afinidad, 
hasta el segundo grado inclusive, del empresario o de quienes ostenten cargos de direcci&oacute;n o 
sean miembros de los &oacute;rganos de administraci&oacute;n de las empresas que revistan la forma 
jur&iacute;dica de sociedad y las que se produzcan con estos &uacute;ltimos.</p>

<p>Las contrataciones realizadas al amparo de lo establecido en esta disposici&oacute;n se regir&aacute;n 
por lo dispuesto en el <a href="rdl_1_1995_estatuto_trabajadores_001.html#a15">art&iacute;culo 15</a>.1.c 
de esta Ley y sus normas de desarrollo.</p>

<p class="disposicion"><a name="da15"></a><b>DISPOSICI&Oacute;N ADICIONAL DECIMOQUINTA.</b> 
          <em>(Redacci&oacute;n seg&uacute;n Ley 12/2001, de 9 de julio)</em></p>

<ol type="1">
<li>A los efectos previstos en la letra a del apartado 2 del <a href="rdl_1_1995_estatuto_trabajadores_001.html#a11">
art&iacute;culo 11</a> del Estatuto de los Trabajadores, la situaci&oacute;n de exclusi&oacute;n social 
que habilita para la concertaci&oacute;n del contrato de formaci&oacute;n, sin limitaci&oacute;n 
m&aacute;xima de edad, se acreditar&aacute; por los correspondientes servicios sociales competentes y 
queda determinada por la pertenencia a alguno de los siguientes colectivos:</li>

	<ol type="a">
	<li>Perceptores de rentas m&iacute;nimas de inserci&oacute;n, o cualquier otra prestaci&oacute;n de 
	igual o similar naturaleza, seg&uacute;n la denominaci&oacute;n adoptada en cada Comunidad 
	Aut&oacute;noma.</li>
	<li>Personas que no puedan acceder a las prestaciones a las que se hace referencia en el p&aacute;rrafo 
	anterior, por alguna de las siguientes causas:</li>
	
		<ol type="I">
		<li>Falta de per&iacute;odo exigido de residencia o empadronamiento, o para la constituci&oacute;n de 
		la unidad perceptora.</li>
		<li>Haber agotado el per&iacute;odo m&aacute;ximo de percepci&oacute;n legalmente establecido.</li>
		</ol>
	
	<li>J&oacute;venes menores de treinta a&ntilde;os, procedentes de instituciones de protecci&oacute;n de 
	menores.</li>
	<li>Personas con problemas de drogadicci&oacute;n o alcoholismo que se encuentren en procesos de 
	rehabilitaci&oacute;n o reinserci&oacute;n social.</li>
	<li>Internos de centros penitenciarios cuya situaci&oacute;n penitenciaria les permita acceder a un 
	empleo, as&iacute; como liberados condicionales y ex reclusos.</li>
	</ol>

<br>
<li>El Gobierno podr&aacute; modificar la consideraci&oacute;n de la situaci&oacute;n de 
exclusi&oacute;n social que habilita para la concertaci&oacute;n del contrato de formaci&oacute;n, 
sin limitaci&oacute;n m&aacute;xima de edad, en atenci&oacute;n a la situaci&oacute;n y pol&iacute;tica 
de empleo de cada momento.</li>
</ol>

<p class="disposicion"><a name="da16"></a><b>DISPOSICI&Oacute;N ADICIONAL DECIMOSEXTA.</b> 
          <em>(Redacci&oacute;n seg&uacute;n Ley 12/2001, de 9 de julio)</em></p>

<p>1. Los programas de mejora de la ocupabilidad de los demandantes de empleo a los que se refiere la 
letra d del apartado 1 del <a href="rdl_1_1995_estatuto_trabajadores_001.html#a15">art&iacute;culo 15</a> 
del Estatuto de los Trabajadores son los que actualmente se regulan en la Orden ministerial de 19 de 
diciembre de 1997, por la que se establecen las bases reguladoras de la concesi&oacute;n de subvenciones 
p&uacute;blicas por el Instituto Nacional de Empleo, en el &aacute;mbito de la colaboraci&oacute;n con 
&oacute;rganos de la Administraci&oacute;n General del Estado y sus organismos aut&oacute;nomos, 
Comunidades Aut&oacute;nomas, Universidades e instituciones sin &aacute;nimo de lucro, que contraten 
trabajadores desempleados para la realizaci&oacute;n de obras y servicios de inter&eacute;s general y 
social, y en la Orden ministerial de 26 de Octubre de 1998, por la que se establecen las bases para la 
concesi&oacute;n de subvenciones por el Instituto Nacional de Empleo, en el &aacute;mbito de la 
colaboraci&oacute;n con las corporaciones locales para la contrataci&oacute;n de trabajadores desempleados 
en la realizaci&oacute;n de obras y servicios de inter&eacute;s general y social.</p>

<p>2. El Ministro de Trabajo y Asuntos Sociales podr&aacute; modificar el contenido de los programas 
previstos en el apartado anterior, establecer nuevos programas p&uacute;blicos de mejora de la 
ocupabilidad o excepcionarlos, a efectos de lo dispuesto en la letra d del apartado 1 del 
<a href="rdl_1_1995_estatuto_trabajadores_001.html#a15">art&iacute;culo 15</a> del Estatuto de los 
Trabajadores.</p>



<br><br><br>


<p class="leyes">DISPOSICIONES TRANSITORIAS</p>
<br>


<p class="disposicion"><a name="dt01"></a><b>DISPOSICI&Oacute;N TRANSITORIA PRIMERA.</b> 
          Contratos de aprendizaje.</p>

No obstante lo dispuesto en el <a href="rdl_1_1995_estatuto_trabajadores_001.html#a11">art&iacute;culo 
11</a>.2, p&aacute;rrafo d, los trabajadores que hubieran estado vinculados a la empresa por un contrato 
para la formaci&oacute;n que no hubiera agotado el plazo m&aacute;ximo de tres a&ntilde;os s&oacute;lo 
podr&aacute;n ser contratados nuevamente por la misma empresa con un contrato de aprendizaje por el 
tiempo que reste hasta los tres a&ntilde;os, comput&aacute;ndose la duraci&oacute;n del contrato de 
formaci&oacute;n a efectos de determinar la retribuci&oacute;n que corresponde al aprendiz.

<p class="disposicion"><a name="dt02"></a><b>DISPOSICI&Oacute;N TRANSITORIA 
          SEGUNDA.</b> Contratos celebrados antes del 8 de Diciembre de 1993.</p>

<p>Los contratos en pr&aacute;cticas, para la formaci&oacute;n, a tiempo parcial y de trabajadores fijos 
discontinuos, celebrados con anterioridad al d&iacute;a 8 de Diciembre de 1993, fecha de entrada en 
vigor del Real Decreto-ley 18/1993, de 3 de diciembre, continuar&aacute;n rigi&eacute;ndose por la 
normativa a cuyo amparo se concertaron.</p>
<p>Ser&aacute; de aplicaci&oacute;n lo dispuesto en la presente Ley a los contratos celebrados al amparo 
del Real Decreto-ley 18/1993, de 3 diciembre, excepto lo dispuesto en el segundo p&aacute;rrafo d del 
apartado 2 del <a href="rdl_1_1995_estatuto_trabajadores_001.html#a11">art&iacute;culo 11</a>.</p>

<p class="disposicion"><a name="dt03"></a><b>DISPOSICI&Oacute;N TRANSITORIA TERCERA.</b></p>

<p>Los contratos temporales de fomento del empleo celebrados al amparo del Real Decreto 1989/1984, de 17 
de octubre, concertados con anterioridad al 24 de Mayo de 1994, fecha de entrada en vigor del la Ley 
10/1994, de 19 de mayo, sobre medidas urgentes de fomento de la ocupaci&oacute;n, continuar&aacute;n 
rigi&eacute;ndose por la normativa a cuyo amparo se concertaron.</p>
<p>Los contratos temporales cuya duraci&oacute;n m&aacute;xima de tres a&ntilde;os hubiese expirado entre 
el 1 de Enero y el 31 de Diciembre de 1994 y que hayan sido objeto de una pr&oacute;rroga inferior a 
dieciocho meses, podr&aacute;n ser objeto de una segunda pr&oacute;rroga hasta completar dicho plazo.</p>

<p class="disposicion"><a name="dt04"></a><b>DISPOSICI&Oacute;N TRANSITORIA CUARTA.</b> 
          Vigencia de disposiciones reglamentarias.</p>

En todo lo que no se oponga a lo establecido en la presente Ley, el contrato de relevo y la 
jubilaci&oacute;n parcial continuar&aacute; rigi&eacute;ndose por lo dispuesto en los art&iacute;culos 
7 a 9 y 11 a 14 del Real Decreto 1991/1984, de 31 de octubre, por el que se regula el contrato a tiempo 
parcial, el contrato de relevo y la jubilaci&oacute;n parcial.

<p class="disposicion"><a name="dt05"></a><b>DISPOSICI&Oacute;N TRANSITORIA QUINTA.</b> 
          Vigencia de normas sobre jornada y descansos.</p>

<p>Quedan vigentes hasta el 12 de Junio de 1995 las normas sobre jornada y descansos contenidas en el 
Real Decreto 2001/1983, sin perjuicio de su adecuaci&oacute;n por el Gobierno, previa consulta a las 
organizaciones empresariales y sindicales afectadas, a las previsiones contenidas en los 
<a href="rdl_1_1995_estatuto_trabajadores_001.html#a34">art&iacute;culos 34</a> al 
<a href="rdl_1_1995_estatuto_trabajadores_001.html#a38">38</a>.</p>

<p class="disposicion"><a name="dt06"></a><b>DISPOSICI&Oacute;N TRANSITORIA SEXTA.</b> 
          Ordenanzas de Trabajo.</p>

<p>Las Ordenanzas de Trabajo actualmente en vigor, salvo que por un acuerdo de los previstos en el 
<a href="#a83">art&iacute;culo 83</a>.2 y 3 de esta Ley se establezca otra cosa en cuanto a su vigencia, 
continuar&aacute;n siendo de aplicaci&oacute;n como derecho dispositivo, en tanto no se sustituyan 
por convenio colectivo, hasta el 31 de Diciembre de 1994.</p>

<p>Sin perjuicio de lo dispuesto en el p&aacute;rrafo anterior se autoriza al Ministerio de Trabajo y 
Asuntos Sociales para derogar total o parcialmente, de forma anticipada, las Reglamentaciones de Trabajo 
y Ordenanzas Laborales, o para prorrogar hasta el 31 de Diciembre de 1995 la vigencia de las Ordenanzas 
correspondientes a sectores que presenten problemas de cobertura, con arreglo al procedimiento previsto 
en el p&aacute;rrafo siguiente.</p>

<p>La derogaci&oacute;n se llevar&aacute; a cabo por el Ministerio de Trabajo y Asuntos Sociales, previo 
informe de la Comisi&oacute;n Consultiva Nacional de Convenios Colectivos relativo a la cobertura del 
contenido de la Ordenanza por la negociaci&oacute;n colectiva. A tales efectos se valorar&aacute; si en 
el &aacute;mbito de la correspondiente Ordenanza existe negociaci&oacute;n colectiva que proporcione una 
regulaci&oacute;n suficiente sobre las materias en las que la presente Ley se remite a la 
negociaci&oacute;n colectiva.</p>

<p>Si la comisi&oacute;n informase negativamente sobre la cobertura, y existiesen partes legitimadas para 
la negociaci&oacute;n colectiva en el &aacute;mbito de la Ordenanza, la comisi&oacute;n podr&aacute; 
convocarlas para negociar un convenio colectivo o acuerdo sobre materias concretas que elimine los 
defectos de cobertura. En caso de falta de acuerdo en dicha negociaci&oacute;n, la comisi&oacute;n 
podr&aacute; acordar someter la soluci&oacute;n de la controversia a un arbitraje.</p>

<p>La concurrencia de los convenios o acuerdos de sustituci&oacute;n de las Ordenanzas con los convenios 
colectivos que estuvieran vigentes en los correspondientes &aacute;mbitos, se regir&aacute; por lo 
dispuesto en el <a href="#a84">art&iacute;culo 84</a> de esta Ley.</p>

<p class="disposicion"><a name="dt07"></a><b>DISPOSICI&Oacute;N TRANSITORIA S&Eacute;PTIMA.</b> 
          Extinciones anteriores a 12 de Junio de 1994.</p>

<p>Toda extinci&oacute;n de la relaci&oacute;n laboral producida con anterioridad al 12 de Junio de 1994, 
fecha de entrada en vigor de la Ley 11/1994, de 19 de mayo, se regir&aacute; en sus aspectos sustantivo 
y procesal por las normas vigentes en la fecha en que aqu&eacute;lla hubiera tenido lugar.</p>

<p>A los procedimientos iniciados con anterioridad al 12 de Junio de 1994 al amparo de lo dispuesto en los 
art&iacute;culos <a href="rdl_1_1995_estatuto_trabajadores_001.html#a40">40</a>, 
<a href="rdl_1_1995_estatuto_trabajadores_001.html#a41">41</a> y 
<a href="rdl_1_1995_estatuto_trabajadores_001.html#a51">51</a> de esta Ley seg&uacute;n la anterior 
redacci&oacute;n, les ser&aacute; de aplicaci&oacute;n la normativa vigente en la fecha de su 
iniciaci&oacute;n.</p>

<p class="disposicion"><a name="dt08"></a><b>DISPOSICI&Oacute;N TRANSITORIA OCTAVA.</b> 
          Elecciones a representantes de los trabajadores.</p>

1. Las elecciones para renovar la representaci&oacute;n de los trabajadores, elegida en el 
&uacute;ltimo per&iacute;odo de c&oacute;mputo anterior a la entrada en vigor de esta Ley, podr&aacute;n 
celebrarse durante quince meses contados a partir del 15 de Septiembre de 1994, prorrog&aacute;ndose 
los correspondientes mandatos hasta la celebraci&oacute;n de las nuevas elecciones a todos los efectos, 
sin que sea aplicable durante este per&iacute;odo lo establecido en el art&iacute;culo 12 de la Ley 
9/1987, de 12 de junio, de &oacute;rganos de representaci&oacute;n, determinaci&oacute;n de las 
condiciones de trabajo y participaci&oacute;n del personal al servicio de las Administraciones 
P&uacute;blicas.<p>

2. Por acuerdo mayoritario de los sindicatos m&aacute;s representativos podr&aacute; establecerse un 
calendario de celebraci&oacute;n de elecciones a lo largo del per&iacute;odo indicado en el p&aacute;rrafo 
anterior en los correspondientes &aacute;mbitos funcionales y territoriales.<br>

Estos calendarios ser&aacute;n comunicados a la oficina p&uacute;blica con una antelaci&oacute;n 
m&iacute;nima de dos meses a la iniciaci&oacute;n de los respectivos procesos electorales. La oficina 
p&uacute;blica dar&aacute; publicidad a los calendarios, sin perjuicio de la tramitaci&oacute;n conforme 
al <a href="#a67">art&iacute;culo 67</a>.1 de la presente Ley de los escritos de promoci&oacute;n de 
elecciones correspondientes a aqu&eacute;llos. La comunicaci&oacute;n de estos calendarios no 
estar&aacute; sujeta a lo dispuesto en el p&aacute;rrafo cuarto del 
<a href="#a67">art&iacute;culo 67</a>.1 de esta Ley.<br>

Las elecciones se celebrar&aacute;n en los distintos centros de trabajo conforme a las previsiones del 
calendario y sus correspondientes preavisos, salvo en aquellos centros en los que los trabajadores 
hubiesen optado, mediante acuerdo mayoritario, por promover las elecciones en fecha distinta, siempre 
que el correspondiente escrito de promoci&oacute;n se hubiese remitido a la oficina p&uacute;blica en 
los quince d&iacute;as siguientes al dep&oacute;sito del calendario.<br>

Las elecciones promovidas con anterioridad al dep&oacute;sito del calendario prevalecer&aacute;n sobre 
el mismo en el caso de que hubieran sido promovidas con posterioridad al 12 de Junio de 1994 siempre 
que hubieran sido formuladas por los trabajadores del correspondiente centro de trabajo o por acuerdo 
de los sindicatos que ostenten la mayor&iacute;a de los representantes en el centro de trabajo o, en su 
caso, en la empresa. Esta misma regla se aplicar&aacute; a las elecciones promovidas con anterioridad al 
d&iacute;a indicado, en el caso de que en dicha fecha no hubiera concluido el proceso electoral.<p>

3. La pr&oacute;rroga de las funciones de los delegados de personal y miembros de comit&eacute;s de 
empresa, as&iacute; como los efectos de la misma, se aplicar&aacute; plenamente cuando haya transcurrido 
en su totalidad el plazo se&ntilde;alado en el n&uacute;mero 1 de esta disposici&oacute;n transitoria.

<p class="disposicion"><a name="dt09"></a><b>DISPOSICI&Oacute;N TRANSITORIA NOVENA.</b> 
          Participaci&oacute;n institucional.</p>

El plazo de tres a&ntilde;os para solicitar la presencia de un sindicato o de una organizaci&oacute;n 
empresarial en un &oacute;rgano de participaci&oacute;n institucional, al que se refiere la 
disposicion adicional primera de la Ley Org&aacute;nica de Libertad 
Sindical, empezar&aacute; a contarse a partir del d&iacute;a 1 de Enero de 1995.

<p class="disposicion"><a name="dt10"></a><b>DISPOSICI&Oacute;N TRANSITORIA D&Eacute;CIMA.</b> 
          Incapacidad laboral transitoria e invalidez provisional.</p>

A quienes en 1 de Enero de 1995 se hallaren en las situaciones de incapacidad laboral transitoria o 
invalidez provisional, cualquiera que fuera la contingencia de la que derivaran, les ser&aacute; de 
aplicaci&oacute;n la legislaci&oacute;n precedente hasta que se produzca la extinci&oacute;n de 
aqu&eacute;llas.

<p class="disposicion"><a name="dt11"></a><b>DISPOSICI&Oacute;N TRANSITORIA UND&Eacute;CIMA.</b> 
          Excedencias por cuidado de hijos anteriores al d&iacute;a 13 de Abril 
          de 1995.</p>

Las situaciones de excedencia por cuidado de hijos, vigentes el 13 de Abril de 1995, fecha de entrada 
en vigor de la Ley 4/1995, de 23 de Marzo, al amparo de lo dispuesto en la Ley 3/1989, de 3 de Marzo, 
se regir&aacute;n por lo dispuesto en esta Ley, siempre que en la citada fecha de entrada en vigor el 
trabajador excedente se encuentre dentro del primer a&ntilde;o del per&iacute;odo de excedencia o de 
aquel per&iacute;odo superior al a&ntilde;o al que se hubiera extendido, por pacto colectivo o 
individual, el derecho a la reserva del puesto de trabajo y al c&oacute;mputo de la antig&uuml;edad.<br>

En caso contrario, la excedencia se regir&aacute; por las normas vigentes en el momento del comienzo 
de su disfrute, hasta su terminaci&oacute;n.



<br><br><br><br><br>


<p class="leyes">DISPOSICIONES DEROGATORIAS</p>
<br>


<p class="disposicion"><a name="dd"><b>DISPOSICI&Oacute;N DEROGATORIA &Uacute;NICA.</b></a></p>

Quedan derogadas cuantas disposiciones se opongan a lo dispuesto en esta Ley, y expresamente:<p>

<ol type="a">
<li>Ley 8/1980, de 10 de Marzo, del Estatuto de los Trabajadores.</li>

<li>Ley 4/1983, de 29 de junio, de fijaci&oacute;n de la jornada m&aacute;xima legal en cuarenta horas, 
y de las vacaciones anuales m&iacute;nimas en treinta d&iacute;as.</li>

<li>Ley 32/1984, de 2 de agosto, sobre modificaci&oacute;n de determinados art&iacute;culos de la 
Ley 8/1980, de 10 de Marzo, del Estatuto de los Trabajadores.</li>

<li>De la Ley 8/1988, de 7 de Abril, sobre infracciones y sanciones en el orden social, los 
art&iacute;culos 6, 7 y 8.</li>

<li>De la Ley 3/1989, de 3 de Marzo, por lo que se ampl&iacute;a a diecis&eacute;is semanas el permiso 
por maternidad y se establecen medidas para favorecer la igualdad de trato de la mujer en el trabajo, 
el art&iacute;culo primero.</li>

<li>De la Ley 4/1990, de 29 de junio, de Presupuestos Generales del Estado para el a&ntilde;o 1990, la 
disposici&oacute;n adicional segunda.</li>

<li>Ley 2/1991, de 7 de Enero, sobre Derechos de Informaci&oacute;n de los representantes de los 
trabajadores en materia de contrataci&oacute;n.</li>

<li>De la Ley 8/1992, de 30 de Abril, de modificaci&oacute;n del r&eacute;gimen de permisos concedidos 
por las Leyes 8/1980, del Estatuto de los Trabajadores, y 30/1984, de medidas para la reforma de la 
funci&oacute;n p&uacute;blica, a los adoptantes de un menor de cinco a&ntilde;os, el art&iacute;culo 1.</li>

<li>Ley 36/1992, de 28 de diciembre, sobre modificaci&oacute;n del Estatuto de los Trabajadores en 
materia de indemnizaci&oacute;n en los supuestos de extinci&oacute;n contractual por jubilaci&oacute;n 
del empresario.</li>

<li>Ley 10/1994, de 19 de mayo, sobre Medidas urgentes de fomento de la ocupaci&oacute;n, excepto las 
disposiciones adicionales cuarta, quinta, sexta y s&eacute;ptima.</li>

<li>De la Ley 11/1994, de 19 de mayo, por la que se modifican determinados art&iacute;culos del Estatuto 
de los Trabajadores, del texto articulado de la Ley de Procedimiento Laboral y de la Ley sobre 
Infracciones y Sanciones en el Orden Social, el cap&iacute;tulo I, los art&iacute;culos vig&eacute;simo 
y vig&eacute;simo primero del cap&iacute;tulo III, las disposiciones adicionales primera, segunda y 
tercera, las disposiciones transitorias primera, segunda y tercera, y las disposiciones finales, tercera, 
cuarta y s&eacute;ptima.</li>

<li>De la Ley 42/1994, de 30 de diciembre, de medidas fiscales, administrativas y de orden social, los 
art&iacute;culos 36, 40, 41, 42 y 43 y la disposici&oacute;n adicional decimosexta.</li>

<li>De la Ley 4/1995, de 23 de Marzo, de regulaci&oacute;n del permiso parental y por maternidad, los 
art&iacute;culos 1 y 3, la disposici&oacute;n adicional &uacute;nica y el p&aacute;rrafo primero y el 
inciso primero del p&aacute;rrafo segundo de la disposici&oacute;n transitoria &uacute;nica.</li>

</ol>



<br><br><br>


<p class="leyes">DISPOSICIONES FINALES</p>
<br>


<p class="disposicion"><a name="df1"><b>DISPOSICI&Oacute;N FINAL PRIMERA.</b></a> 
          Trabajo por cuenta propia.</p>

El trabajo realizado por cuenta propia no estar&aacute; sometido a la legislaci&oacute;n laboral, 
excepto en aquellos aspectos que por precepto legal se disponga expresamente.

<p class="disposicion"><a name="df2"><b>DISPOSICI&Oacute;N FINAL SEGUNDA.</b></a> 
          Comisi&oacute;n Consultiva Nacional de Convenios Colectivos.</p>

Se crea una Comisi&oacute;n Consultiva Nacional, que tendr&aacute; por funci&oacute;n el asesoramiento 
y consulta a las partes de las negociaciones colectivas de trabajo en orden al planteamiento y 
determinaci&oacute;n de los &aacute;mbitos funcionales de los convenios. El Ministerio de Trabajo y 
Asuntos Sociales dictar&aacute; las disposiciones oportunas para su constituci&oacute;n y funcionamiento, 
aut&oacute;nomo o conectado con alguna otra Instituci&oacute;n ya existente de an&aacute;logas funciones. 
Dicha comisi&oacute;n funcionar&aacute; siempre a nivel tripartito y proceder&aacute; a elaborar y 
mantener al d&iacute;a un cat&aacute;logo de actividades que pueda servir de indicador para las 
determinaciones de los &aacute;mbitos funcionales de la negociaci&oacute;n colectiva. El funcionamiento 
y las decisiones de esta comisi&oacute;n se entender&aacute;n siempre sin prejuicio de las atribuciones 
que correspondan a la jurisdicci&oacute;n y la autoridad laboral en los t&eacute;rminos establecidos por 
las leyes.

<p class="disposicion"><a name="df3"><b>DISPOSICI&Oacute;N FINAL TERCERA.</b></a> 
          Normas de aplicaci&oacute;n del <a href="#t2">T&iacute;tulo II</a>.</p>

El Gobierno, previas las consultas que considere oportunas a las asociaciones empresariales y 
organizaciones sindicales, dictar&aacute; las normas necesarias para la aplicaci&oacute;n del 
<a href="#t2">T&iacute;tulo II</a> de la presente Ley en aquellas empresas pertenecientes a sectores 
de actividad en las que sea relevante el n&uacute;mero de trabajadores no fijos o el de trabajadores 
menores de dieciocho a&ntilde;os, as&iacute; como a los colectivos en los que, por la naturaleza de 
sus actividades, se ocasione una movilidad permanente, una acusada dispersi&oacute;n o unos 
desplazamientos de localidad, ligados al ejercicio normal de sus actividades, y en los que concurran 
otras circunstancias que hagan aconsejable su inclusi&oacute;n en el &aacute;mbito de aplicaci&oacute;n 
del T&iacute;tulo II citado. En todo caso, dichas normas respetar&aacute;n el 
contenido b&aacute;sico de esos procedimientos de representaci&oacute;n en la empresa.<p>

Con arreglo a las directrices que fije el &oacute;rgano estatal de mediaci&oacute;n, arbitraje y 
conciliaci&oacute;n, al que corresponder&aacute; tambi&eacute;n su custodia, el Instituto Nacional de 
Estad&iacute;stica elaborar&aacute;, mantendr&aacute; al d&iacute;a y har&aacute; p&uacute;blico el 
censo de empresas y de poblaci&oacute;n activa ocupada.

<p class="disposicion"><a name="df4"><b>DISPOSICI&Oacute;N FINAL CUARTA.</b></a> Tipo 
          de cotizaci&oacute;n del Fondo de Garant&iacute;a Salarial.</p>

El tipo de cotizaci&oacute;n para la financiaci&oacute;n del Fondo de Garant&iacute;a Salarial 
podr&aacute; revisarse por el Gobierno en funci&oacute;n de las necesidades del Fondo.

<p class="disposicion"><a name="df5"><b>DISPOSICI&Oacute;N FINAL QUINTA.</b></a> Disposiciones 
          de desarrollo.</p>

El Gobierno dictar&aacute; las disposiciones que sean precisas para el desarrollo de esta Ley.


<p><br></p>


	<!-- InstanceEndEditable -->
						</td>
						</tr>
						</table>
					</td>
				</tr>
				<tr>
					<td><div align="center"><a href="../paginas/index.html"><img src="../imagenes/logoico.gif" width="120" height="120" border="0"></a></div></td>
				</tr>
				<tr>
					<td><div><img src="../imagenes/forma_abajo.gif" width="840" height="42"></div></td>
				</tr>
			</table>
    </td>
  </tr>
	<tr>
		<td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0">
				<tr>
					<td colspan="7" height="20" background="../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td width="20" height="40" background="../imagenes/naranja.gif"></td>
					<td width="160" height="40"><a href="#ini"><img src="../imagenes/bot_ini.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><a href="../paginas/leyes.html"><img src="../imagenes/bot_lis.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Indice1" --><a href="rdl_1_1995_estatuto_trabajadores.html"><!-- InstanceEndEditable --><img src="../imagenes/bot_ind.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Indice2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Ant1" --><a href="rdl_1_1995_estatuto_trabajadores_001.html"><!-- InstanceEndEditable --><img src="../imagenes/bot_ant.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Ant2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Sig1" --><!-- InstanceEndEditable --><img src="../imagenes/bot_sig.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Sig2" --><!-- InstanceEndEditable --></td>
					<td width="20" height="40" background="../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td colspan="7" height="20" background="../imagenes/naranja.gif"></td>
				</tr>
			</table>
		</td>
	</tr>
</table>


<a name="fin"></a>

</body>
<!-- InstanceEnd --></html>
