<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/leyes.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->

<link href="../estilos/leyes.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="../favicon.ico">

<script type="text/javascript" language="JavaScript1.2" src="../menu/apymenu.js"></script>
<script type="text/JavaScript" language="JavaScript1.2" src="../menu/leyes.js"></script>


<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>

</head>



<body text="#000000" leftmargin="0" topmargin="0">

<a name="ini"></a>


<table border="0" cellpadding="0" cellspacing="0">
  <tr> 
    <td width="840"><a href="../paginas/index.html"><img src="../imagenes/cabecera.gif" width="840" height="160" border="0"></a></td>
    <td rowspan="3" background="../imagenes/naranja.gif" width="163">&nbsp;</td>
  </tr>
  <tr> 
    <td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0" background="../imagenes/ppal.gif">
				<tr>
          <td background="../imagenes/naranja.gif" height="8"></td>
				</tr>
		    <tr>
					<td><div><img src="../imagenes/forma_arriba.gif" width="840" height="42"></div></td>
				</tr>
				<tr>
					<td width="840">
						<table cellpadding="16" class="normal" align="justify">
						<tr>
						<td>
						<!-- InstanceBeginEditable name="Edit1" -->


<p class="leyes">
<a href="rdl_2_1995_procedimiento_laboral.html">
<b>Texto Refundido de la Ley de Procedimiento laboral.<br>
(Aprobado por Real Decreto Legislativo 2/1995, de 7 de Abril).</b></a>
<br>Publicaci&oacute;n: BOE 29-04-1995</p>


<br> <br> <br>


<p class="libro"><a name="LPL073"></a><b>LIBRO IV . De la ejecuci&oacute;n de 
          las sentencias</b> 
					
<p class="titulo"><a name="LPL074"></a><b>TITULO I. De la ejecuci&oacute;n 
          definitiva</b> 
					
<p class="capitulo"><a name="LPL075"></a><b>CAPITULO I. Disposiciones 
          de car&aacute;cter general</b> 
					
        <p class="articulo"><a name="a235"></a>Art&iacute;culo 235. 
				
        <p>1. Las sentencias
firmes se llevar&aacute;n a efecto en la forma prevenida en la Ley de Enjuiciamiento
Civil para la ejecuci&oacute;n de las sentencias dictadas en los juicios
verbales.
<p>2. La ejecuci&oacute;n
se llevar&aacute; a efecto por el &oacute;rgano judicial que hubiere conocido
del asunto en instancia. Cuando en la constituci&oacute;n del t&iacute;tulo
no hubiere mediado intervenci&oacute;n judicial, ser&aacute; competente
el Juzgado en cuya circunscripci&oacute;n se hubiere constituido.
<p>3. En los supuestos
de acumulaci&oacute;n de ejecuciones y en los de atribuci&oacute;n en exclusiva
del conocimiento de la ejecuci&oacute;n a determinados Juzgados de lo Social
en el &aacute;mbito de una misma circunscripci&oacute;n, se estar&aacute;
a su regulaci&oacute;n espec&iacute;fica.
<p>4. Donde hubiere varios
Juzgados de lo Social podr&aacute; establecerse, en los t&eacute;rminos
previstos en la Ley Org&aacute;nica del Poder Judicial, que el conocimiento
de las ejecuciones se asuma en exclusiva por determinados Juzgados de la
misma circunscripci&oacute;n, con exclusi&oacute;n total o parcial del
reparto de otros asuntos.

        <p class="articulo"><a name="a236"></a>Art&iacute;culo 236. 
        <p>Las cuestiones incidentales
que se promuevan en ejecuci&oacute;n se sustanciar&aacute;n citando de
comparecencia, en el plazo de cinco d&iacute;as, a las partes que podr&aacute;n
alegar y probar cuanto a su derecho convenga, concluyendo por auto que
habr&aacute; de dictarse en el plazo de tres d&iacute;as.

        <p class="articulo"><a name="a237"></a>Art&iacute;culo 237. 
        <p>1. La ejecuci&oacute;n
de las sentencias firmes se iniciar&aacute; a instancia de parte, salvo
las que recaigan en los procedimientos de oficio, cuya ejecuci&oacute;n
se iniciar&aacute; de este modo.
<p>2. Iniciada la ejecuci&oacute;n,
la misma se tramitar&aacute; de oficio, dict&aacute;ndose al efecto las
resoluciones y diligencias necesarias.

        <p class="articulo"><a name="a238"></a>Art&iacute;culo 238. 
        <p>Quienes, sin figurar
como acreedores o deudores en el t&iacute;tulo ejecutivo o sin haber sido
declarados sucesores de unos u otros, aleguen un derecho o inter&eacute;s
leg&iacute;timo y personal que pudiera resultar afectado por la ejecuci&oacute;n
que se trate de llevar a cabo, tendr&aacute;n derecho a intervenir en condiciones
de igualdad con las partes en los actos que les afecten.

        <p class="articulo"><a name="a239"></a>Art&iacute;culo 239. 
        <p>1. La ejecuci&oacute;n
se llevar&aacute; a efecto en los propios t&eacute;rminos establecidos
en la sentencia.
<p>2. Frente a la parte
que, requerida al efecto dejare transcurrir, injustificadamente, el plazo
concedido sin efectuar lo ordenado y mientras no cumpla o no acredite la
imposibilidad de su cumplimiento espec&iacute;fico, el Juzgado o Tribunal
con el fin de obtener y asegurar el cumplimiento de la obligaci&oacute;n
que ejecute, podr&aacute;, tras audiencia de las partes, imponer apremios
pecuniarios, cuando ejecute obligaciones de dar, hacer o no hacer o para
obtener el cumplimiento de las obligaciones legales impuestas en una resoluci&oacute;n
judicial. Para fijar la cuant&iacute;a de dichos apremios se tendr&aacute;
en cuenta su finalidad, la resistencia al cumplimiento y la capacidad econ&oacute;mica
del requerido, pudiendo modificarse o dejarse sin efecto, atendidas la
ulterior conducta y la justificaci&oacute;n que sobre aquellos extremos
pudiera efectuar el apremiado. La cantidad fijada, que se ingresar&aacute;
en el Tesoro, no podr&aacute; exceder, por cada d&iacute;a de atraso en
el cumplimiento de la cuant&iacute;a m&aacute;xima prevista para las multas
en el C&oacute;digo Penal como pena correspondiente a las faltas.
<p>3. De la misma forma
y con id&eacute;nticos tr&aacute;mites, el &oacute;rgano judicial podr&aacute;
imponer multas coercitivas a quienes, no siendo parte en la ejecuci&oacute;n,
incumplan injustificadamente sus requerimientos tendentes a lograr la debida
y completa ejecuci&oacute;n de lo resuelto o para obtener el cumplimiento
de las obligaciones legales impuestas en una resoluci&oacute;n judicial.

        <p class="articulo"><a name="a240"></a>Art&iacute;culo 240. 
        <p>Podr&aacute; ejecutarse
parcialmente la sentencia, aunque se hubiere interpuesto recurso contra
ella, respecto de los pronunciamientos de la misma que no hubieren sido
impugnados.

        <p class="articulo"><a name="a241"></a>Art&iacute;culo 241. 
        <p>1. Sin perjuicio de
lo dispuesto en el <a href="#a277">art&iacute;culo 277</a>, el plazo para instar la ejecuci&oacute;n
ser&aacute; igual al fijado en las leyes sustantivas para el ejercicio
de la acci&oacute;n tendente al reconocimiento del derecho cuya ejecuci&oacute;n
se pretenda. Dicho plazo ser&aacute; de prescripci&oacute;n a todos los
efectos.
<p>2. En todo caso, el
plazo para reclamar el cumplimiento de las obligaciones de entregar sumas
de dinero ser&aacute; de un a&ntilde;o.
<p>3. Iniciada la ejecuci&oacute;n,
no se interrumpir&aacute; la prescripci&oacute;n mientras no est&eacute;
cumplida en su integridad la obligaci&oacute;n que se ejecute, incluso
si las actuaciones hubieren sido archivadas por declaraci&oacute;n de insolvencia
provisional del ejecutado.

        <p class="articulo"><a name="a242"></a>Art&iacute;culo 242. 
        <p>1. La ejecuci&oacute;n
&uacute;nicamente podr&aacute; ser suspendida en los siguientes casos:
<p>A) Cuando as&iacute;
lo establezca la Ley.
<p>B) A petici&oacute;n
del ejecutante, salvo que la ejecuci&oacute;n derive de un procedimiento
de oficio.
<p>2. Suspendido o paralizado
el proceso a petici&oacute;n o por causa imputable al ejecutante y transcurrido
un mes sin que haya instado su continuaci&oacute;n, el &oacute;rgano judicial
requerir&aacute; a &eacute;ste a fin de que manifieste, en el t&eacute;rmino
de cinco d&iacute;as, si la ejecuci&oacute;n ha de seguir adelante y solicite
lo que a su derecho convenga, con la advertencia de que transcurrido este
&uacute;ltimo plazo se archivar&aacute;n provisionalmente las actuaciones.

        <p class="articulo"><a name="a243"></a>Art&iacute;culo 243. 
        <p>1. Si el cumplimiento
inmediato de la obligaci&oacute;n que se ejecuta pudiera ocasionar a trabajadores
dependientes del ejecutado perjuicios desproporcionados en relaci&oacute;n
a los que al ejecutante se derivar&iacute;an del no cumplimiento exacto,
por poner en peligro cierto la continuidad de las relaciones laborales
subsistentes en la empresa deudora, el &oacute;rgano judicial ejecutor
podr&aacute;, previa audiencia de los interesados y en las condiciones
que establezca, conceder un aplazamiento por el tiempo imprescindible.
<p>2. El incumplimiento
de las condiciones que se establezcan comportar&aacute;, sin necesidad
de declaraci&oacute;n expresa ni de previo requerimiento, la p&eacute;rdida
del beneficio concedido.

        <p class="articulo"><a name="a244"></a>Art&iacute;culo 244. 
        <p>1. Salvo en los casos
expresamente establecidos en la Ley, las resoluciones dictadas en ejecuci&oacute;n
se llevar&aacute;n a efecto no obstante su impugnaci&oacute;n y no ser&aacute;
necesario efectuar consignaciones para recurrirlas.
<p>2. No obstante, el
&oacute;rgano ejecutor podr&aacute; durante un mes, excepcionalmente prorrogable
por otro, suspender cautelarmente, con o sin exigencia de fianza, la realizaci&oacute;n
de los actos ejecutivos que pudieran producir un perjuicio de dif&iacute;cil
reparaci&oacute;n. Igual facultad tendr&aacute; la Sala que conozca del
recurso interpuesto contra las resoluciones del &oacute;rgano ejecutor
y por el tiempo de tramitaci&oacute;n del recurso.
<p>3. La suspensi&oacute;n
o su denegaci&oacute;n podr&aacute; ser modificada en virtud de circunstancias
sobrevenidas o que no pudieron conocerse al tiempo de haberse resuelto
sobre la suspensi&oacute;n.

        <p class="articulo"><a name="a245"></a>Art&iacute;culo 245. 
        <p>Se proh&iacute;be
la transacci&oacute;n o renuncia de los derechos reconocidos por sentencias
favorables al trabajador.<p><br>

<p class="capitulo"><a name="LPL076"></a><b>CAPITULO II. De la ejecuci&oacute;n 
          dineraria</b>
					
        <p class="seccion"><a name="LPL077"></a><b>SECCION 1.&ordf; NORMAS GENERALES</b></p>
				
        <p class="articulo"><a name="a246"></a>Art&iacute;culo 246. 
				
        <p>1. En caso de concurrencia
de embargos decretados por &oacute;rganos judiciales del orden jurisdiccional
social sobre unos mismos bienes, la preferencia para seguir la v&iacute;a
de apremio contra ellos corresponde, sin perjuicio de lo establecido en
esta Ley en los supuestos de acumulaci&oacute;n de ejecuciones, al &oacute;rgano
que con prioridad trab&oacute; dichos bienes.
<p>No obstante, el embargante
posterior podr&aacute; continuar la v&iacute;a de apremio si quedan garantizados
los derechos de los embargantes anteriores.
<p>2. La regla anterior
no afectar&aacute; a la prelaci&oacute;n de cr&eacute;ditos entre diversos
acreedores.
<p>3. Las acciones que
puedan ejercitar los trabajadores para el cobro de los salarios que les
puedan ser adeudados no quedar&aacute;n en suspenso por la tramitaci&oacute;n
de un procedimiento concursal.

        <p class="articulo"><a name="a247"></a>Art&iacute;culo 247. 
        <p>1. El ejecutado est&aacute;
obligado a efectuar, a requerimiento del &oacute;rgano judicial, manifestaci&oacute;n
sobre sus bienes o derechos, con la precisi&oacute;n necesaria para garantizar
sus responsabilidades. Deber&aacute;, asimismo, indicar las personas que
ostenten derechos de cualquier naturaleza sobre sus bienes y de estar sujetos
a otro proceso, concretar los extremos de &eacute;ste que puedan interesar
a la ejecuci&oacute;n.
<p>2. Esta obligaci&oacute;n
incumbir&aacute;, cuando se trate de personas jur&iacute;dicas, a sus administradores
o a las personas que legalmente las representen; cuando se trate de comunidades
de bienes o grupos sin personalidad, a quienes aparezcan como sus organizadores,
directores o gestores.
<p>3. En el caso de que
los bienes estuvieran gravados con cargas reales, el ejecutado estar&aacute;
obligado a manifestar el importe del cr&eacute;dito garantizado y, en su
caso, la parte pendiente de pago en esa fecha.
<p>Esta informaci&oacute;n
podr&aacute; reclamarse al titular del cr&eacute;dito garantizado, de oficio
o a instancia de parte o de tercero interesado.

        <p class="articulo"><a name="a248"></a>Art&iacute;culo 248. 
        <p>1. Si no se tuviere
conocimiento de la existencia de bienes suficientes, el &oacute;rgano judicial
deber&aacute; dirigirse a los pertinentes organismos y registros p&uacute;blicos
a fin de que faciliten la relaci&oacute;n de todos los bienes o derechos
del deudor de los que tengan constancia, tras la realizaci&oacute;n por
&eacute;stos, si fuere preciso, de las averiguaciones legalmente posibles.
<p>2. Tambi&eacute;n
podr&aacute; el &oacute;rgano judicial, dentro de los l&iacute;mites del
derecho a la intimidad personal, dirigirse o recabar la informaci&oacute;n
precisa, para lograr la efectividad de la obligaci&oacute;n pecuniaria
que ejecute, de entidades financieras o depositarias o de otras personas
privadas que por el objeto de su normal actividad o por sus relaciones
jur&iacute;dicas con el ejecutado deban tener constancia de los bienes
o derechos de &eacute;ste o pudieran resultar deudoras del mismo.

        <p class="articulo"><a name="a249"></a>Art&iacute;culo 249. 
        <p>Salvo que motivadamente
se disponga otra cosa, la cantidad por la que se despache ejecuci&oacute;n
en concepto provisional de intereses de demora y costas no exceder&aacute;,
para los primeros, del importe de los que se devengar&iacute;an durante
un a&ntilde;o y, para las costas, del 10 por 100 de la cantidad objeto
de apremio en concepto de principal.

        <p class="articulo"><a name="a250"></a>Art&iacute;culo 250. 
        <p>Atendida la cantidad
objeto de apremio, los autos en que se despache la ejecuci&oacute;n o dem&aacute;s
resoluciones en que se decreten embargos, se notificar&aacute;n a los representantes
de los trabajadores de la empresa deudora, a efectos de que puedan comparecer
en el proceso.

        <p class="articulo"><a name="a251"></a>Art&iacute;culo 251. 
        <p>1. El Fondo de Garant&iacute;a
Salarial y las Entidades gestoras o servicios comunes de la Seguridad Social,
cuando est&eacute;n legitimados para intervenir en el proceso, quedan obligados
a asumir el dep&oacute;sito, la administraci&oacute;n, intervenci&oacute;n
o peritaci&oacute;n de los bienes embargados, designando a tal fin persona
id&oacute;nea, desde que se les requiera judicialmente. De tal obligaci&oacute;n
podr&aacute;n liberarse con autorizaci&oacute;n judicial, si justifican
la imposibilidad de cumplirla o su desproporcionada gravosidad.
<p>2. Igual obligaci&oacute;n
y con los mismos l&iacute;mites puede, motivadamente, imponerse a cualquier
persona o entidad que por su actividad y medios pueda hacerse cargo de
la misma, sin perjuicio del resarcimiento de gastos y abono de las remuneraciones
procedentes conforme a la Ley.
<p>3. Las actuaciones
materiales relativas al dep&oacute;sito, conservaci&oacute;n, transporte,
administraci&oacute;n y publicidad para su venta de los bienes judicialmente
embargados podr&aacute; encomendarse a entidades autorizadas administrativamente
con tal fin, si as&iacute; lo acordara el &oacute;rgano judicial.<p><br>

        <p class="seccion"><a name="LPL078"></a><b>SECCION 2.&ordf; EL EMBARGO</b></p>
				
        <p class="articulo"><a name="a252"></a>Art&iacute;culo 252. 
        <p>De constar la existencia
de bienes suficientes, el embargo que se decrete se ajustar&aacute; al
orden legalmente establecido. En caso contrario y al objeto de asegurar
la efectividad de la resoluci&oacute;n judicial cuya ejecuci&oacute;n se
insta, se efectuar&aacute; la adecuaci&oacute;n a dicho orden una vez conocidos
tales bienes.

        <p class="articulo"><a name="a253"></a>Art&iacute;culo 253. 
        <p>1. Si los bienes embargados
fueren inmuebles u otros inscribibles en registros p&uacute;blicos, el
&oacute;rgano judicial ordenar&aacute; de oficio que se libre y remita
directamente al Registrador mandamiento para que practique el asiento que
corresponda relativo al embargo trabado, expida certificaci&oacute;n de
haberlo hecho, de la titularidad de los bienes y, en su caso, de sus cargas
y grav&aacute;menes.
<p>2. El Registrador
deber&aacute; comunicar al &oacute;rgano judicial la existencia de ulteriores
asientos que pudieren afectar al embargo anotado.

        <p class="articulo"><a name="a254"></a>Art&iacute;culo 254. 
        <p>1. Podr&aacute; constituirse
una administraci&oacute;n o una intervenci&oacute;n judicial cuando por
la naturaleza de los bienes o derechos embargados fuera preciso.
<p>2. Con tal fin, el
&oacute;rgano judicial citar&aacute; de comparecencia a las partes para
que lleguen a un acuerdo o, en su caso, efect&uacute;en las alegaciones
y pruebas que estimen oportunas sobre la necesidad o no de nombramiento
de administrador o interventor, persona que deba desempe&ntilde;ar tal
cargo, exigencia o no de fianza, forma de actuaci&oacute;n, rendici&oacute;n
de cuentas y retribuci&oacute;n procedente.
<p>3. El administrador
o, en su caso, el interventor nombrado deber&aacute; rendir cuenta final
de su gesti&oacute;n.

        <p class="articulo"><a name="a255"></a>Art&iacute;culo 255. 
        <p>Puede ser designado
depositario el ejecutante o el ejecutado, salvo oposici&oacute;n justificada
de la parte contraria. Tambi&eacute;n podr&aacute; el &oacute;rgano judicial
aprobar la designaci&oacute;n como depositario de un tercero, de existir
com&uacute;n acuerdo de las partes o a propuesta de una de ellas, sin oposici&oacute;n
justificada de la contraria.

        <p class="articulo"><a name="a256"></a>Art&iacute;culo 256. 
        <p>1. De estar previamente
embargados los bienes, el &oacute;rgano judicial reembargante adoptar&aacute;
las medidas oportunas para su efectividad.
<p>2. El &oacute;rgano
judicial o administrativo al que se comunique el reembargo acordar&aacute;
lo procedente para garantizarlo y, en el plazo m&aacute;ximo de diez d&iacute;as,
informar&aacute; al reembargante sobre las circunstancias y valor de los
bienes, cantidad objeto de apremio de la que respondan y estado de sus
actuaciones.
<p>3. Deber&aacute;,
asimismo, comunicar al &oacute;rgano que decret&oacute; el reembargo las
ulteriores resoluciones que pudieren afectar a los acreedores reembargantes.

        <p class="articulo"><a name="a257"></a>Art&iacute;culo 257. 
        <p>1. El &oacute;rgano
judicial, tras la daci&oacute;n de cuenta de la diligencia de embargo positiva
ratificar&aacute; o modificar&aacute; lo efectuado por la comisi&oacute;n
ejecutiva, acordando, en su caso, la adopci&oacute;n de las garant&iacute;as
necesarias para asegurar la traba seg&uacute;n la naturaleza de los bienes
embargados.
<p>2. Podr&aacute; tambi&eacute;n,
en cualquier momento, atendida la suficiencia de los bienes embargados,
acordar la mejora, reducci&oacute;n o alzamiento de los embargos trabados.

        <p class="articulo"><a name="a258"></a>Art&iacute;culo 258. 
        <p>1. El tercero que
invoque el dominio sobre los bienes embargados, adquirido con anterioridad
a su traba, podr&aacute; pedir el levantamiento del embargo ante el &oacute;rgano
del orden jurisdiccional social que conozca la ejecuci&oacute;n, que a
los meros efectos prejudiciales resolver&aacute; sobre el derecho alegado,
alzando en su caso el embargo.
<p>2. La solicitud, a
la que se acompa&ntilde;ar&aacute; el t&iacute;tulo en que se funde la
pretensi&oacute;n, deber&aacute; formularse por el tercerista con una antelaci&oacute;n
a la fecha se&ntilde;alada para la celebraci&oacute;n de la primera subasta
no inferior a quince d&iacute;as.
<p>3. Admitida la solicitud,
se seguir&aacute; el tr&aacute;mite incidental regulado en esta Ley. El
&oacute;rgano judicial s&oacute;lo suspender&aacute; las actuaciones relativas
a la liquidaci&oacute;n de los bienes discutidos hasta la resoluci&oacute;n
del incidente.<p><br>

        <p class="seccion"><a name="LPL079"></a><b>SECCION 3.&ordf; REALIZACION DE LOS BIENES 
          EMBARGADOS</b></p>
					
        <p class="articulo"><a name="a259"></a>Art&iacute;culo 259. 
        <p>1. Cuando fuere necesario
tasar los bienes embargados previamente a su realizaci&oacute;n, el &oacute;rgano
judicial designar&aacute; el perito tasador que corresponda de entre los
que presten servicio en la Administraci&oacute;n de Justicia, y adem&aacute;s
o en su defecto, podr&aacute; requerir la designaci&oacute;n de persona
id&oacute;nea a las entidades obligadas legalmente a asumir la peritaci&oacute;n.
<p>2. El nombramiento
efectuado se pondr&aacute; en conocimiento de las partes o terceros que
conste tengan derechos sobre los bienes a tasar para que, dentro del segundo
d&iacute;a, puedan designar otros por su parte, con la prevenci&oacute;n
de que, si no lo hicieran, se les tendr&aacute; por conformes.

        <p class="articulo"><a name="a260"></a>Art&iacute;culo 260. 
        <p>Si los bienes o derechos
embargados estuvieren afectos con cargas o grav&aacute;menes que debieran
quedar subsistentes tras la venta o adjudicaci&oacute;n judicial, el Secretario,
con la colaboraci&oacute;n pericial y recabando los datos que estime oportunos,
practicar&aacute; la valoraci&oacute;n de aqu&eacute;llos y deducir&aacute;
su importe del valor real de los bienes, con el fin de determinar el justiprecio.

        <p class="articulo"><a name="a261"></a>Art&iacute;culo 261. 
        <p>1. Para la liquidaci&oacute;n
de los bienes embargados, podr&aacute;n emplearse estos procedimientos:
<p>A) Por venta en entidad
autorizada administrativamente con tal fin, si as&iacute; lo acordara el
&oacute;rgano judicial, cualquiera que fuere el valor de los bienes.
<p>B) Por subasta ante
fedatario p&uacute;blico en los t&eacute;rminos que se establezcan reglamentariamente.
<p>C) Mediante subasta
judicial, en los casos en que no se empleen los procedimientos anteriores.
<p>2. Si lo embargado
fueren valores, se vender&aacute;n en la forma establecida en el art&iacute;culo
1482 de la Ley de Enjuiciamiento Civil.
<p>3. A fin de dotarla
de mayor efectividad, la venta de los bienes podr&aacute; realizarse por
lotes o por unidades.

        <p class="articulo"><a name="a262"></a>Art&iacute;culo 262. 
        <p>La realizaci&oacute;n
de los bienes embargados mediante subasta judicial se ajustar&aacute; a
lo dispuesto en la legislaci&oacute;n procesal civil, con las modalidades
siguientes:
<p>A) En la tercera subasta
no se admitir&aacute;n posturas que no excedan del 25 por 100 de la cantidad
en que se hubieren justipreciado los bienes. Si hubiere postor que ofrezca
suma superior, se aprobar&aacute; el remate.
<p>B) De resultar desierta
la tercera subasta, tendr&aacute;n los ejecutantes o en su defecto los
responsables legales solidarios o subsidiarios el derecho a adjudicarse
los bienes, por el 25 por 100 del aval&uacute;o, d&aacute;ndoseles a tal
fin el plazo com&uacute;n de diez d&iacute;as. De no hacerse uso de este
derecho, se alzar&aacute; el embargo.

        <p class="articulo"><a name="a263"></a>Art&iacute;culo 263. 
        <p>Si la adquisici&oacute;n
en subasta o la adjudicaci&oacute;n en pago se realiza en favor de parte
de los ejecutantes y el precio de adjudicaci&oacute;n no es suficiente
para cubrir todos los cr&eacute;ditos de los restantes acreedores, los
cr&eacute;ditos de los adjudicatarios s&oacute;lo se extinguir&aacute;n
hasta la concurrencia de la suma que sobre el precio de adjudicaci&oacute;n
deber&iacute;a serles atribuida en el reparto proporcional. De ser inferior
al precio deber&aacute;n los acreedores adjudicatarios abonar el exceso
en met&aacute;lico.

        <p class="articulo"><a name="a264"></a>Art&iacute;culo 264. 
        <p>S&oacute;lo la adquisici&oacute;n
o adjudicaci&oacute;n practicada en favor de los ejecutantes o de los responsables
legales solidarios o subsidiarios podr&aacute; efectuarse en calidad de
ceder a tercero.

        <p class="articulo"><a name="a265"></a>Art&iacute;culo 265. 
        <p>1. No ser&aacute;
preceptivo documentar en escritura p&uacute;blica el auto de adjudicaci&oacute;n.
<p>2. Ser&aacute; t&iacute;tulo
bastante para la inscripci&oacute;n del auto de adjudicaci&oacute;n el
testimonio expedido por el Secretario del Juzgado o Tribunal, comprensivo
del referido auto y de las circunstancias necesarias para verificar aqu&eacute;lla.<p><br>

        <p class="seccion"><a name="LPL080"></a><b>SECCION 4.&ordf; PAGO A LOS ACREEDORES</b></p>
				
        <p class="articulo"><a name="a266"></a>Art&iacute;culo 266. 
        <p>1. Las cantidades
que se obtengan en favor de los ejecutantes se aplicar&aacute;n, por su
orden, al pago del principal, intereses y costas una vez liquidados aqu&eacute;llos
y tasadas &eacute;stas.
<p>2. Si lo hubiere aprobado
previamente el &oacute;rgano judicial, podr&aacute; anticiparse al pago
del principal el abono de los gastos que necesariamente hubiere requerido
la propia ejecuci&oacute;n y el de los acreditados por terceros obligados
a prestar la colaboraci&oacute;n judicialmente requerida.

        <p class="articulo"><a name="a267"></a>Art&iacute;culo 267. 
        <p>1. Cubierta la cantidad
objeto de apremio en concepto de principal, el Secretario practicar&aacute;
diligencia de liquidaci&oacute;n de los intereses devengados.
<p>2. La liquidaci&oacute;n
de intereses podr&aacute; formularse al tiempo que se realice la tasaci&oacute;n
de costas y en la propia diligencia. Si se impugnaran ambas operaciones,
su tramitaci&oacute;n podr&aacute; acumularse.
<p>3. Los honorarios
o derechos de abogados incluidos los de las Administraciones p&uacute;blicas,
procuradores y graduados sociales colegiados devengados en la ejecuci&oacute;n
podr&aacute;n incluirse en la tasaci&oacute;n de costas.

        <p class="articulo"><a name="a268"></a>Art&iacute;culo 268. 
        <p>De estar acumuladas
las ejecuciones seguidas contra un mismo deudor y ser insuficientes los
bienes embargados para satisfacer la totalidad de los cr&eacute;ditos laborales,
se aplicar&aacute;n soluciones de proporcionalidad, con respeto, en todo
caso, a las preferencias de cr&eacute;ditos establecidas en las leyes.

        <p class="articulo"><a name="a269"></a>Art&iacute;culo 269. 
        <p>1. Entre los cr&eacute;ditos
concurrentes de igual grado, se repartir&aacute;n proporcionalmente las
cantidades obtenidas, sin tener en cuenta ning&uacute;n tipo de prioridad
temporal.
<p>2. Si las cantidades
obtenidas no son suficientes para cubrir la totalidad de los cr&eacute;ditos,
se proceder&aacute; del siguiente modo:
<p>A) Si ninguno de los
acreedores concurrentes alegare preferencia para el cobro, el &oacute;rgano
judicial dispondr&aacute; la distribuci&oacute;n proporcional de cantidades
conforme se vayan obteniendo.
<p>B) Si alguno de ellos
alega preferencia podr&aacute;n presentar los acreedores o requer&iacute;rseles
para que lo hagan, en el plazo que se les fije, una propuesta com&uacute;n
de distribuci&oacute;n.
<p>3. No present&aacute;ndose
o no coincidiendo las propuestas formuladas, el &oacute;rgano judicial,
en el plazo de cinco d&iacute;as, dictar&aacute; providencia estableciendo
provisionalmente los criterios de distribuci&oacute;n y ordenando al Secretario
que practique, conforme a ellos diligencia de distribuci&oacute;n concretando
las cantidades correspondientes a cada acreedor.

        <p class="articulo"><a name="a270"></a>Art&iacute;culo 270. 
        <p>1. De la propuesta
com&uacute;n o de la formulada por el Juzgado o Tribunal, se dar&aacute;
traslado en su caso, a los acreedores no proponentes, al ejecutado y al
Fondo de Garant&iacute;a Salarial, para que manifiesten su conformidad
o disconformidad en el plazo de tres d&iacute;as.
<p>2. Si no se formulara
oposici&oacute;n, el &oacute;rgano judicial deber&aacute; aprobar la propuesta
com&uacute;n presentada o se entender&aacute; definitiva la diligencia
de distribuci&oacute;n practicada. De formularse aqu&eacute;lla, se convocar&aacute;
a todos los interesados a una comparecencia, d&aacute;ndose traslado de
los escritos presentados.

        <p class="articulo"><a name="a271"></a>Art&iacute;culo 271. 
        <p>1. Si en la comparecencia
se lograre un acuerdo de distribuci&oacute;n, podr&aacute; aprobarse en
el mismo acto. A los interesados que no comparezcan injustificadamente
se les tendr&aacute; por conformes con lo acordado por los comparecientes.
<p>2. De no lograrse
acuerdo, continuar&aacute; el incidente, efectu&aacute;ndose las alegaciones
y pruebas relativas, en su caso, a la existencia o subsistencia de las
preferencias invocadas. Se resolver&aacute;n, mediante auto, las cuestiones
planteadas y se establecer&aacute; la forma de distribuci&oacute;n.

        <p class="articulo"><a name="a272"></a>Art&iacute;culo 272. 
        <p>Podr&aacute;n participar
en la distribuci&oacute;n proporcional los que, hasta el momento de obtenerse
las cantidades a repartir, ostenten la condici&oacute;n de ejecutantes
de los procesos acumulados, con auto firme despachando ejecuci&oacute;n
a su favor.

        <p class="articulo"><a name="a273"></a>Art&iacute;culo 273. 
        <p>1. Las tercer&iacute;as
fundadas en el derecho del tercero, sea o no acreedor laboral del ejecutado,
a ser reintegrado de su cr&eacute;dito con preferencia al acreedor ejecutante,
deber&aacute;n deducirse ante el &oacute;rgano judicial del orden social
que est&eacute; conociendo de la ejecuci&oacute;n, sustanci&aacute;ndose
por el tr&aacute;mite incidental regulado en esta Ley.
<p>2. La tercer&iacute;a
as&iacute; promovida no suspender&aacute; la ejecuci&oacute;n tramitada,
continu&aacute;ndose la misma hasta realizar la venta de los bienes embargados
y su importe se depositar&aacute; en la entidad de cr&eacute;dito correspondiente.<p><br>

        <p class="seccion"><a name="LPL081"></a><b>SECCION 5.&ordf; INSOLVENCIA EMPRESARIAL</b></p>
				
        <p class="articulo"><a name="a274"></a>Art&iacute;culo 274. 
        <p>1. Previamente a la
declaraci&oacute;n de insolvencia, si el Fondo de Garant&iacute;a Salarial
no hubiere sido llamado con anterioridad, se le dar&aacute; audiencia,
por un plazo m&aacute;ximo de quince d&iacute;as, para que pueda instar
la pr&aacute;ctica de las diligencias que a su derecho convenga y designe
los bienes del deudor principal que le consten.
<p>2. Dentro de los treinta
d&iacute;as siguientes a la pr&aacute;ctica de las diligencias instadas
por el Fondo de Garant&iacute;a Salarial, el &oacute;rgano judicial dictar&aacute;
auto declarando, cuando proceda, la insolvencia total o parcial del ejecutado,
fijando en este caso el valor pericial dado a los bienes embargados. La
insolvencia se entender&aacute; a todos los efectos como provisional hasta
que se conozcan bienes al ejecutado o se realicen los bienes embargados.
<p>3. Declarada judicialmente
la insolvencia de una empresa, ello constituir&aacute; base suficiente
para estimar su pervivencia en otras ejecuciones, pudi&eacute;ndose dictar
el auto de insolvencia sin necesidad de reiterar los tr&aacute;mites de
averiguaci&oacute;n de bienes establecidos en el <a href="#a248">art&iacute;culo 248</a> 
de esta Ley, si bien en todo caso se deber&aacute; dar audiencia previa a
la parte actora y al Fondo de Garant&iacute;a Salarial para que puedan
se&ntilde;alar la existencia de nuevos bienes.
<p>4. De estar determinadas
en la sentencia que se ejecute las cantidades legalmente a cargo del Fondo
de Garant&iacute;a Salarial, firme la declaraci&oacute;n de insolvencia,
se le requerir&aacute; en su caso de abono, en el plazo de diez d&iacute;as
y, de no efectuarlo, continuar&aacute; la ejecuci&oacute;n contra el mismo.

        <p class="articulo"><a name="a275"></a>Art&iacute;culo 275. 
        <p>1. Cuando los bienes
susceptibles de embargo se encuentren afectos al proceso productivo de
la empresa deudora y &eacute;sta contin&uacute;e su actividad, el Fondo
de Garant&iacute;a Salarial podr&aacute; solicitar la suspensi&oacute;n
de la ejecuci&oacute;n, por el plazo de treinta d&iacute;as, a fin de valorar
la imposibilidad de satisfacci&oacute;n de los cr&eacute;ditos laborales,
as&iacute; como los efectos de la enajenaci&oacute;n judicial de los bienes
embargados sobre la continuidad de las relaciones laborales subsistentes
en la empresa deudora.
<p>2. Constatada por
el Fondo de Garant&iacute;a Salarial la imposibilidad de satisfacer los
cr&eacute;ditos laborales por determinar ello la extinci&oacute;n de las
relaciones laborales subsistentes, lo pondr&aacute; de manifiesto motivadamente,
solicitando la declaraci&oacute;n de insolvencia a los solos efectos de
reconocimiento de prestaciones de garant&iacute;a salarial.<p><br>

<p class="capitulo"><a name="LPL082"></a><b>CAPITULO III. De la ejecuci&oacute;n de 
          las sentencias firmes de despido</b></p>
					
        <p class="articulo"><a name="a276"></a>Art&iacute;culo 276. 
        <p>Cuando el empresario
haya optado por la readmisi&oacute;n deber&aacute; comunicar por escrito
al trabajador, dentro de los diez d&iacute;as siguientes a aquel en que
se le notifique la sentencia, la fecha de su reincorporaci&oacute;n al
trabajo, para efectuarla en un plazo no inferior a los tres d&iacute;as
siguientes al de la recepci&oacute;n del escrito. En este caso, ser&aacute;n
de cuenta del empresario los salarios devengados desde la fecha de notificaci&oacute;n
de la sentencia que por primera vez declare la improcedencia hasta aquella
en la que tenga lugar la readmisi&oacute;n, salvo que, por causa imputable
al trabajador, no se hubiera podido realizar en el plazo se&ntilde;alado.

        <p class="articulo"><a name="a277"></a>Art&iacute;culo 277. 
        <p>1. Cuando el empresario
no procediere a la readmisi&oacute;n del trabajador, podr&aacute; &eacute;ste
solicitar la ejecuci&oacute;n del fallo ante el Juzgado de lo Social:
<p>A) Dentro de los veinte
d&iacute;as siguientes a la fecha se&ntilde;alada para proceder a la readmisi&oacute;n,
cuando &eacute;sta no se hubiere efectuado.
<p>B) Dentro de los veinte
d&iacute;as siguientes a aquel en el que expire el de los diez d&iacute;as
a que se refiere el <a href="#a276">art&iacute;culo anterior</a>, cuando no se hubiera 
se&ntilde;alado fecha para reanudar la prestaci&oacute;n laboral.
<p>C) Dentro de los veinte
d&iacute;as siguientes a la fecha en la que la readmisi&oacute;n tuvo lugar,
cuando &eacute;sta se considerase irregular.
<p>2. No obstante, y
sin perjuicio de que no se devenguen los salarios correspondientes a los
d&iacute;as transcurridos entre el &uacute;ltimo de cada uno de los plazos
se&ntilde;alados en los p&aacute;rrafos a, b y c y aquel en el que se solicite
la ejecuci&oacute;n del fallo, la acci&oacute;n para instar esta &uacute;ltima
habr&aacute; de ejercitarse dentro de los tres meses siguientes a la firmeza
de la sentencia.
<p>3. Todos los plazos
establecidos en este art&iacute;culo son de prescripci&oacute;n.

        <p class="articulo"><a name="a278"></a>Art&iacute;culo 278. 
        <p>Instada la ejecuci&oacute;n
del fallo, el Juez citar&aacute; de comparecencia a las partes dentro de
los cuatro d&iacute;as siguientes. El d&iacute;a de la comparecencia, si
los interesados hubieran sido citados en forma y no asistiese el trabajador
o persona que lo represente, se le tendr&aacute; por desistido de su solicitud;
si no compareciese el empresario o su representante, se celebrar&aacute;
el acto sin su presencia.

        <p class="articulo"><a name="a279"></a>Art&iacute;culo 279. 
        <p>1. En la comparecencia,
la parte o partes que concurran ser&aacute;n examinadas por el Juez sobre
los hechos de la no readmisi&oacute;n o de la readmisi&oacute;n irregular
alegada, aport&aacute;ndose &uacute;nicamente aquellas pruebas que, pudi&eacute;ndose
practicar en el momento, el Juez estime pertinentes. De lo actuado se extender&aacute;
la correspondiente acta.
<p>2. Dentro de los tres
d&iacute;as siguientes, el Juez dictar&aacute; auto en el que, salvo en
los casos donde no resulte acreditada ninguna de las dos circunstancias
alegadas por el ejecutante:
<p>A) Declarar&aacute;
extinguida la relaci&oacute;n laboral en la fecha de dicha resoluci&oacute;n.
<p>B) Acordar&aacute;
se abone al trabajador la indemnizaci&oacute;n a la que se refiere el apartado
1 del <a href="rdl_2_1995_procedimiento_laboral_002.html#a110">art&iacute;culo 
110</a> de esta Ley. En atenci&oacute;n a las circunstancias
concurrentes y a los perjuicios ocasionados por la no readmisi&oacute;n
o por la readmisi&oacute;n irregular, podr&aacute; fijar una indemnizaci&oacute;n
adicional de hasta quince d&iacute;as de salario por a&ntilde;o de servicio
y un m&aacute;ximo de doce mensualidades. En ambos casos, se prorratear&aacute;n
los per&iacute;odos de tiempo inferiores a un a&ntilde;o y se computar&aacute;,
como tiempo de servicios, el transcurrido hasta la fecha del auto.
<p>C) Condenar&aacute;
al empresario al abono de los salarios dejados de percibir desde la fecha
de la notificaci&oacute;n de la sentencia que por primera vez declare la
improcedencia hasta la de la mencionada soluci&oacute;n.

        <p class="articulo"><a name="a280"></a>Art&iacute;culo 280. 
        <p>1. La sentencia ser&aacute;
ejecutada en sus propios t&eacute;rminos cuando:
<p>A) El trabajador despedido
fuera delegado de personal, miembro del comit&eacute; de empresa o delegado
sindical y, declarada la improcedencia del despido, optare por la readmisi&oacute;n.
<p>B) Declare la nulidad
del despido.
<p>2. A tal fin, en cualquiera
de los supuestos mencionados en el n&uacute;mero anterior, el Juez, una
vez solicitada la readmisi&oacute;n, requerir&aacute; al empresario para
que reponga al trabajador en su puesto en el plazo de tres d&iacute;as,
sin perjuicio de que adopte, a instancia de parte, las medidas que dispone
el <a href="#a282">art&iacute;culo 282</a>.

        <p class="articulo"><a name="a281"></a>Art&iacute;culo 281. 
        <p>1. En los supuestos
a que se refiere el <a href="#a280">art&iacute;culo anterior</a>, si el empresario no procediera
a la readmisi&oacute;n o lo hiciera en condiciones distintas a las que
reg&iacute;an antes de producirse el despido, el trabajador podr&aacute;
acudir ante el Juzgado de lo Social, solicitando la ejecuci&oacute;n del
fallo, dentro de los veinte d&iacute;as siguientes al tercero que, como
plazo m&aacute;ximo para la reincorporaci&oacute;n, dispone el <a href="#a280">
art&iacute;culo precedente</a>.
<p>2. El Juez oir&aacute;
a las partes en comparecencia, que se ajustar&aacute; a lo dispuesto en
el <a href="#a278">art&iacute;culo 278</a> y apartado 1 del <a href="#a279">art&iacute;culo 
279</a>, y dictar&aacute; auto sobre si la readmisi&oacute;n se ha efectuado o no y, en su caso,
si lo fue en debida forma. En el supuesto de que se estimara que la readmisi&oacute;n
no tuvo lugar o no lo fue en forma regular, ordenar&aacute; reponer al
trabajador a su puesto dentro de los cinco d&iacute;as siguientes a la
fecha de dicha resoluci&oacute;n, apercibiendo al empresario que, de no
proceder a la reposici&oacute;n o de no hacerlo en debida forma, se adoptar&aacute;n
las medidas que establece el art&iacute;culo siguiente.

        <p class="articulo"><a name="a282"></a>Art&iacute;culo 282. 
        <p>Cuando el empresario
no diese cumplimiento a la orden de reposici&oacute;n a que se refiere
el art&iacute;culo anterior, el Juez acordar&aacute; las medidas siguientes:
<p>A) Que el trabajador
contin&uacute;e percibiendo su salario con la misma periodicidad y cuant&iacute;a
que la declarada en la sentencia, con los incrementos que por v&iacute;a
de convenio colectivo o mediante norma estatal se produzcan hasta la fecha
de la readmisi&oacute;n en debida forma. A tal fin, el Juez despachar&aacute;
ejecuci&oacute;n, en tantas ocasiones como fuese necesario, por una cantidad
equivalente a seis meses de salario, haci&eacute;ndose efectivas al trabajador
con cargo a la misma las retribuciones que fueran venciendo, hasta que,
una vez efectuada la readmisi&oacute;n en forma regular, acuerde la devoluci&oacute;n
al empresario del saldo existente en esa fecha.
<p>B) Que el trabajador
contin&uacute;e en alta y con cotizaci&oacute;n en la Seguridad Social,
lo que pondr&aacute; en conocimiento de la entidad gestora a los efectos
procedentes.
<p>C) Que el delegado
de personal, miembro del comit&eacute; de empresa o delegado sindical contin&uacute;e
desarrollando, en el seno de la empresa, las funciones y actividades propias
de su cargo, advirtiendo al empresario que, de impedir u oponer alg&uacute;n
obst&aacute;culo a dicho ejercicio, se pondr&aacute;n los hechos en conocimiento
de la autoridad laboral a los efectos de sancionar su conducta de acuerdo
con lo que dispone el <a href="rdl_1_1995_estatuto_trabajadores_002.html#a97">
art&iacute;culo 97</a> del texto refundido de la Ley
del Estatuto de los Trabajadores.

        <p class="articulo"><a name="a283"></a>Art&iacute;culo 283. 
        <p>1. Cuando recaiga
resoluci&oacute;n firme en que se declara la extinci&oacute;n del contrato
de trabajo, si el trabajador ocupare vivienda por raz&oacute;n del mismo
deber&aacute; abandonarla en el plazo de un mes. El &oacute;rgano judicial,
si existe motivo fundado, podr&aacute; prorrogar dicho plazo por dos meses
m&aacute;s.
<p>2. Una vez transcurridos
los plazos del n&uacute;mero anterior, el empresario podr&aacute; solicitar
del Juzgado la ejecuci&oacute;n mediante el oportuno lanzamiento, que se
practicar&aacute; seguidamente observando las normas previstas en la Ley
de Enjuiciamiento Civil.

        <p class="articulo"><a name="a284"></a>Art&iacute;culo 284. 
        <p>Sin perjuicio de lo
dispuesto en los art&iacute;culos anteriores, cuando se acreditase la imposibilidad
de readmitir al trabajador por cese o cierre de la empresa obligada, el
Juez dictar&aacute; auto en el que declarar&aacute; extinguida la relaci&oacute;n
laboral en la fecha de dicha resoluci&oacute;n y acordar&aacute; se abonen
al trabajador las indemnizaciones y los salarios dejados de percibir que
se&ntilde;ale el apartado 2 del <a href="#a279">art&iacute;culo 279</a>.<p><br>

<p class="capitulo"><a name="LPL083"></a><b>CAPITULO IV. De la ejecuci&oacute;n de 
          sentencias frente a entes p&uacute;blicos</b></p>
					
        <p class="articulo"><a name="a285"></a>Art&iacute;culo 285. 
        <p>1. En las ejecuciones
seguidas frente al Estado, entidades gestoras o servicios comunes de la
Seguridad Social y dem&aacute;s entes p&uacute;blicos, mientras no conste
la total ejecuci&oacute;n de la sentencia, el &oacute;rgano judicial, de
oficio o a instancia de parte, adoptar&aacute; cuantas medidas sean adecuadas
para promoverla y activarla.
<p>2. Con tal fin, previo
requerimiento de la Administraci&oacute;n condenada y citando, en su caso,
de comparecencia a las partes, podr&aacute; decidir cuantas cuestiones
se planteen en la ejecuci&oacute;n y especialmente las siguientes:
<p>A) Organo administrativo
y funcionarios que han de responsabilizarse de realizar las actuaciones.
<p>B) Plazo m&aacute;ximo
para su cumplimiento, en atenci&oacute;n a las circunstancias que concurran.
<p>C) Medios con que
ha de llevarse a efecto y procedimiento a seguir.
<p>D) Medidas necesarias
para lograr la efectividad de lo mandado, en los t&eacute;rminos establecidos
en esta Ley, salvo lo previsto en el <a href="#a239">art&iacute;culo 239</a>, 
que no ser&aacute; de aplicaci&oacute;n.

        <p class="articulo"><a name="a286"></a>Art&iacute;culo 286. 
        <p>1. En los procesos
seguidos por prestaciones de pago peri&oacute;dico de la Seguridad Social,
una vez sea firme la sentencia condenatoria a la constituci&oacute;n de
capital, se remitir&aacute; por el Juzgado copia certificada a la entidad
gestora o Servicio com&uacute;n competente.
<p>2. El indicado organismo
deber&aacute;, en el plazo m&aacute;ximo de diez d&iacute;as, comunicar
al Juzgado el importe del capital a ingresar, lo que se notificar&aacute;
a las partes, requiriendo a la condenada para que lo ingrese en el plazo
de diez d&iacute;as.
<p><br>

<p class="titulo"><a name="LPL084"></a><b>TITULO II. De la ejecuci&oacute;n provisional</b></p>

<p class="capitulo"><a name="LPL085"></a><b>CAPITULO I. De las sentencias condenatorias 
          al pago de cantidades</b></p>
					
        <p class="articulo"><a name="a287"></a>Art&iacute;culo 287. 
        <p>1. Cuando el trabajador
tuviere a su favor una sentencia en la que se hubiere condenado al empresario
al pago de una cantidad y se interpusiere recurso contra ella, tendr&aacute;
derecho a obtener anticipos a cuenta de aqu&eacute;lla, garantizando el
Estado su reintegro y realizando, en su caso, su abono, en los t&eacute;rminos
establecidos en esta Ley.
<p>2. El anticipo alcanzar&aacute;,
como m&aacute;ximo total, hasta el 50 por 100 del importe de la cantidad
reconocida en la sentencia, pudiendo abonarse en per&iacute;odos temporales
durante la tramitaci&oacute;n del recurso, desde la fecha de la solicitud
y hasta que recaiga sentencia definitiva o por cualquier causa quede firme
la sentencia recurrida.
<p>3. La cantidad no
podr&aacute; exceder anualmente del doble del salario m&iacute;nimo interprofesional
fijado para trabajadores mayores de dieciocho a&ntilde;os, incluida la
parte proporcional de gratificaciones extraordinarias, vigente durante
su devengo.

        <p class="articulo"><a name="a288"></a>Art&iacute;culo 288. 
        <p>1. La ejecuci&oacute;n
provisional podr&aacute; instarse por la parte interesada ante el &oacute;rgano
judicial que dict&oacute; la sentencia. El solicitante asumir&aacute;,
solidariamente con el Estado, la obligaci&oacute;n de reintegro, cuando
proceda, de las cantidades percibidas.
<p>2. Si para recurrir
la sentencia que provisionalmente se ejecute se hubiere efectuado consignaci&oacute;n,
el &oacute;rgano judicial dispondr&aacute; el anticipo con cargo a ella,
garantiz&aacute;ndose por el Estado la devoluci&oacute;n, al empresario,
en su caso, de las cantidades que se abonen al trabajador.
<p>3. De no haber sido
preceptivo consignar para recurrir, el anticipo se abonar&aacute; al trabajador
directamente por el Estado. En este supuesto, el &oacute;rgano judicial
remitir&aacute; al organismo gestor testimonio suficiente de lo actuado
y le requerir&aacute; para que en el plazo de diez d&iacute;as, efect&uacute;e
el abono al trabajador.

        <p class="articulo"><a name="a289"></a>Art&iacute;culo 289. 
        <p>1. Si la sentencia
impugnada queda firme, el trabajador tendr&aacute; derecho al percibo de
la diferencia entre el importe de la condena y la cantidad anticipada,
haci&eacute;ndose efectiva con cargo a la consignaci&oacute;n, si de ella
se hubiera detra&iacute;do el anticipo.
<p>2. De haberse efectuado
el anticipo por el Estado, el trabajador podr&aacute; reclamar la diferencia
al empresario, y el Estado se subrogar&aacute; en los derechos de aqu&eacute;l
frente al empresario por el importe de la cantidad anticipada.

        <p class="articulo"><a name="a290"></a>Art&iacute;culo 290. 
        <p>1. Si la sentencia
impugnada fuera revocada por el Tribunal Superior y el trabajador resultare
deudor en todo o en parte de la cantidad anticipada, habr&aacute; de reintegrar
esta cantidad al empresario si se hubiera detra&iacute;do el anticipo de
la consignaci&oacute;n, quedando en este caso el Estado responsable solidario
con el trabajador respecto del empresario.
<p>2. Cuando el Estado
hubiera abonado directamente el anticipo o, en virtud de la responsabilidad
solidaria contra&iacute;da, hubiera respondido frente al empresario, aqu&eacute;l
podr&aacute; reclamar al trabajador el reintegro de la cantidad anticipada.

        <p class="articulo"><a name="a291"></a>Art&iacute;culo 291. 
        <p>1. Si se incumple
la obligaci&oacute;n de reintegro, ser&aacute; t&iacute;tulo bastante para
iniciar la ejecuci&oacute;n destinada a hacerla efectiva la resoluci&oacute;n
firme en que se acordaba la ejecuci&oacute;n provisional junto con la certificaci&oacute;n,
librada por el Secretario del Juzgado o por el organismo gestor, en la
que se determinaran las cantidades abonadas.
<p>2. Cuando la realizaci&oacute;n
forzosa inmediata de la cantidad adeudada pudiera causar perjuicio grave
al trabajador, el Juez podr&aacute; conceder aplazamiento hasta por un
a&ntilde;o de la obligaci&oacute;n de pago, adoptando las medidas de aseguramiento
oportunas para garantizar la efectividad de la ejecuci&oacute;n.<p><br>

<p class="capitulo"><a name="LPL086"></a><b>CAPITULO II. De las sentencias condenatorias 
          en materia de Seguridad Social</b></p>
					
        <p class="articulo"><a name="a292"></a>Art&iacute;culo 292. 
        <p>1. Las sentencias
recurridas, condenatorias al pago de prestaciones de pago peri&oacute;dico
de Seguridad Social, ser&aacute;n ejecutivas, quedando el condenado obligado
a abonar la prestaci&oacute;n, hasta el l&iacute;mite de su responsabilidad,
durante la tramitaci&oacute;n del recurso.
<p>2. Si la sentencia
favorable al beneficiario fuere revocada, en todo o en parte, no estar&aacute;
obligado al reintegro de las cantidades percibidas durante el per&iacute;odo
de ejecuci&oacute;n provisional y conservar&aacute; el derecho a que se
le abonen las prestaciones devengadas durante la tramitaci&oacute;n del
recurso y que no hubiere a&uacute;n percibido en la fecha de firmeza de
la sentencia, sin perjuicio de lo dispuesto en el 
<a href="rdl_2_1995_procedimiento_laboral_003.html#a192">art&iacute;culo 192</a>.3
De esta Ley.

        <p class="articulo"><a name="a293"></a>Art&iacute;culo 293. 
        <p>El beneficiario del
r&eacute;gimen p&uacute;blico de la Seguridad Social que tuviera a su favor
una sentencia recurrida en la que hubiere condenado al demandado al pago
de una prestaci&oacute;n de pago &uacute;nico, tendr&aacute; derecho a
solicitar su ejecuci&oacute;n provisional y obtener anticipos a cuenta
de aqu&eacute;lla, en los t&eacute;rminos establecidos en la secci&oacute;n
anterior.

        <p class="articulo"><a name="a294"></a>Art&iacute;culo 294. 
        <p>A petici&oacute;n
del beneficiario favorecido por ellas y a criterio judicial, ser&aacute;n
igualmente ejecutables provisionalmente, sin exigencia de fianza, las sentencias
condenatorias a obligaciones de hacer o no hacer en materia de Seguridad
Social.<p><br>

<p class="capitulo"><a name="LPL087"></a><b>CAPITULO III. De las sentencias de despido</b></p>

        <p class="articulo"><a name="a295"></a>Art&iacute;culo 295. 
        <p>1. Cuando en los procesos
donde se ejerciten acciones derivadas de despido o de decisi&oacute;n extintiva
de la relaci&oacute;n de trabajo la sentencia declare su improcedencia
y el empresario que hubiera optado por la readmisi&oacute;n interpusiera
alguno de los recursos autorizados por la Ley, &eacute;ste vendr&aacute;
obligado, mientras dure la tramitaci&oacute;n del recurso, a satisfacer
al recurrido la misma retribuci&oacute;n que ven&iacute;a percibiendo con
anterioridad a producirse aquellos hechos y continuar&aacute; el trabajador
prestando servicios, a menos que el empresario prefiera hacer el abono
aludido sin compensaci&oacute;n alguna.
<p>Lo anteriormente dispuesto
tambi&eacute;n ser&aacute; aplicable cuando, habiendo optado el empresario
por la readmisi&oacute;n, el recurso lo interpusiera el trabajador.
<p>2. La misma obligaci&oacute;n
tendr&aacute; el empresario si la sentencia hubiera declarado la nulidad
del despido o de la decisi&oacute;n extintiva de la relaci&oacute;n de
trabajo.
<p>3. Si el despido fuera
declarado improcedente y la opci&oacute;n, correspondiente al trabajador,
se hubiera producido en favor de la readmisi&oacute;n, se estar&aacute;
a lo dispuesto por el apartado 1 de este art&iacute;culo.

        <p class="articulo"><a name="a296"></a>Art&iacute;culo 296. 
        <p>Si en virtud de lo
dispuesto en el <a href="#a295">art&iacute;culo anterior</a> se presentase petici&oacute;n
del trabajador, por escrito o por comparecencia, con el fin de exigir del
empresario el cumplimiento de aquella obligaci&oacute;n o solicitud de
&eacute;ste para que aqu&eacute;l reanude la prestaci&oacute;n de servicios,
el Juez o Sala, o&iacute;das las partes, resolver&aacute; lo que proceda.

        <p class="articulo"><a name="a297"></a>Art&iacute;culo 297. 
        <p>El incumplimiento
injustificado por parte del trabajador del requerimiento empresarial de
reanudaci&oacute;n de la prestaci&oacute;n de servicios acarrear&aacute;
la p&eacute;rdida definitiva de los salarios a que se refieren los art&iacute;culos
anteriores.

        <p class="articulo"><a name="a298"></a>Art&iacute;culo 298. 
        <p>Si la sentencia favorable
al trabajador fuere revocada en todo o en parte, &eacute;ste no vendr&aacute;
obligado al reintegro de los salarios percibidos durante el per&iacute;odo
de ejecuci&oacute;n provisional y conservar&aacute; el derecho a que se
le abonen los devengados durante la tramitaci&oacute;n del recurso y que
no hubiere a&uacute;n percibido en la fecha de la firmeza de la sentencia.

        <p class="articulo"><a name="a299"></a>Art&iacute;culo 299. 
        <p>En los casos en que
no proceda la aplicaci&oacute;n de las normas de ejecuci&oacute;n provisional
establecidas en <a href="#LPL087">este cap&iacute;tulo</a>, si concurren los presupuestos 
necesarios, podr&aacute;n concederse anticipos reintegrables, en los t&eacute;rminos
establecidos en esta Ley, cuando la sentencia recurrida declare la nulidad
o improcedencia del despido o de las decisiones extintivas de las relaciones
de trabajo.

        <p class="articulo"><a name="a300"></a>Art&iacute;culo 300. 
        <p>Cuando el despido
o la decisi&oacute;n extintiva hubiera afectado a un representante legal
de los trabajadores o a un representante sindical y la sentencia declarara
la nulidad o improcedencia del despido, con opci&oacute;n, en este &uacute;ltimo
caso por la readmisi&oacute;n, el &oacute;rgano judicial deber&aacute;
adoptar, en los t&eacute;rminos previstos en el p&aacute;rrafo c) del <a href="#a282">art&iacute;culo
282</a>, las medidas oportunas a fin de garantizar el ejercicio de sus funciones
representativas durante la sustanciaci&oacute;n del correspondiente recurso.<p><br>

<p class="capitulo"><a name="LPL088"></a><b>CAPITULO IV. De las sentencias condenatorias 
          reca&iacute;das en otros procesos</b></p>
					
        <p class="articulo"><a name="a301"></a>Art&iacute;culo 301. 
        <p>Las sentencias que
recaigan en los procesos de conflictos colectivos, en los de impugnaci&oacute;n
de los convenios colectivos y en los de tutela de los derechos de libertad
sindical y dem&aacute;s derechos fundamentales, ser&aacute;n ejecutivas
desde que se dicten, seg&uacute;n la naturaleza de la pretensi&oacute;n
reconocida, no obstante, el recurso que contra ellas pudiera interponerse.<p><br>

<p class="capitulo"><a name="LPL089"></a><b>CAPITULO V. Normas comunes a la ejecuci&oacute;n 
          provisional</b></p>
					
        <p class="articulo"><a name="a302"></a>Art&iacute;culo 302. 
        <p>Frente a las resoluciones
dictadas en ejecuci&oacute;n provisional s&oacute;lo proceder&aacute;n,
en su caso los recursos de reposici&oacute;n o s&uacute;plica.

        <p class="articulo"><a name="a303"></a>Art&iacute;culo 303. 
        <p>Las sentencias favorables
al trabajador o beneficiario que no puedan ser ejecutadas provisionalmente
conforme a esta Ley podr&aacute;n serlo en la forma y condiciones establecidas
en la legislaci&oacute;n procesal civil.



<br><br><br><br><br>


<p class="leyes">DISPOSICIONES ADICCIONALES</p>
<br>


<p class="disposicion"><a name="da1"><b>Disposici&oacute;n adicional primera.</b></a></p>
<p>1. En lo no previsto
en esta Ley regir&aacute; como supletoria la de Enjuiciamiento Civil.
<p>2. El recurso en inter&eacute;s
de la Ley, regulado en la de Enjuiciamiento Civil, no ser&aacute; de aplicaci&oacute;n
en el proceso laboral.

<p class="disposicion"><a name="da2"><b>Disposici&oacute;n adicional segunda.</b></a></p>
<p>1. El Gobierno, previo
informe del Consejo General del Poder Judicial y la audiencia del Consejo
de Estado, podr&aacute; modificar la cuant&iacute;a que establece esta
Ley para la procedencia del recurso de suplicaci&oacute;n.
<p>2. Igualmente, y tras
los informes mencionados, podr&aacute; modificar las cantidades que se
establecen en esta Ley respecto de los honorarios a que tienen derecho
los Letrados de las partes recurridas, de las sanciones pecuniarias y multas
y de la cuant&iacute;a de los dep&oacute;sitos para recurrir en suplicaci&oacute;n,
casaci&oacute;n y revisi&oacute;n.

<p class="disposicion"><a name="da3"><b>Disposici&oacute;n adicional tercera.</b></a></p>
<p>El Gobierno, previo
informe del Consejo General del Poder Judicial, podr&aacute; autorizar
a entidades p&uacute;blicas o privadas, que re&uacute;nan las garant&iacute;as
que se establezcan, la realizaci&oacute;n de las actuaciones materiales
relativas al dep&oacute;sito, conservaci&oacute;n, transporte, administraci&oacute;n,
publicidad y venta de los bienes judicialmente embargados.

<p class="disposicion"><a name="da4"><b>Disposici&oacute;n adicional cuarta.</b></a></p>
<p>Podr&aacute; encomendarse
al Fondo de Garant&iacute;a Salarial la gesti&oacute;n de las partidas
presupuestarias destinadas a anticipar a los trabajadores y beneficiarios
del r&eacute;gimen p&uacute;blico de la Seguridad Social la ejecuci&oacute;n
provisional de las sentencias recurridas que les hayan sido favorables,
y en las que hubiere sido condenado el demandado al pago de una cantidad
o prestaci&oacute;n de pago &uacute;nico.

<p class="disposicion"><a name="da5"><b>Disposici&oacute;n adicional quinta.</b></a></p>
<p>El proceso ordinario
regulado en la presente Ley ser&aacute; de aplicaci&oacute;n supletoria
en la tramitaci&oacute;n de las cuestiones contenciosas a las que se refiere
el art&iacute;culo 125 de la Ley 3/1987, de 2 de Abril, General de Sociedades
Cooperativas, en los t&eacute;rminos establecidos en el 
<a href="rdl_2_1995_procedimiento_laboral_002.html#a126">art&iacute;culo
126</a> de esta misma Ley.

<p class="disposicion"><a name="da6"><b>Disposici&oacute;n adicional sexta.</b></a></p>
<p>Los procesos de impugnaci&oacute;n
de las resoluciones administrativas que denieguen el dep&oacute;sito de
los estatutos de las asociaciones empresariales as&iacute; como las de
declaraci&oacute;n de no ser conforme a derecho dichos estatutos, se sustanciar&aacute;n
por los tr&aacute;mites de la modalidad procesal regulada en el 
<a href="rdl_2_1995_procedimiento_laboral_002.html#LPL060">cap&iacute;tulo X</a>, 
t&iacute;tulo II, libro II de la presente Ley. El Ministerio Fiscal
ser&aacute; siempre parte en estos procesos

<p class="disposicion"><a name="da7"><b>Disposici&oacute;n adicional s&eacute;ptima.</b></a></p>
<p>A todos los efectos
del libro IV de la presente Ley se entender&aacute;n equiparados a las
sentencias firmes los laudos arbitrales igualmente firmes, dictados por
el &oacute;rgano que pueda constituirse mediante los acuerdos interprofesionales
y los convenios colectivos a que se refiere el 
<a href="rdl_1_1995_estatuto_trabajadores_002.html#a83">art&iacute;culo 83</a> 
del texto refundido de la Ley del Estatuto de los Trabajadores.



<br><br><br><br><br>


<p class="leyes">DISPOSICIONES TRANSITORIAS</p>
<br>


<p class="disposicion"><a name="dt1"><b>Disposici&oacute;n transitoria primera.</b></a></p>
<p>Los recursos contra
las resoluciones judiciales que recaigan en procesos iniciados con anterioridad
a la entrada en vigor del Real Decreto legislativo 521/1990, de 27 de Abril,
por el que se aprueba el texto articulado de la Ley de Procedimiento Laboral,
ser&aacute;n los contemplados en &eacute;sta y se tramitar&aacute;n con
arreglo a la misma.
<p>Los procesos que al
entrar en vigor el Real Decreto legislativo 521/1990, de 27 de Abril, est&eacute;n
en tr&aacute;mite, continuar&aacute;n rigi&eacute;ndose por la normativa
que se modifica.

<p class="disposicion"><a name="dt2"><b>Disposici&oacute;n transitoria segunda.</b></a></p>
<p>No obstante lo establecido
en la disposici&oacute;n anterior, toda extinci&oacute;n de la relaci&oacute;n
laboral producida con anterioridad a la entrada en vigor del Real Decreto
legislativo 1/1995, de 24 de Marzo, por el que se aprueba el 
<a href="rdl_1_1995_estatuto_trabajadores.html">texto refundido
de la Ley del Estatuto de los Trabajadores</a>, se regir&aacute; en su aspecto
procesal por las normas vigentes en la fecha en que aqu&eacute;lla hubiera
tenido lugar.

<p class="disposicion"><a name="dt3"><b>Disposici&oacute;n transitoria tercera.</b></a></p>
<p>Los procesos de impugnaci&oacute;n
de convenios colectivos y los de conflictos colectivos iniciados ante los
&oacute;rganos judiciales correspondientes despu&eacute;s de la entrada
en vigor del Real Decreto legislativo 521/1990, de 27 de Abril, por el
que se aprueba el texto articulado de la Ley de Procedimiento Laboral,
se sustanciar&aacute;n de conformidad con lo en ella dispuesto, aunque
las actuaciones administrativas se hubieran tramitado antes de la vigencia
de la misma.

<p class="disposicion"><a name="dt4"><b>Disposici&oacute;n transitoria cuarta.</b></a></p>
<p>La presente Ley ser&aacute;
aplicable a las ejecuciones en tr&aacute;mite a la entrada en vigor del
Real Decreto legislativo 521/1990, de 27 de Abril, por el que se aprueba
el texto articulado de la Ley de Procedimiento Laboral, siendo v&aacute;lidas
sin embargo las actuaciones realizadas al amparo de la legislaci&oacute;n
anterior.


<p><br></p>


	<!-- InstanceEndEditable -->
						</td>
						</tr>
						</table>
					</td>
				</tr>
				<tr>
					<td><div align="center"><a href="../paginas/index.html"><img src="../imagenes/logoico.gif" width="120" height="120" border="0"></a></div></td>
				</tr>
				<tr>
					<td><div><img src="../imagenes/forma_abajo.gif" width="840" height="42"></div></td>
				</tr>
			</table>
    </td>
  </tr>
	<tr>
		<td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0">
				<tr>
					<td colspan="7" height="20" background="../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td width="20" height="40" background="../imagenes/naranja.gif"></td>
					<td width="160" height="40"><a href="#ini"><img src="../imagenes/bot_ini.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><a href="../paginas/leyes.html"><img src="../imagenes/bot_lis.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Indice1" --><a href="rdl_2_1995_procedimiento_laboral.html"><!-- InstanceEndEditable --><img src="../imagenes/bot_ind.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Indice2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Ant1" --><a href="rdl_2_1995_procedimiento_laboral_003.html"><!-- InstanceEndEditable --><img src="../imagenes/bot_ant.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Ant2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Sig1" --><!-- InstanceEndEditable --><img src="../imagenes/bot_sig.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Sig2" --><!-- InstanceEndEditable --></td>
					<td width="20" height="40" background="../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td colspan="7" height="20" background="../imagenes/naranja.gif"></td>
				</tr>
			</table>
		</td>
	</tr>
</table>


<a name="fin"></a>

</body>
<!-- InstanceEnd --></html>
