<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/leyes.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->

<link href="../estilos/leyes.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="../favicon.ico">

<script type="text/javascript" language="JavaScript1.2" src="../menu/apymenu.js"></script>
<script type="text/JavaScript" language="JavaScript1.2" src="../menu/leyes.js"></script>


<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>

</head>



<body text="#000000" leftmargin="0" topmargin="0">

<a name="ini"></a>


<table border="0" cellpadding="0" cellspacing="0">
  <tr> 
    <td width="840"><a href="../paginas/index.html"><img src="../imagenes/cabecera.gif" width="840" height="160" border="0"></a></td>
    <td rowspan="3" background="../imagenes/naranja.gif" width="163">&nbsp;</td>
  </tr>
  <tr> 
    <td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0" background="../imagenes/ppal.gif">
				<tr>
          <td background="../imagenes/naranja.gif" height="8"></td>
				</tr>
		    <tr>
					<td><div><img src="../imagenes/forma_arriba.gif" width="840" height="42"></div></td>
				</tr>
				<tr>
					<td width="840">
						<table cellpadding="16" class="normal" align="justify">
						<tr>
						<td>
						<!-- InstanceBeginEditable name="Edit1" -->


<p class="leyes">
<a name="#"></a>
<b>Real Decreto-ley sobre Relaciones de Trabajo.<br>
(Aprobado por Real Decreto-ley 17/1977, de 4 de Marzo).</b>
<br>Fecha Publicaci&oacute;n BOE: ??????????
<br><br>Actualizado con Todas las Modificaciones, la &uacute;ltima el ?????</p>


<br> <br> <br>


<ul>
<li><a href="#RT00"><b>EXPOSICI&Oacute;N DE MOTIVOS.</b></a></li>
</ul>

<ol type="I">
<li><a href="#RT01"><b>La huelga.</b></a></li>
<p></p>
<li><a href="#RT02"><b>Conflictos colectivos.</b></a></li>
<p></p>
<li><a href="#RT03"><b>Convenios colectivos de trabajo.</b></a></li>
<p></p>
<li><a href="#RT04"><b>Limitaci&oacute;n de la regulaci&oacute;n estatal por ramas de actividad de las condiciones m&iacute;nimas de trabajo.</b></a></li>
<p></p>
<li><a href="#RT05"><b>El despido.</b></a></li>
<p></p>
<li><a href="#RT06"><b>Reestructuraci&oacute;n de plantillas.</b></a></li>
</ol>


<br><br>
<p class="leyes">REAL DECRETO-LEY SOBRE RELACIONES DE TRABAJO</p>
<br><br>


<ul>

<li class="titulo"><a href="rdl_17_1977_relaciones_trabajo_001.html#t1">T&Iacute;TULO I. EL DERECHO DE 
            HUELGA.</a></li><p></p>
  <ul type="disc">
            <li class="capitulo"><a href="rdl_17_1977_relaciones_trabajo_001.html#t1c1">CAP&Iacute;TULO PRIMERO. 
              LA HUELGA.</a></li><p></p>
            <ul>
              <li class="articulo"><a href="rdl_17_1977_relaciones_trabajo_001.html#a01"><b>Art&iacute;culo 
                Uno.</b> </a></li>
              <li class="articulo"><a href="rdl_17_1977_relaciones_trabajo_001.html#a02"><b>Art&iacute;culo 
                Dos.</b> </a></li>
              <li class="articulo"><a href="rdl_17_1977_relaciones_trabajo_001.html#a03"><b>Art&iacute;culo 
                Tres.</b> </a></li>
              <li class="articulo"><a href="rdl_17_1977_relaciones_trabajo_001.html#a04"><b>Art&iacute;culo 
                Cuatro.</b> </a></li>
              <li class="articulo"><a href="rdl_17_1977_relaciones_trabajo_001.html#a05"><b>Art&iacute;culo 
                Cinco.</b> </a></li>
              <li class="articulo"><a href="rdl_17_1977_relaciones_trabajo_001.html#a06"><b>Art&iacute;culo 
                Seis.</b> </a></li>
              <li class="articulo"><a href="rdl_17_1977_relaciones_trabajo_001.html#a07"><b>Art&iacute;culo 
                Siete.</b> </a></li>
              <li class="articulo"><a href="rdl_17_1977_relaciones_trabajo_001.html#a08"><b>Art&iacute;culo 
                Ocho.</b> </a></li>
              <li class="articulo"><a href="rdl_17_1977_relaciones_trabajo_001.html#a09"><b>Art&iacute;culo 
                Nueve.</b> </a></li>
              <li class="articulo"><a href="rdl_17_1977_relaciones_trabajo_001.html#a10"><b>Art&iacute;culo 
                Diez.</b> </a></li>
              <li class="articulo"><a href="rdl_17_1977_relaciones_trabajo_001.html#a11"><b>Art&iacute;culo 
                Once.</b> </a></li>
            </ul><p></p>
			
            <li class="capitulo"><a href="rdl_17_1977_relaciones_trabajo_001.html#t1c2">CAP&Iacute;TULO II. CIERRE 
              PATRONAL.</a></li><p></p>
			  
            <ul class="articulo">
              <li><a href="rdl_17_1977_relaciones_trabajo_001.html#a12"><b>Art&iacute;culo Doce.</b> </a></li>
              <li><a href="rdl_17_1977_relaciones_trabajo_001.html#a13"><b>Art&iacute;culo Trece.</b> </a></li>
              <li><a href="rdl_17_1977_relaciones_trabajo_001.html#a14"><b>Art&iacute;culo Catorce.</b> </a></li>
            </ul><p></p>
			
            <li class="capitulo"><a href="rdl_17_1977_relaciones_trabajo_001.html#t1c3">CAP&Iacute;TULO III. SANCIONES.</a></li><p></p>
            <ul>
			
              <li class="articulo"><a href="rdl_17_1977_relaciones_trabajo_001.html#a15"><b>Art&iacute;culo 
                Quince.</b> </a></li>
              <li class="articulo"><a href="rdl_17_1977_relaciones_trabajo_001.html#a16"><b>Art&iacute;culo 
                Dieciseis.</b> </a></li><p></p>
            </ul>
        </ul>
		
<li class="titulo"><a href="rdl_17_1977_relaciones_trabajo_001.html#t2">T&Iacute;TULO II. CONFLICTOS 
            COLECTIVOS DE TRABAJO</a></li><p></p>
        <ul type="disc">
            <li class="capitulo"><a href="rdl_17_1977_relaciones_trabajo_001.html#t2c1">CAP&Iacute;TULO PRIMERO. 
              DISPOSICIONES GENERALES</a></li>
			  
            <ul class="articulo"><p></p>
              <li><a href="rdl_17_1977_relaciones_trabajo_001.html#a17"><b>Art&iacute;culo Diecisiete.</b> </a></li>
              <li><a href="rdl_17_1977_relaciones_trabajo_001.html#a18"><b>Art&iacute;culo Dieciocho.</b> </a></li>
              <li><a href="rdl_17_1977_relaciones_trabajo_001.html#a19"><b>Art&iacute;culo Diecinueve.</b> </a></li>
              <li><a href="rdl_17_1977_relaciones_trabajo_001.html#a20"><b>Art&iacute;culo Veinte.</b> </a></li>
            </ul><p></p>
			
            <li class="capitulo"><a href="rdl_17_1977_relaciones_trabajo_001.html#t2c2">CAP&Iacute;TULO II. PROCEDIMIENTO</a></li>
            <ul class="articulo"><p></p>
              <li><a href="rdl_17_1977_relaciones_trabajo_001.html#a21"><b>Art&iacute;culo Veintiuno.</b> </a></li>
              <li><a href="rdl_17_1977_relaciones_trabajo_001.html#a22"><b>Art&iacute;culo Veintid&oacute;s.</b> </a></li>
              <li><a href="rdl_17_1977_relaciones_trabajo_001.html#a23"><b>Art&iacute;culo Veintitr&eacute;s.</b> </a></li>
              <li><a href="rdl_17_1977_relaciones_trabajo_001.html#a24"><b>Art&iacute;culo Veinticuatro.</b> </a></li>
              <li><a href="rdl_17_1977_relaciones_trabajo_001.html#a25"><b>Art&iacute;culo Veinticinco.</b> </a></li>
              <li><a href="rdl_17_1977_relaciones_trabajo_001.html#a26"><b>Art&iacute;culo Veintis&eacute;is.</b> </a></li>
            </ul><p></p>
        </ul>
		
          <li class="titulo"><a href="rdl_17_1977_relaciones_trabajo_001.html#t3">T&Iacute;TULO III. CONVENIOS 
            COLECTIVOS</a></li><p></p>

          <li class="titulo"><a href="rdl_17_1977_relaciones_trabajo_001.html#t4">T&Iacute;TULO IV. LIMITACI&Oacute;N 
            DE LA REGULACI&Oacute;N ESTATAL, POR RAMAS DE ACTIVIDAD, DE LAS CONDICIONES 
            M&Iacute;NIMAS DE TRABAJO</a></li><p></p>

          <li class="titulo"><a href="rdl_17_1977_relaciones_trabajo_001.html#t5">T&Iacute;TULO V. EL DESPIDO</a></li><p></p>

          <li class="titulo"><a href="rdl_17_1977_relaciones_trabajo_001.html#t6">T&Iacute;TULO VI. REESTRUCTURACI&Oacute;N 
            DE PLANTILLAS</a></li>



          <br><br><br>
					
          <li class="disposicion"><a href="rdl_17_1977_relaciones_trabajo_001.html#da1"><b>DISPOSICI&Oacute;N 
            ADICIONAL PRIMERA.</b> </a></li>
          <li class="disposicion"><a href="rdl_17_1977_relaciones_trabajo_001.html#da2"><b>DISPOSICI&Oacute;N 
            ADICIONAL SEGUNDA.</b> </a></li>
          <li class="disposicion"><a href="rdl_17_1977_relaciones_trabajo_001.html#da3"><b>DISPOSICI&Oacute;N 
            ADICIONAL TERCERA.</b> </a></li>
          <li class="disposicion"><a href="rdl_17_1977_relaciones_trabajo_001.html#da4"><b>DISPOSICI&Oacute;N 
            ADICIONAL CUARTA.</b> </a></li>
          <p></p>
		  
          <li class="disposicion"><a href="rdl_17_1977_relaciones_trabajo_001.html#dt1"><b>DISPOSICI&Oacute;N 
            TRANSITORIA PRIMERA.</b> </a></li>
          <li class="disposicion"><a href="rdl_17_1977_relaciones_trabajo_001.html#dt2"><b>DISPOSICI&Oacute;N 
            TRANSITORIA SEGUNDA.</b> </a></li>
          <li class="disposicion"><a href="rdl_17_1977_relaciones_trabajo_001.html#dt3"><b>DISPOSICI&Oacute;N 
            TRANSITORIA TERCERA.</b> </a></li>
          <li class="disposicion"><a href="rdl_17_1977_relaciones_trabajo_001.html#dt4"><b>DISPOSICI&Oacute;N 
            TRANSITORIA CUARTA.</b> </a></li>
          <p></p>
			
          <li class="disposicion"><a href="rdl_17_1977_relaciones_trabajo_001.html#df1"><b>DISPOSICI&Oacute;N 
            FINAL PRIMERA.</b> </a></li>
          <li class="disposicion"><a href="rdl_17_1977_relaciones_trabajo_001.html#df2"><b>DISPOSICI&Oacute;N 
            FINAL SEGUNDA.</b> </a></li>
          <li class="disposicion"><a href="rdl_17_1977_relaciones_trabajo_001.html#df3"><b>DISPOSICI&Oacute;N 
            FINAL TERCERA.</b> </a></li>
          <li class="disposicion"><a href="rdl_17_1977_relaciones_trabajo_001.html#df4"><b>DISPOSICI&Oacute;N 
            FINAL CUARTA.</b> </a></li>

</ul>



<br><br>

<p><a NAME="RT00"><b>EXPOSICI&Oacute;N DE MOTIVOS:</b></a></p>

<p>La regulaci&oacute;n de las relaciones de trabajo en nuestro Derecho vigente, responde a una concepci&oacute;n pol&iacute;tica intervencionista que, evidentemente, ha propiciado toda una larga etapa de importantes avances sociales. El nuevo marco pol&iacute;tico hacia el que aceleradamente discurre la naci&oacute;n, aconseja una profunda reforma normativa, inspirada en el principio de liberalizaci&oacute;n de las relaciones de trabajo, en consonancia con los sistemas jur&iacute;dicos imperantes en los pa&iacute;ses de Europa occidental de nuestro mismo contexto cultural. A ello obedece el conjunto de normas que integran el 
presente Real Decreto-ley, que aborda los aspectos institucionales de inaplazable actualizaci&oacute;n, sin desconocer la necesidad de completar su configuraci&oacute;n en consonancia con el desarrollo del proceso de reforma de las estructuras sindicales.</p>


<p><a NAME="RT01"></a><b>I. La huelga.</b></p>

<p>El Decreto-ley 5/1975, de 22 de mayo, sobre Regulaci&oacute;n de los Conflictos Colectivos de Trabajo, supuso una etapa importante en la evoluci&oacute;n hist&oacute;rica de la legislaci&oacute;n laboral, en cuanto que consagr&oacute; la legitimidad del recurso a la huelga, siempre que se observaran los requisitos de fondo y de forma que el propio texto legal conten&iacute;a.</p>
<p>La huelga, como fen&oacute;meno social, que durante a&ntilde;os hab&iacute;a constituido delito, pasaba a una etapa de libertad. La trascendencia del nuevo sistema aconsejaba, por razones de elemental prudencia, tanto el establecimiento de un procedimiento riguroso para la leg&iacute;tima utilizaci&oacute;n de tal recurso, como la fijaci&oacute;n de determinadas limitaciones. As&iacute; la huelga ni pod&iacute;a exceder el &aacute;mbito de la empresa, ni pod&iacute;a tener lugar por razones de solidaridad, ni afectar a empresas encargadas de la prestaci&oacute;n de servicios p&uacute;blicos o de reconocida e inaplazable necesidad.</p>
<p>Los presupuestos indicados y la din&aacute;mica social, acentuada como consecuencia de los cambios pol&iacute;ticos &uacute;ltimamente experimentados, ponen de relieve la necesidad de sustituci&oacute;n de las normas vigentes por otras en las que quede consagrada la huelga como derecho, se aligere el procedimiento para su ejercicio y se fijen sus l&iacute;mites en las fronteras que marque la salvaguardia de los intereses superiores de la comunidad.</p>
<p>Congruentemente con ello se suprime en la nueva regulaci&oacute;n la fase previa de obligatoria y oficial negociaci&oacute;n; son los trabajadores quienes podr&aacute;n decidir, sin necesidad de apurar otras instancias, el cuando de la cesaci&oacute;n concertada de trabajo, subsistiendo, como es obvio, la necesidad del preaviso.</p>
<p>En el aspecto sustantivo se resaltan como modificaciones mas trascendentes:</p>

    <ul>
    <li><p>El reconocimiento de la posibilidad de huelga de empresas encargadas de servicios p&uacute;blicos, lo que conlleva la necesaria modificaci&oacute;n del art&iacute;culo doscientos veintid&oacute;s del C&oacute;digo Penal.</p></li>
    <li><p>Al enunciar taxativamente los supuestos de ilicitud, se presupone, salvo en ellos, la licitud de la huelga.</p></li>
    <li><p>El reconocimiento del comit&eacute; de huelga como &oacute;rgano de representaci&oacute;n de los trabajadores en conflicto.</p></li>
    <li><p>La regulaci&oacute;n de los efectos de la huelga en la relaci&oacute;n jur&iacute;dica de la Seguridad Social.</p></li>
    <li><p>El cierre patronal, s&oacute;lo v&aacute;lido el de respuesta, no precisa de autorizaci&oacute;n administrativa, lo que supone la atribuci&oacute;n a la jurisdicci&oacute;n laboral del enjuiciamiento de la licitud o ilicitud del mismo y de sus efectos.</p></li>
    </ul>


<p><a NAME="RT02"></a><b>II. Conflictos colectivos.</b></p>

<p>El reconocimiento del derecho de huelga y la agilizaci&oacute;n del procedimiento para su ejercicio, suprimiendo el tr&aacute;mite previo de oficial y necesaria negociaci&oacute;n, conlleva la total derogaci&oacute;n del Decreto-ley 5/1975, de 22 de mayo, sobre Regulaci&oacute;n de los Conflictos Colectivos de Trabajo, que contiene no solo la normativa aplicable a la huelga laboral en el mismo consagrada, sino tambi&eacute;n el procedimiento de soluci&oacute;n, por arbitraje estatal, de los conflictos colectivos de trabajo. Ello aconseja la aut&oacute;noma regulaci&oacute;n de este &uacute;ltimo procedimiento, el que 
debe mantenerse cuando las partes deseen utilizar tal medio de soluci&oacute;n.</p>


<p><a NAME="RT03"></a><b>III. Convenios colectivos de trabajo.</b></p>

<p>El reconocimiento del derecho de huelga impone la aprobaci&oacute;n simult&aacute;nea de determinadas modificaciones en la vigente Ley 38/1973, de 19 de diciembre, de Convenios Colectivos Sindicales de Trabajo, con el fin de armonizar sus disposiciones con la nueva situaci&oacute;n creada.</p>
<p>La legitimaci&oacute;n de la huelga como acci&oacute;n de apoyo a reivindicaciones colectivas laborales y la concepci&oacute;n del convenio como aut&eacute;ntico instrumento de paz social, obliga, de una parte, a consagrar, con car&aacute;cter general, la imposibilidad de establecer nuevo convenio, vigente otro del mismo o distinto &aacute;mbito; as&iacute; como a permitir la huelga, sin perjuicio de otros cauces de soluci&oacute;n previstos en la presente disposici&oacute;n, durante la negociaci&oacute;n; eliminar la decisi&oacute;n arbitral obligatoria, liberalizando el marco de las relaciones colectivas laborales, 
y suprimir el incremento autom&aacute;tico en las pr&oacute;rrogas por falta de denuncia.</p>


<p><a NAME="RT04"></a><b>IV. Limitaci&oacute;n de la regulaci&oacute;n estatal por ramas de actividad de las condiciones m&iacute;nimas de trabajo.</b></p>

<p>La necesidad, cada vez mas ineludible, de agilizar el r&eacute;gimen de las relaciones plurales de trabajo y de potenciar la relaci&oacute;n jur&iacute;dica colectiva en cuanto fuente de producci&oacute;n del derecho laboral, aconseja suprimir el dualismo sobre fijaci&oacute;n de condiciones m&iacute;nimas de trabajo por actividades econ&oacute;micas o por empresas, que se contiene en la Ley de Convenios Colectivos Sindicales de Trabajo y en la de Reglamentaciones Laborales, reduciendo por tanto la utilizaci&oacute;n del procedimiento de la Ley de 16 de Octubre de 1942 a aquellos sectores de producci&oacute;n y 
demarcaciones territoriales en los que no existen convenios colectivos.</p>
<p>Es de se&ntilde;alar que este cambio en el sistema normativo de las condiciones m&iacute;nimas de trabajo por ramas o sectores de actividad no comporta la derogaci&oacute;n de las reglamentaciones y ordenanzas laborales en vigor, que han de subsistir hasta que en los nuevos convenios colectivos que se concierten en el sector o rama de que se trate con posterioridad a la fecha de iniciaci&oacute;n de los efectos de este Real Decreto-ley, se sustituya lo dispuesto en aquellas.</p>


<p><a NAME="RT05"></a><b>V. El despido.</b></p>

<p>La necesidad de llevar a efecto una acomodaci&oacute;n conjunta y correlativa del contenido de las normas sobre relaciones colectivas de trabajo que establece el presente Real Decreto-ley, con el despido individual, aconseja una nueva regulaci&oacute;n del mismo, siguiendo los criterios se&ntilde;alados al respecto por la O.I.T. y teniendo en cuenta los imperantes en los pa&iacute;ses de la Comunidad Econ&oacute;mica Europea.</p>
<p>Se contemplan dos tipos diferenciados del despido individual: el de car&aacute;cter disciplinario y el derivado de la capacidad profesional del trabajador o de necesidades de funcionamiento de la empresa. Con respecto al primero, se ha estimado oportuno mantener, en su actual redacci&oacute;n, las causas justas que enumera el art&iacute;culo 77 de la Ley de Contrato de Trabajo, si bien excluyendo la ineptitud que, por no llevar aparejada culpabilidad, se incluye como causa suficiente del segundo. Se regula para &eacute;ste la instituci&oacute;n del preaviso y se consagra, para ambos, las garant&iacute;as en 
favor de los representantes del personal, cuya readmisi&oacute;n, en el supuesto de improcedencia, se impone con car&aacute;cter forzoso.</p>
<p>La nueva regulaci&oacute;n del despido consagra, en todo caso, el car&aacute;cter causal del mismo, con rechazo, por tanto, del despido libre.</p>


<p><a NAME="RT06"></a><b>VI. Reestructuraci&oacute;n de plantillas.</b></p>

<p>La liberalizaci&oacute;n de las relaciones colectivas de trabajo, con la consiguiente potenciaci&oacute;n de la negociaci&oacute;n colectiva, hace conveniente permitir, como contenido de la misma, la fijaci&oacute;n de nuevos procedimientos, cuant&iacute;a de indemnizaci&oacute;n y prelaciones en la reestructuraci&oacute;n de plantillas por causas econ&oacute;micas o tecnol&oacute;gicas y asimismo la agilizaci&oacute;n del procedimiento establecido reglamentariamente cuando exista acuerdo entre las partes.</p>


<p><br><br>

<p>En su virtud, a propuesta del Consejo de Ministros en su reuni&oacute;n del d&iacute;a 4 de Marzo de 1977, en uso de la autorizaci&oacute;n que me confiere el art&iacute;culo trece de la Ley Constitutiva de las Cortes, Texto Refundido de las Leyes Fundamentales, aprobado por Decreto 779/1967, de 20 de Abril, y o&iacute;da la comisi&oacute;n a que se refiere el apartado primero del art&iacute;culo doce de la citada Ley, 
DISPONGO:</p>

<p>Dado en Madrid a cuatro de Marzo de mil novecientos setenta y siete</p>
<p>- Juan Carlos R. -</p>
<p>El Presidente del Gobierno,<br>
Adolfo Su&aacute;rez Gonz&aacute;lez.</p>


<p><br></p>


	<!-- InstanceEndEditable -->
						</td>
						</tr>
						</table>
					</td>
				</tr>
				<tr>
					<td><div align="center"><a href="../paginas/index.html"><img src="../imagenes/logoico.gif" width="120" height="120" border="0"></a></div></td>
				</tr>
				<tr>
					<td><div><img src="../imagenes/forma_abajo.gif" width="840" height="42"></div></td>
				</tr>
			</table>
    </td>
  </tr>
	<tr>
		<td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0">
				<tr>
					<td colspan="7" height="20" background="../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td width="20" height="40" background="../imagenes/naranja.gif"></td>
					<td width="160" height="40"><a href="#ini"><img src="../imagenes/bot_ini.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><a href="../paginas/leyes.html"><img src="../imagenes/bot_lis.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Indice1" --><!-- InstanceEndEditable --><img src="../imagenes/bot_ind.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Indice2" --><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Ant1" --><!-- InstanceEndEditable --><img src="../imagenes/bot_ant.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Ant2" --><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Sig1" --><a href="rdl_17_1977_relaciones_trabajo_001.html"><!-- InstanceEndEditable --><img src="../imagenes/bot_sig.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Sig2" --></a><!-- InstanceEndEditable --></td>
					<td width="20" height="40" background="../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td colspan="7" height="20" background="../imagenes/naranja.gif"></td>
				</tr>
			</table>
		</td>
	</tr>
</table>


<a name="fin"></a>

</body>
<!-- InstanceEnd --></html>
