<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/leyes.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->

<link href="../estilos/leyes.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="../favicon.ico">

<script type="text/javascript" language="JavaScript1.2" src="../menu/apymenu.js"></script>
<script type="text/JavaScript" language="JavaScript1.2" src="../menu/leyes.js"></script>


<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>

</head>



<body text="#000000" leftmargin="0" topmargin="0">

<a name="ini"></a>


<table border="0" cellpadding="0" cellspacing="0">
  <tr> 
    <td width="840"><a href="../paginas/index.html"><img src="../imagenes/cabecera.gif" width="840" height="160" border="0"></a></td>
    <td rowspan="3" background="../imagenes/naranja.gif" width="163">&nbsp;</td>
  </tr>
  <tr> 
    <td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0" background="../imagenes/ppal.gif">
				<tr>
          <td background="../imagenes/naranja.gif" height="8"></td>
				</tr>
		    <tr>
					<td><div><img src="../imagenes/forma_arriba.gif" width="840" height="42"></div></td>
				</tr>
				<tr>
					<td width="840">
						<table cellpadding="16" class="normal" align="justify">
						<tr>
						<td>
						<!-- InstanceBeginEditable name="Edit1" -->


<p class="leyes">
<a href="rdl_1_1994_seguridad_social.html">
<b>Texto Refundido de la Ley General de la Seguridad Social.<br>
(Aprobado por Real Decreto Legislativo 1/1994, de 20 de Junio).</b></a>
<br>Fecha Publicaci&oacute;n BOE: ?????????
<br><br>Actualizado con Todas las Modificaciones, la &uacute;ltima el 06-06-2005</p>


<br> <br> <br>


<p class="titulo"><a name="t2">T&Iacute;TULO II.</a> R&Eacute;GIMEN GENERAL DE 
        LA SEGURIDAD SOCIAL.</p>

      <p class="capitulo"><a name="c1">CAP&Iacute;TULO I.</a> CAMPO DE APLICACI&Oacute;N.</p>

      <p class="articulo"><b><a name="a097">Art&iacute;culo 97.</a></b> Extensi&oacute;n. 
	  <em>(Redacci&oacute;n seg&uacute;n Ley 50/1998, de 30 de diciembre).</em></p>

<p>1. Estar&aacute;n obligatoriamente incluidos en el R&eacute;gimen General de la Seguridad Social los trabajadores por cuenta ajena o asimilados comprendidos en el apartado 1.a del <a href="rdl_1_1994_seguridad_social_001.html#a007">art&iacute;culo 7</a> de la presente Ley.</p>
<p>2. A los efectos de esta Ley se declaran expresamente comprendidos en el apartado anterior:</p>

<ol type="a">
<li><p>Los trabajadores por cuenta ajena y los socios trabajadores de sociedades mercantiles capitalistas, a&uacute;n cuando sean miembros de su &oacute;rgano de administraci&oacute;n, si el desempe&ntilde;o de este cargo no conlleva la realizaci&oacute;n de las funciones de direcci&oacute;n y gerencia de la sociedad, ni poseen su control en los t&eacute;rminos establecidos en el apartado 1 en la <a href="rdl_1_1994_seguridad_social_003.html#da27">disposici&oacute;n adicional vig&eacute;simo s&eacute;ptima</a> de la presente Ley.</p> 
<p> <em>(Redacci&oacute;n seg&uacute;n Ley 55/1999, de 29 de diciembre).</em> Excepto que por raz&oacute;n de su actividad mar&iacute;timo-pesquera corresponda su inclusi&oacute;n como trabajadores por cuenta ajena en el campo de aplicaci&oacute;n del R&eacute;gimen especial de Trabajadores del Mar.</p></li>
<li><p>Los conductores de veh&iacute;culos de turismo al servicio de particulares.</p></li>
<li><p>El personal civil no funcionario dependiente de organismos, servicios o entidades del Estado.</p></li>
<li><p>El personal civil no funcionario al servicio de organismos y entidades de la Administraci&oacute;n Local, siempre que no est&eacute;n incluidos en virtud de una Ley especial en otro r&eacute;gimen obligatorio de previsi&oacute;n social.</p></li>
<li><p>Los laicos o seglares que presten servicios retribuidos en los establecimientos o dependencias de las entidades o instituciones eclesi&aacute;sticas.</p><p>Por acuerdo especial con la jerarqu&iacute;a eclesi&aacute;stica competente se regular&aacute; la situaci&oacute;n de los trabajadores laicos y seglares que presten sus servicios retribuidos a organismos o dependencias de la Iglesia y cuya misi&oacute;n primordial consista en ayudar directamente en la pr&aacute;ctica del culto.</p></li>
<li><p>Las personas que presten servicios retribuidos en las entidades o instituciones de car&aacute;cter ben&eacute;fico-social.</p></li>
<li><p>El personal contratado al servicio de Notar&iacute;as, Registros de la Propiedad y dem&aacute;s oficinas o centros similares.</p></li>
<li><p>Los funcionarios en pr&aacute;cticas que aspiren a incorporarse a Cuerpos o Escalas de funcionarios que no est&eacute;n sujetos al R&eacute;gimen de Clases Pasivas y los altos cargos de las Administraciones P&uacute;blicas que no sean funcionarios p&uacute;blicos, as&iacute; como los funcionarios de nuevo ingreso de las Comunidades Aut&oacute;nomas.</p></li>
<li><p>Los funcionarios del Estado transferidos a las Comunidades Aut&oacute;nomas que hayan ingresado o ingresen voluntariamente en Cuerpos o Escalas propios de la Comunidad Aut&oacute;noma de destino, cualquiera que sea el sistema de acceso.</p></li>
<li><p>Los miembros de las Corporaciones Locales que desempe&ntilde;en sus cargos con dedicaci&oacute;n exclusiva, a salvo de lo previsto en el art&iacute;culo 74 de la Ley 7/1985, de 2 de Abril, reguladora de las Bases del R&eacute;gimen Local.</p></li>
<li><p>Como asimilados a trabajadores por cuenta ajena, con exclusi&oacute;n de la protecci&oacute;n por desempleo y del Fondo de Garant&iacute;a Salarial, los consejeros y administradores de sociedades mercantiles capitalistas, siempre que no posean el control de &eacute;stas en los t&eacute;rminos establecidos en el apartado uno de la <a href="rdl_1_1994_seguridad_social_003.html#da27">disposici&oacute;n adicional vig&eacute;simo s&eacute;ptima</a> de la presente Ley, cuando el desempe&ntilde;o de su cargo conlleve la realizaci&oacute;n de las funciones de direcci&oacute;n y gerencia de la sociedad, siendo retribuidos por ello o por su condici&oacute;n de trabajadores por cuenta de la misma.</p>
<p><em>(Redacci&oacute;n seg&uacute;n Ley 55/1999, de 29 de diciembre).</em> Excepto que por raz&oacute;n de su actividad mar&iacute;timo-pesquera corresponda su inclusi&oacute;n como trabajadores asimilados por cuenta ajena en el campo de aplicaci&oacute;n del R&eacute;gimen especial de Trabajadores del Mar.</p></li>
<li><p>Cualesquiera otras personas que, en lo sucesivo y por raz&oacute;n de su actividad, sean objeto, por Real Decreto a propuesta del Ministro de Trabajo y Asuntos Sociales, de la asimilaci&oacute;n prevista en el apartado 1 de este art&iacute;culo.</p></li>
</ol>

      <p class="articulo"><b><a name="a098">Art&iacute;culo 98.</a></b> Exclusiones.</p>

<p>No dar&aacute;n lugar a inclusi&oacute;n en este R&eacute;gimen General los siguientes trabajos:</p>

<ol type="a">
<li><p>Los que se ejecuten ocasionalmente mediante los llamados servicios amistosos, ben&eacute;volos o de buena vecindad.</p></li>
<li><p>Los que den lugar a la inclusi&oacute;n en alguno de los Reg&iacute;menes Especiales de la Seguridad Social.</p></li>
</ol>


<br>
<p class="capitulo"><a name="c2">CAP&Iacute;TULO II.</a> INSCRIPCI&Oacute;N DE EMPRESAS Y NORMAS 
SOBRE AFILIACI&Oacute;N, COTIZACI&Oacute;N Y RECAUDACI&Oacute;N.</p>

      <p class="seccion"><a name="c2s1">SECCI&Oacute;N I.</a> INSCRIPCI&Oacute;N DE 
        EMPRESAS Y AFILIACI&Oacute;N DE TRABAJADORES.</p>

      <p class="articulo"><b><a name="a099">Art&iacute;culo 99.</a></b> Inscripci&oacute;n 
        de empresas.</p>

<p>1. Los empresarios, como requisito previo e indispensable a la iniciaci&oacute;n de sus actividades, solicitar&aacute;n su inscripci&oacute;n en el R&eacute;gimen General de la Seguridad Social, haciendo constar la entidad gestora o, en su caso, la Mutua de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social que haya de asumir la protecci&oacute;n por estas contingencias del personal a su servicio, de acuerdo con lo dispuesto en el <a href="rdl_1_1994_seguridad_social_001.html#a070">art&iacute;culo 70</a>.</p>
<p>Los empresarios deber&aacute;n comunicar las variaciones que se produzcan de los datos facilitados al solicitar su inscripci&oacute;n, y en especial la referente al cambio de la entidad que deba asumir la protecci&oacute;n por las contingencias antes mencionadas.</p>
<p>2. La inscripci&oacute;n se efectuar&aacute; ante el correspondiente organismo de la Administraci&oacute;n de la Seguridad Social, a nombre de la persona natural o jur&iacute;dica titular de la empresa.</p>
<p>3. A los efectos de la presente Ley se considerar&aacute; empresario, aunque su actividad no est&eacute; motivada por &aacute;nimo de lucro, a toda persona natural o jur&iacute;dica, p&uacute;blica o privada, por cuya cuenta trabajen las personas incluidas en el <a href="#a097">art&iacute;culo 97</a>.</p>

      <p class="articulo"><b><a name="a100">Art&iacute;culo 100.</a></b> Afiliaci&oacute;n, 
        altas y bajas.</p>

<p>1. Los empresarios estar&aacute;n obligados a solicitar la afiliaci&oacute;n al sistema de la Seguridad Social de los trabajadores que ingresen a su servicio, as&iacute; como a comunicar dicho ingreso y, en su caso, el cese en la empresa de tales trabajadores para que sean dados, respectivamente, de alta y de baja en el R&eacute;gimen General.</p>
<p>2. En el caso de que el empresario incumpla las obligaciones que le impone el apartado anterior, el trabajador podr&aacute; instar su afiliaci&oacute;n, alta o baja, directamente al organismo competente de la Administraci&oacute;n de la Seguridad Social. Dicho organismo podr&aacute;, tambi&eacute;n, efectuar tales actos de oficio en los supuestos a que se refiere el apartado 4 del <a href="rdl_1_1994_seguridad_social_001.html#a013">art&iacute;culo 13</a> de esta Ley.</p>
<p>3. El reconocimiento del derecho al alta y a la baja en el R&eacute;gimen General corresponder&aacute; al organismo de la Administraci&oacute;n de la Seguridad Social que reglamentariamente se establezca.</p>
<p>4. Salvo disposici&oacute;n legal expresa en contrario, la situaci&oacute;n de alta del trabajador en este R&eacute;gimen General condicionar&aacute; la aplicaci&oacute;n al mismo de las normas del presente T&iacute;tulo.</p>

      <p class="articulo"><b><a name="a101">Art&iacute;culo 101.</a></b> Libro de Matr&iacute;cula 
        del Personal. <em>(Derogado por Ley 24/2001, de 27 de diciembre). </em>
      </p>

      <p class="articulo"><b><a name="a102">Art&iacute;culo 102.</a></b> Procedimiento 
        y plazos.</p>

<p>1. El cumplimiento de las obligaciones que se establecen en los art&iacute;culos anteriores se ajustar&aacute;, en cuanto a la forma, plazos y procedimiento, a las normas reglamentarias.</p>
<p>2. La afiliaci&oacute;n y altas sucesivas solicitadas fuera de plazo por el empresario o el trabajador no tendr&aacute;n efecto retroactivo alguno. Cuando tales actos se practiquen de oficio, su eficacia temporal e imputaci&oacute;n de responsabilidades resultantes ser&aacute;n las que se determinan en la presente Ley y sus disposiciones de aplicaci&oacute;n y desarrollo.</p>

<br>
<p class="seccion"><a name="c2s2">SECCI&Oacute;N II.</a> COTIZACI&Oacute;N.</p>

      <p class="articulo"><b><a name="a103">Art&iacute;culo 103.</a></b> Sujetos obligados.</p>

<p>1. Estar&aacute;n sujetos a la obligaci&oacute;n de cotizar a este R&eacute;gimen General los trabajadores y asimilados comprendidos en su campo de aplicaci&oacute;n y los empresarios por cuya cuenta trabajen.</p>
<p>2. La cotizaci&oacute;n comprender&aacute; dos aportaciones:</p>

<ol type="a">
<li><p>De los empresarios, y</p></li>
<li><p>De los trabajadores.</p></li>
</ol>

<p>3. No obstante lo dispuesto en los n&uacute;meros anteriores, por las contingencias de accidentes de trabajo y enfermedades profesionales la cotizaci&oacute;n completa correr&aacute; a cargo exclusivamente de los empresarios.</p>

      <p class="articulo"><b><a name="a104">Art&iacute;culo 104.</a></b> Sujeto responsable.</p>

<p>1. <em>(Redacci&oacute;n seg&uacute;n Ley 52/2003, de 10 de diciembre).</em> El empresario es sujeto responsable del cumplimiento de la obligaci&oacute;n de cotizaci&oacute;n e ingresar&aacute; las aportaciones propias y las de sus trabajadores, en su totalidad.</p>
<p>Responder&aacute;n, asimismo, solidaria, subsidiariamente o mortis causa las personas o entidades sin personalidad a que se refieren los  <a href="rdl_1_1994_seguridad_social_001.html#a015">art&iacute;culos 15</a> y <a href="#a127">127</a>.1 y 2 de esta Ley.</p>
<p>La responsabilidad solidaria por sucesi&oacute;n en la titularidad de la explotaci&oacute;n, industria o negocio que se establece en el citado <a href="#a127">art&iacute;culo 127</a> se extiende a la totalidad de las deudas generadas con anterioridad al hecho de la sucesi&oacute;n. Se entender&aacute; que existe dicha sucesi&oacute;n aun cuando sea una sociedad laboral la que contin&uacute;e la explotaci&oacute;n, industria o negocio, est&eacute; o no constituida por trabajadores que prestar&aacute;n servicios por cuenta del empresario anterior.</p>
<p>En caso de que el empresario sea una sociedad o entidad disuelta y liquidada, sus obligaciones de cotizaci&oacute;n a la Seguridad Social pendientes se transmitir&aacute;n a los socios o part&iacute;cipes en el capital, que responder&aacute;n de ellas solidariamente y hasta el l&iacute;mite del valor de la cuota de liquidaci&oacute;n que se les hubiere adjudicado.</p>
<p>2. El empresario descontar&aacute; a sus trabajadores, en el momento de hacerles efectivas sus retribuciones, la aportaci&oacute;n que corresponda a cada uno de ellos.</p>
<p>Si no efectuase el descuento en dicho momento no podr&aacute; realizarlo con posterioridad, quedando obligado a ingresar la totalidad de las cuotas a su exclusivo cargo.</p>
<p>3. El empresario que habiendo efectuado tal descuento no ingrese dentro de plazo la parte de cuota correspondiente a sus trabajadores, incurrir&aacute; en responsabilidad ante ellos y ante los organismos de la Administraci&oacute;n de la Seguridad Social afectados, sin perjuicio de las responsabilidades penal y administrativa que procedan.</p>

      <p class="articulo"><b><a name="a105">Art&iacute;culo 105.</a></b> Nulidad de 
        pactos.</p>

<p>Ser&aacute; nulo todo pacto, individual o colectivo, por el cual el trabajador asuma la obligaci&oacute;n de pagar total o parcialmente la prima o parte de cuota a cargo del empresario.</p>
<p>Igualmente, ser&aacute; nulo todo pacto que pretenda alterar las bases de cotizaci&oacute;n que se fijan en el <a href="#a109">art&iacute;culo 109</a> de la presente Ley.</p>

      <p class="articulo"><b><a name="a106">Art&iacute;culo 106.</a></b> Duraci&oacute;n 
        de la obligaci&oacute;n de cotizar.</p>

<p>1. La obligaci&oacute;n de cotizar nacer&aacute; con el mismo comienzo de la prestaci&oacute;n del trabajo, incluido el per&iacute;odo de prueba. La mera solicitud de la afiliaci&oacute;n o alta del trabajador al organismo competente de la Administraci&oacute;n de la Seguridad Social surtir&aacute; en todo caso id&eacute;ntico efecto.</p>
<p>2. La obligaci&oacute;n de cotizar se mantendr&aacute; por todo el per&iacute;odo en que el trabajador est&eacute; en alta en el R&eacute;gimen General o preste sus servicios, aunque &eacute;stos revistan car&aacute;cter discontinuo. Dicha obligaci&oacute;n subsistir&aacute; asimismo respecto a los trabajadores que se encuentren cumpliendo deberes de car&aacute;cter p&uacute;blico o desempe&ntilde;ando cargos de representaci&oacute;n sindical, siempre que ello no d&eacute; lugar a la excedencia en el trabajo.</p>
<p>3. Dicha obligaci&oacute;n s&oacute;lo se extinguir&aacute; con la solicitud en regla de la baja en el R&eacute;gimen General al organismo competente de la Administraci&oacute;n de la Seguridad Social. Sin embargo, dicha comunicaci&oacute;n no extinguir&aacute; la obligaci&oacute;n de cotizar si continuase la prestaci&oacute;n de trabajo.</p>
<p>4. <em>(Redacci&oacute;n seg&uacute;n Ley 39/1999, de 5 de noviembre).</em> La obligaci&oacute;n de cotizar continuar&aacute; en las situaciones de incapacidad temporal, cualquiera que sea su causa, en la de riesgo durante el embarazo y en la de maternidad, as&iacute; como en las dem&aacute;s situaciones previstas en el <a href="#a125">art&iacute;culo 125</a> en que as&iacute; se establezca reglamentariamente.</p>
<p>5. La obligaci&oacute;n de cotizar se suspender&aacute; durante las situaciones de huelga y cierre patronal.</p>
<p>6. La obligaci&oacute;n de cotizar por las contingencias de accidentes de trabajo y enfermedades profesionales existir&aacute; aunque la empresa, con infracci&oacute;n de lo dispuesto en la presente Ley, no tuviera establecida la protecci&oacute;n de su personal, o de parte de &eacute;l, respecto a dichas contingencias. En tal caso, las primas debidas se devengar&aacute;n a favor de la Tesorer&iacute;a General de la Seguridad Social.</p>

      <p class="articulo"><b><a name="a107">Art&iacute;culo 107.</a></b> Tipo de cotizaci&oacute;n.</p>

<p>1. El tipo de cotizaci&oacute;n tendr&aacute; car&aacute;cter &uacute;nico para todo el &aacute;mbito de protecci&oacute;n de este R&eacute;gimen General. Su establecimiento y su distribuci&oacute;n, para determinar las aportaciones respectivas del empresario y trabajador obligados a cotizar, se efectuar&aacute;n en la correspondiente Ley de Presupuestos Generales del Estado.</p>
<p>2. El tipo de cotizaci&oacute;n se reducir&aacute; en el porcentaje o porcentajes correspondientes a aquellas situaciones y contingencias que no queden comprendidas en la acci&oacute;n protectora que se determine de acuerdo con lo previsto en el apartado 2 del <a href="#a114">art&iacute;culo 114</a> de esta Ley, para quienes sean asimilados a trabajadores por cuenta ajena, as&iacute; como para otros supuestos establecidos legal o reglamentariamente.</p>

      <p class="articulo"><b><a name="a108">Art&iacute;culo 108.</a></b> Cotizaci&oacute;n 
        por accidentes de trabajo y enfermedades profesionales.</p>

<p>1. No obstante lo dispuesto en el <a href="#a107">art&iacute;culo anterior</a>, la cotizaci&oacute;n por las contingencias de accidentes de trabajo y enfermedades profesionales se efectuar&aacute; con sujeci&oacute;n a primas, que podr&aacute;n ser diferentes para las distintas actividades, industrias y tareas. A tal efecto, legalmente se fijar&aacute; la correspondiente tarifa de porcentajes aplicables para determinar las primas.</p>
<p>Para el c&aacute;lculo de las mencionadas tarifas se computar&aacute; el coste de las prestaciones y las exigencias de los servicios preventivos y rehabilitadores.</p>
<p>2. De igual forma se podr&aacute;n establecer, para las empresas que ofrezcan riesgos de enfermedades profesionales, primas adicionales a la cotizaci&oacute;n de accidentes de trabajo, en relaci&oacute;n a la peligrosidad de la industria o clase de trabajo y a la eficacia de los medios de prevenci&oacute;n empleados.</p>
<p>3. La cuant&iacute;a de las primas a que se refieren los n&uacute;meros anteriores podr&aacute; reducirse en el supuesto de empresas que se distingan por el empleo de medios eficaces de prevenci&oacute;n; asimismo, dicha cuant&iacute;a podr&aacute; aumentarse en el caso de empresas que incumplan sus obligaciones en materia de higiene y seguridad en el trabajo. La reducci&oacute;n y el aumento previstos en este n&uacute;mero no podr&aacute;n exceder del 10% de la cuant&iacute;a de las primas, si bien el aumento podr&aacute; llegar hasta un 20% en caso de reiterado incumplimiento de las aludidas obligaciones.</p>

      <p class="articulo"><b><a name="a109">Art&iacute;culo 109.</a></b> Base de cotizaci&oacute;n.</p>

<p>1. <em>(Redacci&oacute;n seg&uacute;n Ley 53/2002, de 30 de diciembre).</em> La base de cotizaci&oacute;n para todas las contingencias y situaciones amparadas por la acci&oacute;n protectora del R&eacute;gimen General, incluidas las de accidente de trabajo y enfermedad profesional, estar&aacute; constituida por la remuneraci&oacute;n total, cualquiera que sea su forma o denominaci&oacute;n, que con car&aacute;cter mensual tenga derecho a percibir el trabajador o asimilado, o la que efectivamente perciba de ser &eacute;sta superior, por raz&oacute;n del trabajo que realice por cuenta ajena.</p>
<p>Las percepciones de vencimiento superior al mensual se prorratear&aacute;n a lo largo de los doce meses del a&ntilde;o.</p>
<p>Las percepciones correspondientes a vacaciones anuales devengadas y no disfrutadas y que sean retribuidas a la finalizaci&oacute;n de la relaci&oacute;n laboral ser&aacute;n objeto de liquidaci&oacute;n y cotizaci&oacute;n complementaria a la del mes de la extinci&oacute;n del contrato. La liquidaci&oacute;n y cotizaci&oacute;n complementaria comprender&aacute;n los d&iacute;as de duraci&oacute;n de las vacaciones aun cuando alcancen tambi&eacute;n el siguiente mes natural o se inicie una nueva relaci&oacute;n laboral durante los mismos, sin prorrateo alguno y con aplicaci&oacute;n, en su caso, del tope m&aacute;ximo de cotizaci&oacute;n correspondiente al mes o meses que resulten afectados.</p>
<p>No obstante lo establecido en el p&aacute;rrafo anterior, ser&aacute;n aplicables las normas generales de cotizaci&oacute;n en los t&eacute;rminos que reglamentariamente se determinen cuando, mediante ley o en ejecuci&oacute;n de la misma, se establezca que la remuneraci&oacute;n del trabajador debe incluir, conjuntamente con el salario, la parte proporcional correspondiente a las vacaciones devengadas.</p>
<p>2. No se computar&aacute;n en la base de cotizaci&oacute;n los siguientes conceptos:</p>

<ol type="a">
<li><p>Las dietas y asignaciones para gastos de viaje, gastos de locomoci&oacute;n, cuando correspondan a desplazamientos del trabajador fuera de su centro habitual de trabajo para realizar el mismo en lugar distinto, as&iacute; como los pluses de transporte urbano y de distancia por desplazamiento del trabajador desde su domicilio al centro de trabajo habitual, con la cuant&iacute;a y alcance que reglamentariamente se establezcan.</p></li>
<li><p>Las indemnizaciones por fallecimiento y las correspondientes a traslados, suspensiones y despidos.</p></li>
<li><p>Las cantidades que se abonen en concepto de quebranto de moneda y las indemnizaciones por desgaste de &uacute;tiles o herramientas y adquisici&oacute;n de prendas de trabajo, cuando tales gastos sean efectivamente realizados por el trabajador y sean los normales de tales &uacute;tiles o prendas en los t&eacute;rminos que reglamentariamente se establezca.</p></li>
<li><p>Los productos en especie concedidos voluntariamente por las empresas en los t&eacute;rminos que reglamentariamente se establezcan.</p></li>
<li><p>Las percepciones por matrimonio.</p></li>
<li><p>Las prestaciones de la Seguridad Social, as&iacute; como sus mejoras y las asignaciones asistenciales concedidas por las empresas, &eacute;stas dos &uacute;ltimas en los t&eacute;rminos que reglamentariamente se establezcan.</p></li>
<li><p>Las horas extraordinarias, salvo para la cotizaci&oacute;n por accidentes de trabajo y enfermedades profesionales de la Seguridad Social.</p></li>
</ol>

<p>3. No obstante lo dispuesto en el apartado g anterior, el Ministerio de Trabajo y Asuntos Sociales podr&aacute; establecer el c&oacute;mputo de las horas extraordinarias, ya sea con car&aacute;cter general, ya sea por sectores laborales en los que la prolongaci&oacute;n de la jornada sea caracter&iacute;stica de su actividad.</p>

      <p class="articulo"><b><a name="a110">Art&iacute;culo 110.</a></b> Topes m&aacute;ximo 
        y m&iacute;nimo de la base de cotizaci&oacute;n.</p>

<p>1. El tope m&aacute;ximo de la base de cotizaci&oacute;n, &uacute;nico para todas las actividades, categor&iacute;as profesionales y contingencias incluidas en este R&eacute;gimen, ser&aacute; el establecido, para cada a&ntilde;o, en la correspondiente Ley de Presupuestos Generales del Estado.</p>
<p>2. El tope m&aacute;ximo de la base de cotizaci&oacute;n as&iacute; establecido ser&aacute; aplicable igualmente en los casos de pluriempleo. A los efectos de la presente Ley se entender&aacute; por pluriempleo la situaci&oacute;n de quien trabaje en dos o m&aacute;s empresas distintas, en actividades que den lugar a su inclusi&oacute;n en el campo de aplicaci&oacute;n de este R&eacute;gimen General.</p>
<p>3. La base de cotizaci&oacute;n tendr&aacute; como tope m&iacute;nimo la cuant&iacute;a establecida en el apartado 2 del <a href="rdl_1_1994_seguridad_social_001.html#a016">art&iacute;culo 16</a> de la presente Ley.</p>
<p>4. El Ministerio de Trabajo y Asuntos Sociales adecuar&aacute;, en funci&oacute;n de los d&iacute;as y horas trabajados, los topes m&iacute;nimos y las bases m&iacute;nimas fijados para cada grupo de categor&iacute;as profesionales, en relaci&oacute;n con los supuestos en que, por disposici&oacute;n legal, se establezca expresamente la cotizaci&oacute;n por d&iacute;as o por horas.</p>

      <p class="articulo"><b><a name="a111">Art&iacute;culo 111.</a></b> Cotizaci&oacute;n 
        adicional por horas extraordinarias.</p>

<p>La remuneraci&oacute;n que obtengan los trabajadores por el concepto de horas extraordinarias, con independencia de su cotizaci&oacute;n a efectos de accidentes de trabajo y enfermedades profesionales, estar&aacute; sujeta a una cotizaci&oacute;n adicional por parte de empresarios y trabajadores, con arreglo a los tipos que se establezcan en la correspondiente Ley de Presupuestos Generales del Estado.</p>

      <p class="articulo"><b><a name="a112">Art&iacute;culo 112.</a></b> Normalizaci&oacute;n.</p>

<p>El Ministro de Trabajo y Asuntos Sociales establecer&aacute; la normalizaci&oacute;n de las bases de cotizaci&oacute;n que resulten con arreglo a lo establecido en la presente secci&oacute;n.</p>

      <p class="articulo"><b><a name="a112b">Art&iacute;culo 112 bis.</a></b> Cotizaci&oacute;n 
        con 65 o m&aacute;s a&ntilde;os. <em>(A&ntilde;adido por Ley 35/2002, de 12 de julio).</em> </p>

<p>1. <em>(Redacci&oacute;n seg&uacute;n Ley 53/2002, de 30 de diciembre).</em> Los empresarios y trabajadores quedar&aacute;n exentos de cotizar a la Seguridad Social por contingencias comunes, salvo por incapacidad temporal derivada de las mismas, respecto de aquellos trabajadores por cuenta ajena con contratos de trabajo de car&aacute;cter indefinido, as&iacute; como de los socios trabajadores o de trabajo de las cooperativas, en los que concurran las circunstancias de tener cumplidos sesenta y cinco o m&aacute;s a&ntilde;os de edad y acreditar treinta y cinco o m&aacute;s a&ntilde;os de cotizaci&oacute;n efectiva a la Seguridad Social, sin que se compute a estos efectos las partes proporcionales de pagas extraordinarias.</p>
<p>2. Si al cumplir sesenta y cinco a&ntilde;os de edad el trabajador no tuviere cotizados treinta y cinco a&ntilde;os, la exenci&oacute;n a que se refiere el apartado anterior ser&aacute; aplicable a partir de la fecha en que se acrediten los treinta y cinco a&ntilde;os de cotizaci&oacute;n efectiva.</p>
<p>3. Las exenciones establecidas en este art&iacute;culo no ser&aacute;n aplicables a las cotizaciones relativas a trabajadores que presten sus servicios en las Administraciones p&uacute;blicas o en los Organismos p&uacute;blicos regulados en el T&iacute;tulo III de la Ley 6/1997, de 14 de Abril, de Organizaci&oacute;n y Funcionamiento de la Administraci&oacute;n General del Estado.</p>

<br>
<p class="seccion"><a name="c2s3">SECCI&Oacute;N III.</a> RECAUDACI&Oacute;N.</p>

      <p class="articulo"><b><a name="a113">Art&iacute;culo 113.</a></b> Normas generales.</p>

<p>1. A efectos de lo dispuesto en el  <a href="rdl_1_1994_seguridad_social_001.html#c3">Cap&iacute;tulo III del T&iacute;tulo I</a> de la presente Ley, los empresarios y, en su caso, las personas se&ntilde;aladas en los apartados 1 y 2 del <a href="#a127">art&iacute;culo 127</a>, ser&aacute;n los obligados a ingresar la totalidad de las cuotas de este R&eacute;gimen General en el plazo, lugar y forma establecidos en la presente Ley y en sus normas de aplicaci&oacute;n y desarrollo.</p>
<p>2. <em>(Redacci&oacute;n seg&uacute;n Ley 2/2004, de 27 de diciembre).</em> Ser&aacute;n imputables a los sujetos responsables del cumplimiento de la obligaci&oacute;n de cotizar los recargos y el inter&eacute;s de demora establecidos en los <a href="rdl_1_1994_seguridad_social_001.html#a027">art&iacute;culos 27</a> y  <a href="rdl_1_1994_seguridad_social_001.html#a028">28</a> de esta Ley.</p>
<p>3. <em>(Redacci&oacute;n seg&uacute;n Ley 52/2003, de 10 de diciembre).</em> El ingreso de las cuotas fuera de plazo reglamentario se efectuar&aacute; con arreglo al tipo de cotizaci&oacute;n vigente en la fecha en que las cuotas se devengaron.</p>


<br>
<p class="capitulo"><a name="c3">CAP&Iacute;TULO III.</a> ACCI&Oacute;N PROTECTORA.</p>

      <p class="seccion"><a name="c3s1">SECCI&Oacute;N I.</a> CONTINGENCIAS PROTEGIBLES.</p>

      <p class="articulo"><b><a name="a114">Art&iacute;culo 114.</a></b> Alcance de 
        la acci&oacute;n protectora.</p>

<p>1. La acci&oacute;n protectora de este R&eacute;gimen General ser&aacute;, con excepci&oacute;n de las modalidades de prestaciones no contributivas, la establecida en el  <a href="rdl_1_1994_seguridad_social_001.html#a038">art&iacute;culo 38</a> de la presente Ley. Las prestaciones y beneficios de aqu&eacute;lla se facilitar&aacute;n en las condiciones que se determinan en el presente <a href="#t2">T&iacute;tulo</a> y en sus disposiciones reglamentarias.</p>
<p>2. En el supuesto a que se refiere el apartado 2.k del <a href="#a097">art&iacute;culo 97</a>, la propia norma en la que se disponga la asimilaci&oacute;n a trabajadores por cuenta ajena determinar&aacute; el alcance de la protecci&oacute;n otorgada.</p>

      <p class="articulo"><b><a name="a115">Art&iacute;culo 115.</a></b> Concepto del 
        accidente de trabajo.</p>

<p>1. Se entiende por accidente de trabajo toda lesi&oacute;n corporal que el trabajador sufra con ocasi&oacute;n o por consecuencia del trabajo que ejecute por cuenta ajena.</p>
<p>2. Tendr&aacute;n la consideraci&oacute;n de accidentes de trabajo:</p>

<ol type="a">
<li><p>Los que sufra el trabajador al ir o al volver del lugar de trabajo.</p></li>
<li><p>Los que sufra el trabajador con ocasi&oacute;n o como consecuencia del desempe&ntilde;o de cargos electivos de car&aacute;cter sindical, as&iacute; como los ocurridos al ir o al volver del lugar en que se ejerciten las funciones propias de dichos cargos.</p></li>
<li><p>Los ocurridos con ocasi&oacute;n o por consecuencia de las tareas que, aun siendo distintas a las de su categor&iacute;a profesional, ejecute el trabajador en cumplimiento de las &oacute;rdenes del empresario o espont&aacute;neamente en inter&eacute;s del buen funcionamiento de la empresa.</p></li>
<li><p>Los acaecidos en actos de salvamento y en otros de naturaleza an&aacute;loga, cuando unos y otros tengan conexi&oacute;n con el trabajo.</p></li>
<li><p>Las enfermedades, no incluidas en el <a href="#a116">art&iacute;culo siguiente</a>, que contraiga el trabajador con motivo de la realizaci&oacute;n de su trabajo, siempre que se pruebe que la enfermedad tuvo por causa exclusiva la ejecuci&oacute;n del mismo.</p></li>
<li><p>Las enfermedades o defectos, padecidos con anterioridad por el trabajador, que se agraven como consecuencia de la lesi&oacute;n constitutiva del accidente.</p></li>
<li><p>Las consecuencias del accidente que resulten modificadas en su naturaleza, duraci&oacute;n, gravedad o terminaci&oacute;n, por enfermedades intercurrentes, que constituyan complicaciones derivadas del proceso patol&oacute;gico determinado por el accidente mismo o tengan su origen en afecciones adquiridas en el nuevo medio en que se haya situado el paciente para su curaci&oacute;n.</p></li>
</ol>

<p>3. Se presumir&aacute;, salvo prueba en contrario, que son constitutivas de accidente de trabajo las lesiones que sufra el trabajador durante el tiempo y en el lugar del trabajo.</p>
<p>4. No obstante lo establecido en los apartados anteriores, no tendr&aacute;n la consideraci&oacute;n de accidente de trabajo:</p>

<ol type="a">
<li><p>Los que sean debidos a fuerza mayor extra&ntilde;a al trabajo, entendi&eacute;ndose por &eacute;sta la que sea de tal naturaleza que ninguna relaci&oacute;n guarde con el trabajo que se ejecutaba al ocurrir el accidente.</p><p>En ning&uacute;n caso se considerar&aacute; fuerza mayor extra&ntilde;a al trabajo la insolaci&oacute;n, el rayo y otros fen&oacute;menos an&aacute;logos de la naturaleza.</p></li>
<li><p>Los que sean debidos a dolo o a imprudencia temeraria del trabajador accidentado.</p></li>
</ol>

<p>5. No impedir&aacute;n la calificaci&oacute;n de un accidente como de trabajo:</p>

<ol type="a">
<li><p>La imprudencia profesional que es consecuencia del ejercicio habitual de un trabajo y se deriva de la confianza que &eacute;ste inspira.</p></li>
<li><p>La concurrencia de culpabilidad civil o criminal del empresario, de un compa&ntilde;ero de trabajo del accidentado o de un tercero, salvo que no guarde relaci&oacute;n alguna con el trabajo.</p></li>
</ol>

      <p class="articulo"><b><a name="a116">Art&iacute;culo 116.</a></b> Concepto de 
        la enfermedad profesional.</p>

<p>Se entender&aacute; por enfermedad profesional la contra&iacute;da a consecuencia del trabajo ejecutado por cuenta ajena en las actividades que se especifiquen en el cuadro que se apruebe por las disposiciones de aplicaci&oacute;n y desarrollo de esta Ley, y que est&eacute; provocada por la acci&oacute;n de los elementos o sustancias que en dicho cuadro se indiquen para cada enfermedad profesional.</p>
<p>En tales disposiciones se establecer&aacute; el procedimiento que haya de observarse para la inclusi&oacute;n en dicho cuadro de nuevas enfermedades profesionales que se estime deban ser incorporadas al mismo. Dicho procedimiento comprender&aacute;, en todo caso, como tr&aacute;mite preceptivo, el informe del Ministerio de Sanidad y Consumo.</p>

      <p class="articulo"><b><a name="a117">Art&iacute;culo 117.</a></b> Concepto de 
        los accidentes no laborales y de las enfermedades comunes.</p>

<p>1. Se considerar&aacute; accidente no laboral el que, conforme a lo establecido en el <a href="#a115">art&iacute;culo 115</a>, no tenga el car&aacute;cter de accidente de trabajo.</p>
<p>2. Se considerar&aacute; que constituyen enfermedad com&uacute;n las alteraciones de la salud que no tengan la condici&oacute;n de accidentes de trabajo ni de enfermedades profesionales, conforme a lo dispuesto, respectivamente, en los apartados 2.e, f y g del <a href="#a115">art&iacute;culo 115</a> y en el <a href="#a116">art&iacute;culo 116</a>.</p>

      <p class="articulo"><b><a name="a118">Art&iacute;culo 118.</a></b> Concepto de 
        las restantes contingencias.</p>

<p>El concepto legal de las restantes contingencias ser&aacute; el que resulte de las condiciones exigidas para el reconocimiento del derecho a las prestaciones otorgadas en consideraci&oacute;n a cada una de ellas.</p>

      <p class="articulo"><b><a name="a119">Art&iacute;culo 119.</a></b> Riesgos catastr&oacute;ficos.</p>

<p>En ning&uacute;n caso ser&aacute;n objeto de protecci&oacute;n por el R&eacute;gimen General los riesgos declarados catastr&oacute;ficos al amparo de su legislaci&oacute;n especial.</p>

<br>
<p class="seccion"><a name="c3s2">SECCI&Oacute;N II.</a> R&Eacute;GIMEN GENERAL 
        DE LAS PRESTACIONES.</p>

      <p class="articulo"><b><a name="a120">Art&iacute;culo 120.</a></b> Cuant&iacute;a 
        de las prestaciones.</p>

<p>1. La cuant&iacute;a de las prestaciones econ&oacute;micas no determinada en la presente Ley ser&aacute; fijada en los Reglamentos Generales para su desarrollo.</p>
<p>2. La cuant&iacute;a de las pensiones se determinar&aacute; en funci&oacute;n de la totalidad de las bases por las que se haya efectuado la cotizaci&oacute;n durante los per&iacute;odos que se se&ntilde;alen. Tales bases ser&aacute;n de aplicaci&oacute;n asimismo a las dem&aacute;s prestaciones econ&oacute;micas cuya cuant&iacute;a se calcule en funci&oacute;n de bases reguladoras.</p>
<p>La cotizaci&oacute;n adicional por horas extraordinarias a que se refiere el <a href="#a111">art&iacute;culo 111</a> de esta Ley no ser&aacute; computable a efectos de determinar la base reguladora de las prestaciones.</p>
<p>En todo caso, la base reguladora de cada prestaci&oacute;n no podr&aacute; rebasar el tope m&aacute;ximo que, a efectos de bases de cotizaci&oacute;n, se prev&eacute; en el <a href="#a110">art&iacute;culo 110</a>.</p>
<p>3. En los casos de pluriempleo, la base reguladora de las prestaciones se determina en funci&oacute;n de la suma de las bases por las que se haya cotizado en las diversas empresas, siendo de aplicaci&oacute;n a la base reguladora as&iacute; determinada el tope m&aacute;ximo previsto en el apartado anterior.</p>

      <p class="articulo"><b><a name="a121">Art&iacute;culo 121.</a></b> Caracteres 
        de las prestaciones.</p>

<p>1. Las prestaciones del R&eacute;gimen General de la Seguridad Social tendr&aacute;n los caracteres atribuidos gen&eacute;ricamente a las mismas en el  <a href="rdl_1_1994_seguridad_social_001.html#a040">art&iacute;culo 40</a> de la presente Ley.</p>
<p>2. Las prestaciones que deban satisfacer los empresarios a su cargo, conforme a lo establecido en el apartado 2 del <a href="#a126">art&iacute;culo 126</a> y en el p&aacute;rrafo segundo del apartado 1 del <a href="#a131">art&iacute;culo 131</a> de esta Ley, o por su colaboraci&oacute;n en la gesti&oacute;n y, en su caso, las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social en r&eacute;gimen de liquidaci&oacute;n, tendr&aacute;n el car&aacute;cter de 
cr&eacute;ditos privilegiados, gozando, al efecto, del r&eacute;gimen establecido en el <a href="rdl_1_1995_estatuto_trabajadores_001.html#a32">art&iacute;culo 32</a> del Estatuto de los Trabajadores.</p>
<p>3. Lo dispuesto en los apartados anteriores ser&aacute; tambi&eacute;n de aplicaci&oacute;n al recargo de prestaciones a que se refiere el <a href="#a123">art&iacute;culo 123</a> de la presente Ley.</p>

      <p class="articulo"><b><a name="a122">Art&iacute;culo 122.</a></b> Incompatibilidad 
        de pensiones.</p>

<p>1. Las pensiones de este R&eacute;gimen General ser&aacute;n incompatibles entre s&iacute; cuando coincidan en un mismo beneficiario, a no ser que expresamente se disponga lo contrario, legal o reglamentariamente. En caso de incompatibilidad, quien pudiera tener derecho a dos o m&aacute;s pensiones optar&aacute; por una de ellas.</p>
<p>2. El r&eacute;gimen de incompatibilidad establecido en el apartado anterior ser&aacute; tambi&eacute;n aplicable a la indemnizaci&oacute;n a tanto alzado prevista en el apartado 2 del <a href="#a139">art&iacute;culo 139</a> como prestaci&oacute;n substitutiva de pensi&oacute;n de invalidez en el grado de incapacidad permanente total.</p>

      <p class="articulo"><b><a name="a123">Art&iacute;culo 123.</a></b> Recargo de 
        las prestaciones econ&oacute;micas en caso de accidente de trabajo y enfermedad 
        profesional.</p>

<p>1. Todas las prestaciones econ&oacute;micas que tengan su causa en accidente de trabajo o enfermedad profesional se aumentar&aacute;n, seg&uacute;n la gravedad de la falta, de un 30 a un 50%, cuando la lesi&oacute;n se produzca por m&aacute;quinas, artefactos o en instalaciones, centros o lugares de trabajo que carezcan de los dispositivos de precauci&oacute;n reglamentarios, los tengan inutilizados o en malas condiciones, o cuando no se hayan observado las medidas generales o particulares de seguridad e higiene en el trabajo, o las elementales de salubridad o las de adecuaci&oacute;n personal a cada trabajo, 
habida cuenta de sus caracter&iacute;sticas y de la edad, sexo y dem&aacute;s condiciones del trabajador.</p>
<p>2. La responsabilidad del pago del recargo establecido en el apartado anterior recaer&aacute; directamente sobre el empresario infractor y no podr&aacute; ser objeto de seguro alguno, siendo nulo de pleno derecho cualquier pacto o contrato que se realice para cubrirla, compensarla o transmitirla.</p>
<p>3. La responsabilidad que regula este art&iacute;culo es independiente y compatible con las de todo orden, incluso penal, que puedan derivarse de la infracci&oacute;n.</p>

      <p class="articulo"><b><a name="a124">Art&iacute;culo 124.</a></b> Condiciones 
        del derecho a las prestaciones.</p>

<p>1. Las personas incluidas en el campo de aplicaci&oacute;n de este R&eacute;gimen General causar&aacute;n derecho a las prestaciones del mismo cuando, adem&aacute;s de los particulares exigidos para la respectiva prestaci&oacute;n, re&uacute;nan el requisito general de estar afiliadas y en alta en este R&eacute;gimen o en situaci&oacute;n asimilada al alta, al sobrevenir la contingencia o situaci&oacute;n protegida, salvo disposici&oacute;n legal expresa en contrario.</p>
<p>2. En las prestaciones cuya concesi&oacute;n o cuant&iacute;a est&eacute; subordinada, adem&aacute;s, al cumplimiento de determinados per&iacute;odos de cotizaci&oacute;n, solamente ser&aacute;n computables las cotizaciones efectivamente realizadas o las expresamente asimiladas a ellas en esta Ley o en sus disposiciones reglamentarias.</p>
<p>3. <em>(Redacci&oacute;n seg&uacute;n Ley 62/2003, de 30 de diciembre).</em> Las cuotas correspondientes a las situaciones de incapacidad temporal, riesgo durante el embarazo o de maternidad ser&aacute;n computables a efectos de los distintos per&iacute;odos previos de cotizaci&oacute;n exigidos para el derecho a las prestaciones.</p>
<p>4. No se exigir&aacute;n per&iacute;odos previos de cotizaci&oacute;n para el derecho a las prestaciones que se deriven de accidente, sea o no de trabajo, o de enfermedad profesional, salvo disposici&oacute;n legal expresa en contrario.</p>
<p>5. <em>(A&ntilde;adido por Ley Org&aacute;nica 1/2004, de 28 de diciembre).</em> El per&iacute;odo de suspensi&oacute;n con reserva del puesto de trabajo, contemplado en el <a href="rdl_1_1995_estatuto_trabajadores_001.html#a48">art&iacute;culo 48</a>.6 del Estatuto de los Trabajadores, tendr&aacute; la consideraci&oacute;n de per&iacute;odo de cotizaci&oacute;n efectiva a efectos de las correspondientes prestaciones de la Seguridad Social por jubilaci&oacute;n, incapacidad permanente, muerte o supervivencia, maternidad y desempleo.</p>

      <p class="articulo"><b><a name="a125">Art&iacute;culo 125.</a></b> Situaciones 
        asimiladas a la de alta.</p>

<p>1. <em>(Redacci&oacute;n seg&uacute;n Ley 45/2002, de 12 de diciembre).</em> La situaci&oacute;n legal de desempleo total durante la que el trabajador perciba la prestaci&oacute;n por dicha contingencia ser&aacute; asimilada a la de alta. Asimismo, tendr&aacute; la consideraci&oacute;n de situaci&oacute;n asimilada a la de alta, con cotizaci&oacute;n, salvo en lo que respecta al subsidio por riesgo durante el embarazo, la situaci&oacute;n del trabajador durante el per&iacute;odo correspondiente a vacaciones anuales retribuidas que no hayan sido disfrutadas por el mismo con anterioridad a la finalizaci&oacute;n del contrato.</p>
<p>2. Los casos de excedencia forzosa, suspensi&oacute;n de contrato de trabajo por servicio militar o prestaci&oacute;n social sustitutoria, traslado por la empresa fuera del territorio nacional, convenio especial con la Administraci&oacute;n de la Seguridad Social y los dem&aacute;s que se&ntilde;ale el Ministerio de Trabajo y Asuntos Sociales, podr&aacute;n ser asimilados a la situaci&oacute;n de alta para determinadas contingencias, con el alcance y condiciones que reglamentariamente se establezcan.</p>
<p>3. Los trabajadores comprendidos en el campo de aplicaci&oacute;n de este R&eacute;gimen General se considerar&aacute;n, de pleno derecho, en situaci&oacute;n de alta a efectos de accidentes de trabajo, enfermedades profesionales y desempleo, aunque su empresario hubiere incumplido sus obligaciones. Igual norma se aplicar&aacute; a los exclusivos efectos de la asistencia sanitaria por enfermedad com&uacute;n, maternidad y accidente no laboral.</p>
<p>4. El Gobierno, a propuesta del Ministro de Trabajo y Asuntos Sociales y previa la determinaci&oacute;n de los recursos financieros precisos, podr&aacute; extender la presunci&oacute;n de alta a que se refiere el apartado anterior a alguna o algunas de las restantes contingencias reguladas en el presente T&iacute;tulo.</p>
<p>5. Lo establecido en los dos apartados anteriores se entender&aacute; sin perjuicio de la obligaci&oacute;n de los empresarios de solicitar el alta de sus trabajadores en el R&eacute;gimen General, conforme a lo dispuesto en el <a href="#a100">art&iacute;culo 100</a>, y de la responsabilidad empresarial que resulte procedente de acuerdo con lo previsto en el <a href="#a126">art&iacute;culo siguiente</a>.</p>
<p>6. Durante las situaciones de huelga y cierre patronal el trabajador permanecer&aacute; en situaci&oacute;n de alta especial en la Seguridad Social.</p>

      <p class="articulo"><b><a name="a126">Art&iacute;culo 126.</a></b> Responsabilidad 
        en orden a las prestaciones.</p>

<p>1. Cuando se haya causado derecho a una prestaci&oacute;n por haberse cumplido las condiciones a que se refiere el <a href="#a124">art&iacute;culo 124</a> de la presente Ley, la responsabilidad correspondiente se imputar&aacute;, de acuerdo con sus respectivas competencias, a las entidades gestoras, Mutuas de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social o empresarios que colaboren en la gesti&oacute;n o, en su caso, a los servicios comunes.</p>
<p>2. El incumplimiento de las obligaciones en materia de afiliaci&oacute;n, altas y bajas y de cotizaci&oacute;n determinar&aacute; la exigencia de responsabilidad, en cuanto al pago de las prestaciones, previa la fijaci&oacute;n de los supuestos de imputaci&oacute;n y de su alcance y la regulaci&oacute;n del procedimiento para hacerla efectiva.</p>
<p>3. No obstante lo establecido en el apartado anterior, las entidades gestoras, Mutuas de Accidentes de Trabajo y Enfermedades Profesionales o, en su caso, los servicios comunes proceder&aacute;n, de acuerdo con sus respectivas competencias, al pago de las prestaciones a los beneficiarios en aquellos casos, incluidos en dicho apartado, en los que as&iacute; se determine reglamentariamente, con la consiguiente subrogaci&oacute;n en los derechos y acciones de tales beneficiarios; el indicado pago proceder&aacute;, aun cuando se trate de empresas desaparecidas o de aqu&eacute;llas que por su especial naturaleza no puedan ser objeto de procedimiento de apremio. Igualmente, las 
mencionadas entidades, mutuas y servicios asumir&aacute;n el pago de las prestaciones, en la medida en que se aten&uacute;e el alcance de la responsabilidad de los empresarios respecto a dicho pago.</p>
<p> <em>(P&aacute;rrafo a&ntilde;adido por Ley 24/2001, de 27 de diciembre).</em> El anticipo de las prestaciones, en ning&uacute;n caso, podr&aacute; exceder de la cantidad equivalente a dos veces y media el importe del salario m&iacute;nimo interprofesional vigente en el momento del hecho causante o, en su caso, del importe del capital coste necesario para el pago anticipado, con el l&iacute;mite indicado por las Entidades gestoras, Mutuas o Servicios. En todo caso, el c&aacute;lculo del importe de las prestaciones o del capital coste para el pago de las mismas por las Mutuas o empresas declaradas responsables de aquellas incluir&aacute; el inter&eacute;s de capitalizaci&oacute;n 
y el recargo por falta de aseguramiento establecido pero con exclusi&oacute;n del recargo por falta de medidas de seguridad e higiene en el trabajo a que se refiere el <a href="#a123">art&iacute;culo 123</a> de esta Ley.</p>
<p> <em>(P&aacute;rrafo a&ntilde;adido por Ley 24/2001, de 27 de diciembre).</em> Los derechos y acciones que, por subrogaci&oacute;n en los derechos y acciones de los beneficiarios, correspondan a aquellas Entidades, Mutuas o Servicios frente al empresario declarado responsable de prestaciones por resoluci&oacute;n administrativa o judicial o frente a las Entidades de la Seguridad Social en funciones de garant&iacute;a, &uacute;nicamente podr&aacute;n ejercitarse contra el responsable subsidiario tras la previa declaraci&oacute;n administrativa o judicial de insolvencia, provisional o definitiva, de dicho empresario.</p>
<p> <em>(P&aacute;rrafo a&ntilde;adido por Ley 24/2001, de 27 de diciembre).</em> Cuando, en virtud de lo dispuesto en este n&uacute;mero, las Entidades gestoras, las Mutuas y, en su caso, los Servicios comunes se subrogar&aacute;n en los derechos y acciones de los beneficiarios, aquellos podr&aacute;n utilizar frente al empresario responsable la misma v&iacute;a administrativa o judicial que se hubiere seguido para la efectividad del derecho y de la acci&oacute;n objeto de subrogaci&oacute;n.</p>
<p>4. <em>(A&ntilde;adido por Ley 24/2001, de 27 de diciembre).</em> Corresponder&aacute; a la Entidad gestora competente la declaraci&oacute;n, en v&iacute;a administrativa de la responsabilidad en orden a las prestaciones cualquiera que sea la prestaci&oacute;n de que se trate, as&iacute; como de la Entidad que, en su caso, deba anticipar aquella o constituir el correspondiente capital coste.</p>

      <p class="articulo"><b><a name="a127">Art&iacute;culo 127.</a></b> Supuestos especiales 
        de responsabilidad en orden a las prestaciones.</p>

<p>1. Sin perjuicio de lo dispuesto en el <a href="rdl_1_1995_estatuto_trabajadores_001.html#a42">art&iacute;culo 42</a> del Estatuto de los Trabajadores, para las contratas y subcontratas de obras y servicios correspondientes a la propia actividad del empresario contratante, cuando un empresario haya sido declarado responsable, en todo o en parte, del pago de una prestaci&oacute;n, a tenor de lo previsto en el <a href="#a126">art&iacute;culo anterior</a>, si la correspondiente obra o industria estuviera contratada, el propietario de &eacute;sta responder&aacute; de las obligaciones del empresario si el mismo fuese declarado insolvente.</p>
<p>No habr&aacute; lugar a esta responsabilidad subsidiaria cuando la obra contratada se refiera exclusivamente a las reparaciones que pueda contratar un amo de casa respecto a su vivienda.</p>
<p>2. En los casos de sucesi&oacute;n en la titularidad de la explotaci&oacute;n, industria o negocio, el adquirente responder&aacute; solidariamente con el anterior o con sus herederos del pago de las prestaciones causadas antes de dicha sucesi&oacute;n. La misma responsabilidad se establece entre el empresario cedente y cesionario en los casos de cesi&oacute;n temporal de mano de obra, aunque sea a t&iacute;tulo amistoso o no lucrativo.</p>
<p>Reglamentariamente se regular&aacute; la expedici&oacute;n de certificados por la Administraci&oacute;n de la Seguridad Social que impliquen garant&iacute;a de no responsabilidad para los adquirentes.</p>
<p>3. Cuando la prestaci&oacute;n haya tenido como origen supuestos de hecho que impliquen responsabilidad criminal o civil de alguna persona, incluido el empresario, la prestaci&oacute;n ser&aacute; hecha efectiva, cumplidas las dem&aacute;s condiciones, por la entidad gestora, servicio com&uacute;n o Mutua de Accidentes de Trabajo y Enfermedades Profesionales, en su caso, sin perjuicio de aquellas responsabilidades. En estos casos, el trabajador o sus derechohabientes podr&aacute;n exigir las indemnizaciones procedentes de los presuntos responsables criminal o civilmente.</p>
<p>Con independencia de las acciones que ejerciten los trabajadores o sus causahabientes, el Instituto Nacional de la Salud y, en su caso, las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social, tendr&aacute;n derecho a reclamar al tercero responsable o, en su caso, al subrogado legal o contractualmente en sus obligaciones, el coste de las prestaciones sanitarias que hubiesen satisfecho. Igual derecho asistir&aacute;, en su caso, al empresario que colabore en la gesti&oacute;n de la asistencia sanitaria, conforme a lo previsto en la presente Ley.</p>
<p>Para ejercitar el derecho al resarcimiento a que refiere el p&aacute;rrafo anterior, la Entidad gestora que en el mismo se se&ntilde;ala y, en su caso, las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales o empresarios, tendr&aacute;n plena facultad para personarse directamente en el procedimiento penal o civil seguido para hacer efectiva la indemnizaci&oacute;n, as&iacute; como para promoverlo directamente, consider&aacute;ndose como terceros perjudicados al efecto del art&iacute;culo 104 del C&oacute;digo Penal.</p>


<br>
<p class="capitulo"><a name="c4">CAP&Iacute;TULO IV.</a> INCAPACIDAD TEMPORAL.</p>

      <p class="articulo"><b><a name="a128">Art&iacute;culo 128.</a></b> Concepto.</p>

<p>1. Tendr&aacute;n la consideraci&oacute;n de situaciones determinantes de incapacidad temporal:</p>

<ol type="a">
<li><p>Las debidas a enfermedad com&uacute;n o profesional y a accidente, sea o no de trabajo, mientras el trabajador reciba asistencia sanitaria de la Seguridad Social y est&eacute; impedido para el trabajo, con una duraci&oacute;n m&aacute;xima de doce meses, prorrogables por otros seis cuando se presuma que durante ellos pueda el trabajador ser dado de alta m&eacute;dica por curaci&oacute;n.</p></li>
<li><p>Los per&iacute;odos de observaci&oacute;n por enfermedad profesional en los que se prescriba la baja en el trabajo durante los mismos, con una duraci&oacute;n m&aacute;xima de seis meses, prorrogables por otros seis cuando se estime necesario para el estudio y diagn&oacute;stico de la enfermedad.</p></li>
</ol>

<p>2. A efectos del per&iacute;odo m&aacute;ximo de duraci&oacute;n de la situaci&oacute;n de incapacidad temporal que se se&ntilde;ala en el apartado a del n&uacute;mero anterior, y de su posible pr&oacute;rroga, se computar&aacute;n los de reca&iacute;da y de observaci&oacute;n.</p>

      <p class="articulo"><b><a name="a129">Art&iacute;culo 129.</a></b> Prestaci&oacute;n 
        econ&oacute;mica.</p>

<p>La prestaci&oacute;n econ&oacute;mica en las diversas situaciones constitutivas de incapacidad laboral transitoria consistir&aacute; en un subsidio equivalente a un tanto por ciento sobre la base reguladora, que se fijar&aacute; y se har&aacute; efectivo en los t&eacute;rminos establecidos en esta Ley y en los Reglamentos generales para su desarrollo.</p>

      <p class="articulo"><b><a name="a130">Art&iacute;culo 130.</a></b> Beneficiarios.</p>

<p>Ser&aacute;n beneficiarios del subsidio por incapacidad temporal las personas integradas en este R&eacute;gimen General que se encuentren en cualquiera de las situaciones determinadas en el <a href="#a128">art&iacute;culo 128</a>, siempre que re&uacute;nan, adem&aacute;s de la general exigida en el n&uacute;mero 1 del <a href="#a124">art&iacute;culo 124</a>, las siguientes condiciones:</p>

<ol type="a">
<li><p>En caso de enfermedad com&uacute;n, que hayan cumplido un per&iacute;odo de cotizaci&oacute;n de ciento ochenta d&iacute;as dentro de los cinco a&ntilde;os inmediatamente anteriores al hecho causante.</p></li>
<li><p>En caso de accidente, sea o no de trabajo, y de enfermedad profesional, no se exigir&aacute; ning&uacute;n per&iacute;odo previo de cotizaci&oacute;n</p></li>
</ol>

      <p class="articulo"><b><a name="a131">Art&iacute;culo 131.</a></b> Nacimiento 
        y duraci&oacute;n del derecho al subsidio</p>

<p>1. El subsidio se abonar&aacute;, en caso de accidente de trabajo o enfermedad profesional, desde el d&iacute;a siguiente al de la baja en el trabajo, estando a cargo del empresario el salario &iacute;ntegro correspondiente al d&iacute;a de la baja.</p>
<p>En caso de enfermedad com&uacute;n o de accidente no laboral, el subsidio se abonar&aacute;, respectivamente, a partir del decimosexto d&iacute;a de baja en el trabajo ocasionada por la enfermedad o el accidente, estando a cargo del empresario el abono de la prestaci&oacute;n al trabajador desde los d&iacute;as cuarto al decimoquinto de baja, ambos inclusive.</p>
<p>2. El subsidio se abonar&aacute; mientras el beneficiario se encuentre en situaci&oacute;n de incapacidad temporal, conforme a lo establecido en el <a href="#a128">art&iacute;culo 128</a> de la presente Ley.</p>
<p>3. Durante las situaciones de huelga y cierre patronal el trabajador no tendr&aacute; derecho a la prestaci&oacute;n econ&oacute;mica por incapacidad temporal.</p>
<p>4. <em>(Derogado por Ley 42/1994, de 30 de diciembre, de Medidas Fiscales, Administrativas y de Orden Social).</em></p>

      <p class="articulo"><b><a name="a131b">Art&iacute;culo 131 bis.</a></b> Extinci&oacute;n 
        del derecho al subsidio. </p>

<p>1. <em>(Redacci&oacute;n seg&uacute;n Ley 24/2001, de 27 de diciembre).</em> El derecho al subsidio se extinguir&aacute; por el transcurso del plazo m&aacute;ximo establecido para la situaci&oacute;n de incapacidad temporal de que se trate; por ser dado de alta m&eacute;dica el trabajador, con o sin declaraci&oacute;n de incapacidad permanente; por haber sido reconocido al beneficiario el derecho al percibo de la pensi&oacute;n de jubilaci&oacute;n; por la incomparecencia injustificada a cualquiera de las convocatorias para los ex&aacute;menes y reconocimientos establecidos por los m&eacute;dicos adscritos al Instituto Nacional de la Seguridad Social o a la Mutua de Accidentes 
de Trabajo y Enfermedades Profesionales de la Seguridad Social; o por fallecimiento.</p>
<p>En caso de enfermedad com&uacute;n o de accidente no laboral, el subsidio se abonar&aacute;, respectivamente, a partir del decimosexto d&iacute;a de baja en el trabajo ocasionada por la enfermedad o el accidente, estando a cargo del empresario el abono de la prestaci&oacute;n al trabajador desde los d&iacute;as cuarto al decimoquinto de baja, ambos inclusive.</p>
<p>2. Cuando la situaci&oacute;n de incapacidad temporal se extinga por el transcurso del plazo m&aacute;ximo fijado en el apartado a del n&uacute;mero 1 del <a href="#a128">art&iacute;culo 128</a>, se examinar&aacute; necesariamente, en el plazo m&aacute;ximo de tres meses, el estado del incapacitado a efectos de su calificaci&oacute;n, en el grado que corresponda, como inv&aacute;lido permanente.</p>
<p>No obstante lo previsto en el p&aacute;rrafo anterior, en aquellos casos en los que, continuando la necesidad de tratamiento m&eacute;dico, la situaci&oacute;n cl&iacute;nica del interesado hiciera aconsejable demorar la citada calificaci&oacute;n, &eacute;sta podr&aacute; retrasarse por el per&iacute;odo preciso, que en ning&uacute;n caso podr&aacute; rebasar los treinta meses siguientes a la fecha en que se haya iniciado la incapacidad temporal.</p>
<p>Durante los per&iacute;odos se&ntilde;alados en los p&aacute;rrafos precedentes no subsistir&aacute; la obligaci&oacute;n de cotizar.</p>
<p>3. <em>(Redactado de conformidad con la Ley 66/1997, de 30 de diciembre).</em> Sin perjuicio de lo dispuesto en los n&uacute;meros anteriores, cuando la extinci&oacute;n se produjera por el transcurso del plazo m&aacute;ximo fijado  en el apartado a del n&uacute;mero 1 del <a href="#a128">art&iacute;culo 128</a> o por alta m&eacute;dica con declaraci&oacute;n de incapacidad permanente, los efectos de la situaci&oacute;n de incapacidad temporal se prorrogar&aacute;n hasta el momento de la calificaci&oacute;n de  incapacidad permanente, en cuya fecha se iniciar&aacute;n las prestaciones econ&oacute;micas de &eacute;sta,  salvo que las mismas sean superiores a las que 
ven&iacute;a percibiendo el trabajador, en cuyo  caso se retrotraer&aacute;n aqu&eacute;llas al momento en  que se haya agotado la incapacidad temporal.</p>
<p> <em>(A&ntilde;adido por Ley 24/2001, de 27 de diciembre).</em> En el supuesto de alta m&eacute;dica anterior al agotamiento del plazo m&aacute;ximo de duraci&oacute;n de la situaci&oacute;n de incapacidad temporal, sin que exista ulterior declaraci&oacute;n de incapacidad permanente, subsistir&aacute; la obligaci&oacute;n de cotizar mientras no se extinga la relaci&oacute;n laboral o hasta la extinci&oacute;n del plazo m&aacute;ximo de duraci&oacute;n de la incapacidad temporal fijado en el apartado a del n&uacute;mero 1 del <a href="#a128">art&iacute;culo 128</a>, de producirse con posterioridad dicha declaraci&oacute;n de inexistencia de incapacidad permanente.</p>
<p>En los supuestos a que se refiere el segundo p&aacute;rrafo del apartado precedente, los efectos de la situaci&oacute;n de incapacidad temporal  se prorrogar&aacute;n hasta el momento de la calificaci&oacute;n de la incapacidad permanente, en  cuya fecha se iniciar&aacute;n las prestaciones econ&oacute;micas de &eacute;sta.</p>

      <p class="articulo"><b><a name="a132">Art&iacute;culo 132.</a></b> P&eacute;rdida 
        o suspensi&oacute;n del derecho al subsidio.</p>

<p>1. El derecho al subsidio por incapacidad temporal podr&aacute; ser denegado, anulado o suspendido:</p>

<ol type="a">
<li><p>Cuando el beneficiario haya actuado fraudulentamente para obtener o conservar dicha prestaci&oacute;n.</p></li>
<li><p>Cuando el beneficiario trabaje por cuenta propia o ajena.</p></li>
</ol>

<p>2. Tambi&eacute;n podr&aacute; ser suspendido el derecho al subsidio cuando, sin causa razonable, el beneficiario rechace o abandone el tratamiento que le fuere indicado.</p>

      <p class="articulo"><b><a name="a133">Art&iacute;culo 133.</a></b> Per&iacute;odos 
        de observaci&oacute;n y obligaciones especiales en caso de enfermedad 
        profesional.</p>

<p>1. A efectos de lo dispuesto en el apartado 1.b del <a href="#a128">art&iacute;culo 128</a>, se considerar&aacute; como per&iacute;odo de observaci&oacute;n el tiempo necesario para el estudio m&eacute;dico de la enfermedad profesional cuando haya necesidad de aplazar el diagn&oacute;stico definitivo.</p>
<p>2. Lo dispuesto en el apartado anterior se entender&aacute; sin perjuicio de las obligaciones establecidas, o que puedan establecerse en lo sucesivo, a cargo de este R&eacute;gimen General o de los empresarios, cuando por causa de enfermedad profesional se acuerde respecto de un trabajador el traslado de puesto de trabajo, su baja en la empresa u otras medidas an&aacute;logas.</p>


<br>
<p class="capitulo"><a name="c4b">CAP&Iacute;TULO IV BIS.</a> MATERNIDAD.</p>

      <p class="articulo"><b><a name="a133b">Art&iacute;culo 133 bis.</a></b> Situaciones 
        protegidas. <em>(Redacci&oacute;n seg&uacute;n Ley 39/1999, de 5 de noviembre).</em> 
      </p>

<p>A efectos de la prestaci&oacute;n por maternidad, se consideran situaciones protegidas la maternidad, la adopci&oacute;n y el acogimiento, tanto preadoptivo como permanente, durante los per&iacute;odos de descanso que por tales situaciones se disfruten, de acuerdo con lo previsto en el n&uacute;mero 4 del <a href="rdl_1_1995_estatuto_trabajadores_001.html#a48">art&iacute;culo 48</a> del texto refundido del Estatuto de los Trabajadores, aprobado por Real Decreto legislativo 1/1995, de 24 de Marzo, y en el n&uacute;mero 3 del art&iacute;culo 30 de la Ley 30/1984, de 2 de agosto, de Medidas para la Reforma de la Funci&oacute;n P&uacute;blica.</p>

      <p class="articulo"><b><a name="a133b3">Art&iacute;culo 133 ter.</a></b> Beneficiarios.</p>

<p>Ser&aacute;n beneficiarios del subsidio por maternidad los trabajadores por cuenta ajena, cualquiera que fuera su sexo, que disfruten de los descansos referidos en el <a href="#a133b">art&iacute;culo anterior</a>, siempre que, reuniendo la condici&oacute;n general exigida en el n&uacute;mero 1 del <a href="#a124">art&iacute;culo 124</a>, acrediten un per&iacute;odo m&iacute;nimo de cotizaci&oacute;n de ciento ochenta d&iacute;as, dentro de los cinco a&ntilde;os inmediatamente anteriores al parto, o a las fechas de la decisi&oacute;n administrativa o judicial de acogimiento o de la resoluci&oacute;n judicial por la que se constituya la adopci&oacute;n, y re&uacute;nan 
las dem&aacute;s condiciones que reglamentariamente se determinen.</p>

      <p class="articulo"><b><a name="a133b4">Art&iacute;culo 133 quater.</a></b> Prestaci&oacute;n 
        econ&oacute;mica.</p>

<p>La prestaci&oacute;n econ&oacute;mica por maternidad consistir&aacute; en un subsidio equivalente al 100% de la base reguladora correspondiente. A tales efectos, la base reguladora ser&aacute; equivalente a la que est&eacute; establecida para la prestaci&oacute;n de incapacidad temporal, derivada de contingencias comunes.</p>

      <p class="articulo"><b><a name="a133b5">Art&iacute;culo 133 quinquies.</a></b> 
        P&eacute;rdida o suspensi&oacute;n del derecho al subsidio por maternidad.</p>

<p>El derecho al subsidio por maternidad podr&aacute; ser denegado, anulado o suspendido, cuando el beneficiario hubiera actuado fraudulentamente para obtener o conservar dicha prestaci&oacute;n, as&iacute; como cuando trabajara por cuenta propia o ajena durante los correspondientes per&iacute;odos de descanso.</p>


<br>
<p class="capitulo"><a name="c4b3">CAP&Iacute;TULO IV TER.</a> RIESGO DURANTE 
        EL EMBARAZO. <em>(Redacci&oacute;n seg&uacute;n Ley 39/1999, de 5 de noviembre).</em> 
      </p>

      <p class="articulo"><b><a name="a134">Art&iacute;culo 134.</a></b> Situaci&oacute;n 
        protegida. <em>(Redacci&oacute;n seg&uacute;n Ley 39/1999, de 5 de noviembre).</em> 
      </p>

<p>A los efectos de la prestaci&oacute;n econ&oacute;mica por riesgo durante el embarazo, se considera situaci&oacute;n protegida el per&iacute;odo de suspensi&oacute;n del contrato de trabajo en los supuestos en que, debiendo la mujer trabajadora cambiar de puesto de trabajo por otro compatible con su estado, en los t&eacute;rminos previstos en el <a href="l_31_1995_prevencion_riesgos_001.html#a26">art&iacute;culo 26</a>, apartado 3, de la Ley 31/1995, de 8 de noviembre, de Prevenci&oacute;n de Riesgos Laborales, dicho cambio de puesto no resulte t&eacute;cnica u objetivamente posible, o no pueda razonablemente exigirse por motivos justificados.</p>

      <p class="articulo"><b><a name="a135">Art&iacute;culo 135.</a></b> Prestaci&oacute;n 
        econ&oacute;mica. <em>(Redacci&oacute;n seg&uacute;n Ley 39/1999, de 5 
        de noviembre).</em> </p>

<p>1. La prestaci&oacute;n econ&oacute;mica por riesgo durante el embarazo se conceder&aacute; a la mujer trabajadora en los t&eacute;rminos y condiciones previstos en esta Ley para la prestaci&oacute;n econ&oacute;mica de incapacidad temporal derivada de enfermedad com&uacute;n, sin m&aacute;s particularidades que las previstas en los siguientes apartados.</p>
<p>2. La prestaci&oacute;n econ&oacute;mica, cuyo pago corresponder&aacute; a la Entidad Gestora, nacer&aacute; el d&iacute;a en que se inicie la suspensi&oacute;n del contrato de trabajo finalizar&aacute; el d&iacute;a anterior a aquel en que se inicie la suspensi&oacute;n del contrato de trabajo por maternidad o el de reincorporaci&oacute;n de la mujer trabajadora a su puesto de trabajo anterior o a otro compatible con su estado.</p>
<p>3. La prestaci&oacute;n econ&oacute;mica consistir&aacute; en subsidio equivalente al 75 % de la base reguladora correspondiente. A tales efectos, la base reguladora ser&aacute; equivalente a la que est&eacute; establecida para la prestaci&oacute;n de incapacidad temporal, derivada de contingencias comunes.</p>
<p>4. La prestaci&oacute;n econ&oacute;mica por riesgo durante el embarazo se gestionar&aacute; directamente por el Instituto Nacional de la Seguridad Social siguiendo el procedimiento que reglamentariamente se establezca.</p>


<br>
<p class="capitulo"><a name="c5">CAP&Iacute;TULO V.</a> INVALIDEZ.</p>

      <p class="seccion"><a name="c5s1">SECCI&Oacute;N I.</a> DISPOSICI&Oacute;N GENERAL.</p>

      <p class="articulo"><b><a name="a136">Art&iacute;culo 136.</a></b> Conceptos y 
        clases.</p>

<p>1. <em>(Redacci&oacute;n seg&uacute;n Ley 35/2002, de 12 de julio).</em> En la modalidad contributiva, es incapacidad permanente la situaci&oacute;n del trabajador que, despu&eacute;s de haber estado sometido al tratamiento prescrito y de haber sido dado de alta m&eacute;dicamente, presenta reducciones anat&oacute;micas o funcionales graves, susceptibles de determinaci&oacute;n objetiva y previsiblemente definitivas, que disminuyan o anulen su capacidad laboral. No obstar&aacute; a tal calificaci&oacute;n la posibilidad de recuperaci&oacute;n de la capacidad laboral del inv&aacute;lido, si dicha posibilidad se estima m&eacute;dicamente como incierta o a largo plazo.</p>
<p>Las reducciones anat&oacute;micas o funcionales existentes en la fecha de la afiliaci&oacute;n del interesado en la Seguridad Social no impedir&aacute;n la calificaci&oacute;n de la situaci&oacute;n de incapacidad permanente, cuando se trate de personas minusv&aacute;lidas y con posterioridad a la afiliaci&oacute;n tales reducciones se hayan agravado, provocando por s&iacute; mismas o por concurrencia con nuevas lesiones o patolog&iacute;as una disminuci&oacute;n o anulaci&oacute;n de la capacidad laboral que ten&iacute;a el interesado en el momento de su afiliaci&oacute;n.</p>
<p>No obstante lo establecido en el p&aacute;rrafo anterior, no ser&aacute; necesaria el alta m&eacute;dica para la valoraci&oacute;n de la incapacidad permanente en los casos en que concurran secuelas definitivas.</p>
<p>Tambi&eacute;n tendr&aacute; la consideraci&oacute;n de incapacidad permanente, en el grado que se califique, la situaci&oacute;n de incapacidad que subsista despu&eacute;s de extinguida la incapacidad temporal por el transcurso del plazo m&aacute;ximo de duraci&oacute;n se&ntilde;alado para la misma en el apartado a del n&uacute;mero 1 del <a href="#a128">art&iacute;culo 128</a>, salvo en el supuesto previsto en el segundo p&aacute;rrafo del n&uacute;mero 2 del <a href="#a131b">art&iacute;culo 131 bis</a>, en el cual no se acceder&aacute; a la situaci&oacute;n de incapacidad permanente hasta tanto no se proceda a la correspondiente calificaci&oacute;n.</p>
<p>2. En la modalidad no contributiva, podr&aacute;n ser constitutivas de invalidez las deficiencias, previsiblemente permanentes, de car&aacute;cter f&iacute;sico o ps&iacute;quico, cong&eacute;nitas o no, que anulen o modifiquen la capacidad f&iacute;sica, ps&iacute;quica o sensorial de quienes las padecen.</p>
<p>3. La incapacidad permanente habr&aacute; de derivarse de la situaci&oacute;n de incapacidad temporal, salvo que afecte a quienes carezcan de protecci&oacute;n en cuanto a dicha incapacidad temporal, bien por encontrarse en una situaci&oacute;n asimilada a la de alta, de conformidad con lo previsto en el <a href="#a125">art&iacute;culo 125</a>, que no la comprenda, bien en los supuestos de asimilaci&oacute;n a trabajadores por cuenta ajena, en los que se d&eacute; la misma circunstancia, de acuerdo con lo previsto en el n&uacute;mero 2 del <a href="#a114">art&iacute;culo 114</a> de esta Ley, bien en los casos de acceso a la incapacidad permanente 
desde la situaci&oacute;n de no alta, a tenor de lo previsto en el n&uacute;mero 3 del <a href="#a138">art&iacute;culo 138</a>.</p>

<br>
<p class="seccion"><a name="c5s2">SECCI&Oacute;N II.</a> INCAPACIDAD PERMANENTE 
        EN SU MODALIDAD CONTRIBUTIVA.</p>

      <p class="articulo"><b><a name="a137">Art&iacute;culo 137.</a></b> Grados de invalidez.</p>

<p>1. La invalidez permanente, cualquiera que sea su causa determinante, se clasificar&aacute; con arreglo a  siguientes grados:</p>

<ol type="a">
<li><p>Incapacidad permanente parcial para la profesi&oacute;n habitual.</p></li>
<li><p>Incapacidad permanente total para la profesi&oacute;n habitual.</p></li>
<li><p>Incapacidad permanente absoluta para todo trabajo.</p></li>
<li><p>Gran invalidez.</p></li>
</ol>

<p>2. Se entender&aacute; por profesi&oacute;n habitual, en caso de accidente, sea o no de trabajo, la desempe&ntilde;ada normalmente por el trabajador al tiempo de sufrirlo. En caso de enfermedad com&uacute;n o profesional, aquella a la que el trabajador dedicaba su actividad fundamental durante el per&iacute;odo de tiempo, anterior a la iniciaci&oacute;n de la incapacidad, que reglamentariamente se determine. </p>
<p>3. Se entender&aacute; por incapacidad permanente parcial para la profesi&oacute;n habitual la que, sin alcanzar el grado de total, ocasione al trabajador una disminuci&oacute;n no inferior al 33 % en su rendimiento normal para dicha profesi&oacute;n, sin impedirle la realizaci&oacute;n de las tareas fundamentales de la misma. </p>
<p>4. Se entender&aacute; por incapacidad permanente total para la profesi&oacute;n habitual la que inhabilite al trabajador para la realizaci&oacute;n de todas o de las fundamentales tareas de dicha profesi&oacute;n, siempre que pueda dedicarse a otra distinta. </p>
<p>5. Se entender&aacute; por incapacidad permanente absoluta para todo trabajo la que inhabilite por completo al trabajador para toda profesi&oacute;n u oficio. </p>
<p>6. Se entender&aacute; por gran invalidez la situaci&oacute;n del trabajador afecto de incapacidad permanente y que, por consecuencia de p&eacute;rdidas anat&oacute;micas o funcionales, necesite la asistencia de otra persona para los actos m&aacute;s esenciales de la vida, tales como vestirse, desplazarse, comer o an&aacute;logos.</p>

      <p class="articulo"><b><a name="a138">Art&iacute;culo 138.</a></b> Beneficiarios.</p>

<p>1. Tendr&aacute;n derecho a las prestaciones por incapacidad permanente las personas incluidas en el R&eacute;gimen General que sean declaradas en tal situaci&oacute;n y que, adem&aacute;s de reunir la condici&oacute;n general exigida en el apartado 1 del <a href="#a124">art&iacute;culo 124</a>, hubieran cubierto el per&iacute;odo m&iacute;nimo de cotizaci&oacute;n que se determina en el apartado 2 de este art&iacute;culo, salvo que aqu&eacute;lla sea debida a accidente, sea o no laboral, o a enfermedad profesional, en cuyo caso no ser&aacute; exigido ning&uacute;n per&iacute;odo previo de cotizaci&oacute;n.</p>
<p><em>(Redacci&oacute;n seg&uacute;n Ley 35/2002, de 12 de julio).</em> No se reconocer&aacute; el derecho a las prestaciones de incapacidad permanente derivada de contingencias comunes cuando el beneficiario, en la fecha del hecho causante, tenga la edad prevista en el apartado 1.a del <a href="#a161">art&iacute;culo 161</a> de esta Ley y re&uacute;na los requisitos para acceder a la pensi&oacute;n de jubilaci&oacute;n en el sistema de la Seguridad Social.</p>
<p>2. En el caso de pensiones por incapacidad permanente, el per&iacute;odo m&iacute;nimo de cotizaci&oacute;n exigible ser&aacute;:</p>

<ol type="a">
<li><p>Si el sujeto causante tiene menos de veintis&eacute;is a&ntilde;os de edad, la mitad del tiempo transcurrido entre la fecha en que cumpli&oacute; los diecis&eacute;is a&ntilde;os y la del hecho causante de la pensi&oacute;n.</p></li>
<li><p> <em>(Redacci&oacute;n seg&uacute;n Ley 52/2003, de 10 de diciembre).</em> Si el causante tiene cumplidos veintis&eacute;is a&ntilde;os de edad, un cuarto del tiempo transcurrido entre la fecha en que se haya cumplido los veinte a&ntilde;os y el d&iacute;a en que se hubiese producido el hecho causante, con un m&iacute;nimo, en todo caso, de cinco a&ntilde;os. En este supuesto, al menos la quinta parte del per&iacute;odo de cotizaci&oacute;n exigible deber&aacute; estar comprendida dentro de los diez a&ntilde;os inmediatamente anteriores al hecho causante.</p><p>En el caso de prestaci&oacute;n por incapacidad permanente parcial para la profesi&oacute;n 
que ejerc&iacute;a el interesado o del grupo profesional, en que aqu&eacute;lla estaba encuadrada, el per&iacute;odo m&iacute;nimo de cotizaci&oacute;n exigible ser&aacute; de mil ochocientos d&iacute;as, que han de estar comprendidos en los diez a&ntilde;os inmediatamente anteriores a la fecha en la que se haya extinguido la incapacidad laboral transitoria de la que se derive la incapacidad permanente.</p><p>En los supuestos en que se acceda a la pensi&oacute;n de incapacidad permanente desde una situaci&oacute;n de alta o asimilada al alta, sin obligaci&oacute;n de cotizar, el per&iacute;odo de los 10 a&ntilde;os, dentro de los cuales deba 
estar comprendido, al menos, una quinta parte del per&iacute;odo de cotizaci&oacute;n exigible, se computar&aacute;, hacia atr&aacute;s, desde la fecha en que ces&oacute; la obligaci&oacute;n de cotizar.</p><p>En los casos a que se refiere el p&aacute;rrafo anterior, y respecto de la determinaci&oacute;n de la base reguladora de la pensi&oacute;n, se aplicar&aacute; lo establecido, respectivamente en los apartados 1, 2 y 4 del <a href="#a140">art&iacute;culo 140</a>.</p></li>
</ol>

<p>3. No obstante lo establecido en el apartado 1 de este art&iacute;culo, las pensiones de incapacidad permanente en los grados de incapacidad permanente absoluta para todo trabajo o gran invalidez derivadas de contingencias comunes podr&aacute;n causarse aunque los interesados no se encuentren en el momento del hecho causante en alta o situaci&oacute;n asimilada a la de alta.</p>
<p>En tales supuestos, el per&iacute;odo m&iacute;nimo de cotizaci&oacute;n exigible ser&aacute;, en todo caso, de quince a&ntilde;os, distribuidos en la forma prevista en el &uacute;ltimo inciso del apartado 2.b de este art&iacute;culo.</p>
<p>4. Para causar pensi&oacute;n en el R&eacute;gimen General y en otro u otros del sistema de la Seguridad Social, en los casos a que se refiere el apartado anterior, ser&aacute; necesario que las cotizaciones acreditadas en cada uno de ellos se superpongan, al menos, durante quince a&ntilde;os.</p>
<p>5. El Gobierno, mediante Real Decreto, a propuesta del Ministro de Trabajo y Asuntos Sociales, podr&aacute; modificar el per&iacute;odo de cotizaci&oacute;n que, para las prestaciones por incapacidad permanente parcial para la profesi&oacute;n que ejerc&iacute;a el interesado o del grupo profesional, en que aqu&eacute;lla estaba encuadrada se exige en el apartado 2 de este art&iacute;culo.</p>

      <p class="articulo"><b><a name="a139">Art&iacute;culo 139.</a></b> Prestaciones.</p>

<p>1. La prestaci&oacute;n econ&oacute;mica correspondiente a la incapacidad permanente parcial para la profesi&oacute;n que ejerc&iacute;a el interesado o del grupo profesional, en que aqu&eacute;lla estaba encuadrada consistir&aacute; en una cantidad a tanto alzado.</p>
<p>2. La prestaci&oacute;n econ&oacute;mica correspondiente a la incapacidad permanente total consistir&aacute; en una pensi&oacute;n vitalicia, que podr&aacute; excepcionalmente ser sustituida por una indemnizaci&oacute;n a tanto alzado cuando el beneficiario fuese menor de sesenta a&ntilde;os.</p>
<p>Los declarados afectos de incapacidad permanente total para la profesi&oacute;n que ejerc&iacute;a el interesado o del grupo profesional, en que aqu&eacute;lla estaba encuadrada percibir&aacute;n la pensi&oacute;n prevista en el p&aacute;rrafo anterior incrementada en el porcentaje que reglamentariamente se determine, cuando por su edad, falta de preparaci&oacute;n general o especializada y circunstancias sociales y laborales del lugar de residencia, se presuma la dificultad de obtener empleo en actividad distinta de la habitual anterior.</p>
<p>3. La prestaci&oacute;n econ&oacute;mica correspondiente a la incapacidad permanente absoluta consistir&aacute; en una pensi&oacute;n vitalicia.</p>
<p>4. Si el trabajador fuese calificado de gran inv&aacute;lido, tendr&aacute; derecho a la pensi&oacute;n a que se refiere el apartado anterior, increment&aacute;ndose su cuant&iacute;a en un 50%, destinado a que el inv&aacute;lido pueda remunerar a la persona que le atienda.</p>
<p>A petici&oacute;n del gran inv&aacute;lido o de sus representantes legales podr&aacute; autorizarse, siempre que se considere conveniente en beneficio del mismo, la sustituci&oacute;n del incremento a que se refiere el p&aacute;rrafo anterior por su alojamiento y cuidado, a cargo de la Seguridad Social y en r&eacute;gimen de internado, en una instituci&oacute;n asistencial adecuada.</p>
<p>5. <em>(A&ntilde;adido por Ley 35/2002, de 12 de julio).</em> En los casos en que el trabajador, con sesenta y cinco o m&aacute;s a&ntilde;os, acceda a la pensi&oacute;n de incapacidad permanente, derivada de contingencias comunes, por no serle de aplicaci&oacute;n lo establecido en el p&aacute;rrafo segundo, apartado 1, del <a href="#a138">art&iacute;culo 138</a>, la cuant&iacute;a de la pensi&oacute;n de incapacidad permanente ser&aacute; equivalente al resultado de aplicar a la correspondiente base reguladora el porcentaje que corresponda al per&iacute;odo m&iacute;nimo de cotizaci&oacute;n que est&eacute; establecido, en cada momento, para el acceso 
a la pensi&oacute;n de jubilaci&oacute;n.</p>
<p>6. Las prestaciones a que se refiere el presente art&iacute;culo se har&aacute;n efectivas en la cuant&iacute;a y condiciones que se determinen en los Reglamentos generales de la presente Ley.</p>

      <p class="articulo"><b><a name="a140">Art&iacute;culo 140.</a></b> Base reguladora 
        de las pensiones de incapacidad permanente derivada de contingencias comunes.</p>

<p>1. La base reguladora de las pensiones de incapacidad permanente derivada de enfermedad com&uacute;n ser&aacute; el cociente que resulte de dividir por 112 las bases de cotizaci&oacute;n del interesado durante los noventa y seis meses inmediatamente anteriores a aqu&eacute;l en que se produzca el hecho causante.</p>
<p>El c&oacute;mputo de dichas bases se realizar&aacute; conforme a las siguientes reglas:</p>

<ol type="1">
<li><p>Las bases correspondientes a los veinticuatro meses anteriores a aqu&eacute;l en que se produzca el hecho causante se computar&aacute;n en su valor nominal.</p></li>
<li><p>Las restantes bases de cotizaci&oacute;n se actualizar&aacute;n de acuerdo con la evoluci&oacute;n que haya experimentado el &iacute;ndice de precios al consumo desde los meses a que aqu&eacute;llas correspondan hasta el mes inmediato anterior a aquel en que se inicie el per&iacute;odo de bases no actualizables a que se refiere la regla anterior.</p></li>
</ol>

<p>2. En los supuestos en que se exija un per&iacute;odo m&iacute;nimo de cotizaci&oacute;n inferior a ocho a&ntilde;os, la base reguladora se obtendr&aacute; de forma an&aacute;loga a la establecida en el n&uacute;mero anterior, pero computando bases mensuales de cotizaci&oacute;n en n&uacute;mero igual al de meses de que conste el per&iacute;odo m&iacute;nimo exigible, sin tener en cuenta las fracciones de mes, y excluyendo, en todo caso, de la actualizaci&oacute;n las bases correspondientes a los 24 meses inmediatamente anteriores a aqu&eacute;l en que se produzca el hecho causante.</p>
<p>3. Respecto a las pensiones de invalidez absoluta o gran invalidez derivadas de accidente no laboral a que se refiere el apartado 3 del <a href="#a138">art&iacute;culo 138</a>, para el c&oacute;mputo de su base reguladora, se aplicar&aacute;n las reglas previstas en el apartado 1 del presente art&iacute;culo.</p>
<p>4. <em>(Redacci&oacute;n seg&uacute;n Ley 52/2003, de 10 de diciembre).</em> Si en el per&iacute;odo que haya de tomarse para el c&aacute;lculo de la base reguladora aparecieran meses durante los cuales no hubiese existido obligaci&oacute;n de cotizar, dichas lagunas se integrar&aacute;n con la base m&iacute;nima de entre todas las existentes en cada momento para trabajadores mayores de dieciocho a&ntilde;os.</p>
<p>En los supuestos en que en alguno de los meses a tener en cuenta para la determinaci&oacute;n de la base reguladora, la obligaci&oacute;n de cotizar exista s&oacute;lo durante una parte del mismo, proceder&aacute; la integraci&oacute;n se&ntilde;alada en el p&aacute;rrafo anterior, por la parte del mes en que no exista obligaci&oacute;n de cotizar, siempre que la base de cotizaci&oacute;n correspondiente al primer per&iacute;odo no alcance la cuant&iacute;a de la base m&iacute;nima mensual se&ntilde;alada. En tal supuesto, la integraci&oacute;n alcanzar&aacute; hasta esta &uacute;ltima cuant&iacute;a.</p>

      <p class="articulo"><b><a name="a141">Art&iacute;culo 141.</a></b> Compatibilidades 
        en el percibo de prestaciones econ&oacute;micas por incapacidad permanente.</p>

<p>1. En caso de incapacidad permanente total para la profesi&oacute;n que ejerc&iacute;a el interesado o del grupo profesional, en que aqu&eacute;lla estaba encuadrada, la pensi&oacute;n vitalicia correspondiente ser&aacute; compatible con el salario que pueda percibir el trabajador en la misma empresa o en otra distinta, con el alcance y en las condiciones que se determinen reglamentariamente.</p>
<p>De igual forma podr&aacute; determinarse la incompatibilidad entre la percepci&oacute;n del incremento previsto en el p&aacute;rrafo segundo del apartado 2 del <a href="#a139">art&iacute;culo 139</a> y la realizaci&oacute;n de trabajos, por cuenta propia o ajena, incluidos en el campo de aplicaci&oacute;n del sistema de la Seguridad Social.</p>
<p>2. Las pensiones vitalicias en caso de invalidez absoluta o de gran invalidez no impedir&aacute;n el ejercicio de aquellas actividades, sean o no lucrativas, compatibles con el estado del inv&aacute;lido y que no representen un cambio en su capacidad de trabajo a efectos de revisi&oacute;n.</p>

      <p class="articulo"><b><a name="a142">Art&iacute;culo 142.</a></b> Norma especial 
        sobre invalidez derivada de enfermedad profesional.</p>

<p>Los Reglamentos generales de desarrollo de la presente Ley adaptar&aacute;n, en cuanto a enfermedades profesionales, las normas de esta Secci&oacute;n a las peculiaridades y caracter&iacute;sticas especiales de dicha contingencia.</p>

      <p class="articulo"><b><a name="a143">Art&iacute;culo 143.</a></b> Calificaci&oacute;n 
        y revisi&oacute;n.</p>

<p>1. Corresponde al Instituto Nacional de la Seguridad Social, a trav&eacute;s de los &oacute;rganos que reglamentariamente se establezcan y en todas las fases del procedimiento, declarar la situaci&oacute;n de incapacidad permanente, a los efectos de reconocimiento de las prestaciones econ&oacute;micas a que se refiere la presente Secci&oacute;n.</p>
<p>2. <em>(Redacci&oacute;n seg&uacute;n Ley 52/2003, de 10 de diciembre).</em> Toda resoluci&oacute;n, inicial o de revisi&oacute;n, por la que se reconozca el derecho a las prestaciones de incapacidad permanente, en cualquiera de sus grados, o se confirme el grado reconocido previamente, har&aacute; constar necesariamente el plazo a partir del cual se podr&aacute; instar la revisi&oacute;n por agravaci&oacute;n o mejor&iacute;a del estado invalidante profesional, en tanto que el incapacitado no haya cumplido la edad m&iacute;nima establecida en el <a href="#a161">art&iacute;culo 161</a> de esta Ley, para acceder al derecho a la pensi&oacute;n de jubilaci&oacute;n. 
Este plazo ser&aacute; vinculante para todos los sujetos que puedan promover la revisi&oacute;n.</p>
<p>No obstante lo anterior, si el pensionista por incapacidad permanente estuviera ejerciendo cualquier trabajo, por cuenta ajena o propia, el Instituto Nacional de la Seguridad Social podr&aacute;, de oficio o a instancia del propio interesado, promover la revisi&oacute;n, con independencia de que haya o no transcurrido el plazo se&ntilde;alado en la resoluci&oacute;n.</p>
<p>Las revisiones fundadas en error de diagn&oacute;stico podr&aacute;n llevarse a cabo en cualquier momento, en tanto el interesado no haya cumplido la edad a que se refiere el primer p&aacute;rrafo de este n&uacute;mero.</p>
<p>3. Las disposiciones que desarrollen la presente Ley regular&aacute;n el procedimiento de revisi&oacute;n y la modificaci&oacute;n y transformaci&oacute;n de las prestaciones econ&oacute;micas que se hubiesen reconocido al trabajador, as&iacute; como los derechos y obligaciones que a consecuencia de dichos cambios correspondan a las entidades gestoras o colaboradoras y servicios comunes que tengan a su cargo tales prestaciones</p>
<p>4. Las pensiones de incapacidad permanente, cuando sus beneficiarios cumplan la edad de sesenta y cinco a&ntilde;os, pasar&aacute;n a denominarse pensiones de jubilaci&oacute;n. La nueva denominaci&oacute;n no implicar&aacute; modificaci&oacute;n alguna, respecto de las condiciones de la prestaci&oacute;n que se viniese percibiendo.</p>

<br>
<p class="seccion"><a name="c5s3">SECCI&Oacute;N III.</a> INVALIDEZ EN SU MODALIDAD 
        NO CONTRIBUTIVA.</p>

      <p class="articulo"><b><a name="a144">Art&iacute;culo 144.</a></b> Beneficiarios.</p>

<p>1. Tendr&aacute;n derecho a la pensi&oacute;n de invalidez, en su modalidad no contributiva, las personas que cumplan los siguientes requisitos:</p>

<ol type="a">
<li><p>Ser mayor de dieciocho y menor de sesenta y cinco a&ntilde;os de edad.</p></li>
<li><p>Residir legalmente en territorio espa&ntilde;ol y haberlo hecho durante cinco a&ntilde;os, de los cuales dos deber&aacute;n ser inmediatamente anteriores a la fecha de solicitud de la pensi&oacute;n.</p></li>
<li><p>Estar afectadas por una minusval&iacute;a o por una enfermedad cr&oacute;nica, en un grado igual o superior al 65%.</p></li>
<li><p> <em>(Redacci&oacute;n seg&uacute;n Ley 52/2003, de 10 de diciembre).</em> Carecer de rentas o ingresos suficientes. Se considerar&aacute; que existen rentas o ingresos insuficientes cuando la suma, en c&oacute;mputo anual, de los mismos sea inferior al importe, tambi&eacute;n en c&oacute;mputo anual, de la prestaci&oacute;n a que se refiere el apartado 1 del <a href="#a145">art&iacute;culo siguiente</a>.</p>
<p>Aunque el solicitante carezca de rentas o ingresos propios, en los t&eacute;rminos se&ntilde;alados en el p&aacute;rrafo anterior, si convive con otras personas en una misma unidad econ&oacute;mica, &uacute;nicamente se entender&aacute; cumplido el requisito de 
carencia de rentas o ingresos suficientes cuando la suma de los de todos los integrantes de aqu&eacute;lla sea inferior al l&iacute;mite de acumulaci&oacute;n de recursos obtenido conforme a lo establecido en los apartados siguientes.</p></li>
<p>Los beneficiarios de la pensi&oacute;n de invalidez, en su modalidad no contributiva, que sean contratados por cuenta ajena, que se establezcan por cuenta propia o que se acojan a los programas de renta activa de inserci&oacute;n para trabajadores desempleados de larga duraci&oacute;n mayores de 45 a&ntilde;os, recuperar&aacute;n autom&aacute;ticamente, en su caso, el derecho a dicha pensi&oacute;n cuando, respectivamente, se les extinga su contrato, dejen de desarrollar su actividad laboral o cesen en el programa de renta activa de inserci&oacute;n, a cuyo efecto, no obstante lo previsto en el apartado 5 de este art&iacute;culo, no se tendr&aacute;n en 
cuenta, en el c&oacute;mputo anual de sus rentas, las que hubieran percibido en virtud de su actividad laboral por cuenta ajena, propia o por su integraci&oacute;n en el programa de renta activa de inserci&oacute;n en el ejercicio econ&oacute;mico en que se produzca la extinci&oacute;n del contrato, el cese en la actividad laboral o en el citado programa.</p>
</ol>

<p>2. Los l&iacute;mites de acumulaci&oacute;n de recursos, en el supuesto de unidad econ&oacute;mica, ser&aacute;n equivalentes a la cuant&iacute;a, en c&oacute;mputo anual, de la pensi&oacute;n, m&aacute;s el resultado de multiplicar el 70% de dicha cifra por el n&uacute;mero de convivientes, menos uno.</p>
<p>3. Cuando la convivencia, dentro de una misma unidad econ&oacute;mica, se produzca entre el solicitante y sus descendientes o ascendientes en primer grado, los l&iacute;mites de acumulaci&oacute;n de recursos ser&aacute;n equivalentes a dos veces y media de la cuant&iacute;a que resulte de aplicar lo dispuesto en el apartado 2.</p>
<p>4. Existir&aacute; unidad econ&oacute;mica en todos los casos de convivencia de un beneficiario con otras personas, sean o no beneficiarias, unidas con aqu&eacute;l por matrimonio o por lazos de parentesco de consanguinidad hasta el segundo grado.</p>
<p>5. A efectos de lo establecido en los apartados anteriores, se considerar&aacute;n como ingresos o rentas computables, cualesquiera bienes y derechos, derivados tanto del trabajo como del capital, as&iacute; como los de naturaleza prestacional.</p>
<p>Cuando el solicitante o los miembros de la unidad de convivencia en que est&eacute; inserto dispongan de bienes muebles o inmuebles, se tendr&aacute;n en cuenta sus rendimientos efectivos. Si no existen rendimientos efectivos, se valorar&aacute;n seg&uacute;n las normas establecidas para el Impuesto sobre la Renta de las Personas F&iacute;sicas, con la excepci&oacute;n, en todo caso, de la vivienda habitualmente ocupada por el beneficiario. Tampoco se computar&aacute;n las asignaciones peri&oacute;dicas por hijos a cargo.</p>
<p>6. Las rentas o ingresos propios, as&iacute; como los ajenos computables, por raz&oacute;n de convivencia en una misma unidad econ&oacute;mica, la residencia en territorio espa&ntilde;ol y el grado de minusval&iacute;a o de enfermedad cr&oacute;nica condicionan tanto el derecho a pensi&oacute;n como la conservaci&oacute;n de la misma y, en su caso, la cuant&iacute;a de aqu&eacute;lla.</p>

      <p class="articulo"><b><a name="a145">Art&iacute;culo 145.</a></b> Cuant&iacute;a 
        de la pensi&oacute;n.</p>

<p>1. La cuant&iacute;a de la pensi&oacute;n de invalidez en su modalidad no contributiva se fijar&aacute;, en su importe anual, en la correspondiente Ley de Presupuestos Generales del Estado.</p>
<p>Cuando en una misma unidad econ&oacute;mica concurra m&aacute;s de un beneficiario con derecho a pensi&oacute;n de esta misma naturaleza, la cuant&iacute;a de cada una de las pensiones vendr&aacute; determinada en funci&oacute;n de las siguientes reglas:</p>

<ol type="1">
<li><p>Al importe referido en el primer p&aacute;rrafo de este apartado se le sumar&aacute; el 70% de esa misma cuant&iacute;a, tantas veces como n&uacute;mero de beneficiarios, menos uno, existan en la unidad econ&oacute;mica.</p></li>
<li><p>La cuant&iacute;a de la pensi&oacute;n para cada uno de los beneficiarios ser&aacute; igual al cociente de dividir el resultado de la suma prevista en la regla primera por el n&uacute;mero de beneficiarios con derecho a pensi&oacute;n.</p></li>
</ol>

<p>2. <em>(Redacci&oacute;n seg&uacute;n Ley 8/2005, de 6 de junio).</em> Las cuant&iacute;as resultantes de la aplicaci&oacute;n de lo establecido en el apartado anterior de este art&iacute;culo, calculadas en c&oacute;mputo anual, se reducir&aacute;n en un importe igual al de las rentas o ingresos anuales de que, en su caso, disponga cada beneficiario, salvo lo dispuesto en el <a href="#a147">art&iacute;culo 147</a>.</p>
<p>3. En los casos de convivencia del beneficiario o beneficiarios con personas no beneficiarias, si la suma de los ingresos o rentas anuales de la unidad econ&oacute;mica m&aacute;s la pensi&oacute;n o pensiones no contributivas, calculadas conforme a lo dispuesto en los dos apartados anteriores, superara el l&iacute;mite de acumulaci&oacute;n de recursos establecidos en los apartados 2 y 3 del <a href="#a144">art&iacute;culo anterior</a>, la pensi&oacute;n o pensiones se reducir&aacute;n, para no sobrepasar el mencionado l&iacute;mite, disminuyendo, en igual cuant&iacute;a, cada una de las pensiones.</p>
<p>4. No obstante lo establecido en los apartados 2 y 3 anteriores, la cuant&iacute;a de la pensi&oacute;n reconocida ser&aacute;, como m&iacute;nimo, del 25% del importe de la pensi&oacute;n a que se refiere el apartado 1 de este art&iacute;culo.</p>
<p>5. A efectos de lo dispuesto en los apartados anteriores, son rentas o ingresos computables los que se determinan como tales en el apartado 5 del <a href="#a144">art&iacute;culo anterior</a>.</p>
<p>6. Las personas que, cumpliendo los requisitos se&ntilde;alados en el apartado 1, a, b y d del <a href="#a144">art&iacute;culo anterior</a>, est&eacute;n afectadas por una minusval&iacute;a o enfermedad cr&oacute;nica en un grado igual o superior al 75% y que, como consecuencia de p&eacute;rdidas anat&oacute;micas o funcionales, necesiten el concurso de otra persona para realizar los actos m&aacute;s esenciales de la vida, tales como vestirse, desplazarse, comer o an&aacute;logos, tendr&aacute;n derecho a un complemento equivalente al 50% del importe de la pensi&oacute;n a que se refiere el primer p&aacute;rrafo del apartado 1 del presente art&iacute;culo.</p>

      <p class="articulo"><b><a name="a146">Art&iacute;culo 146.</a></b> Efectos econ&oacute;micos 
        de las pensiones.</p>

<p>Los efectos econ&oacute;micos del reconocimiento del derecho a las pensiones de invalidez en su modalidad no contributiva se producir&aacute;n a partir del d&iacute;a primero del mes siguiente a aqu&eacute;l en que se presente la solicitud.</p>

      <p class="articulo"><b><a name="a147">Art&iacute;culo 147.</a></b> Compatibilidad 
        de las pensiones. <em>(Redacci&oacute;n seg&uacute;n Ley 8/2005, de 6 de junio).</em> 
      </p>

<p>Las pensiones de invalidez en su modalidad no contributiva no impedir&aacute;n el ejercicio de aquellas actividades, sean o no lucrativas, compatibles con el estado del inv&aacute;lido, y que no representen un cambio en su capacidad de trabajo.</p>
<p>En el caso de personas que con anterioridad al inicio de una actividad lucrativa vinieran percibiendo pensi&oacute;n de invalidez en su modalidad no contributiva, durante los cuatro a&ntilde;os siguientes al inicio de la actividad, la suma de la cuant&iacute;a de la pensi&oacute;n de invalidez y de los ingresos obtenidos por la actividad desarrollada no podr&aacute;n ser superiores, en c&oacute;mputo anual, al importe, tambi&eacute;n en c&oacute;mputo anual, del indicador p&uacute;blico de renta de efectos m&uacute;ltiples (IPREM) vigente en cada momento. En caso de exceder de dicha cuant&iacute;a, se minorar&aacute; el importe de la pensi&oacute;n en el 
50 % del exceso sin que, en ning&uacute;n caso, la suma de la pensi&oacute;n y de los ingresos pueda superar 1,5 veces el indicador p&uacute;blico de renta de efectos m&uacute;ltiples (IPREM). Esta reducci&oacute;n no afectar&aacute; al complemento previsto en el apartado 6 del <a href="#a145">art&iacute;culo 145</a> de esta Ley.</p>

      <p class="articulo"><b><a name="a148">Art&iacute;culo 148.</a></b> Calificaci&oacute;n.</p>

<p>1. El grado de minusval&iacute;a o de la enfermedad cr&oacute;nica padecida, a efectos del reconocimiento de la pensi&oacute;n en su modalidad no contributiva, se determinar&aacute; mediante la aplicaci&oacute;n de un baremo, en el que ser&aacute;n objeto de valoraci&oacute;n tanto los factores f&iacute;sicos, ps&iacute;quicos o sensoriales del presunto minusv&aacute;lido, como los factores sociales complementarios, y que ser&aacute; aprobado por el Gobierno.</p>
<p>2. Asimismo, la situaci&oacute;n de dependencia y la necesidad del concurso de una tercera persona a que se refiere el apartado 6 del <a href="#a145">art&iacute;culo 145</a>, se determinar&aacute; mediante la aplicaci&oacute;n de un baremo que ser&aacute; aprobado por el Gobierno.</p>
<p>3. <em>(Redacci&oacute;n seg&uacute;n Ley 55/1999, de 29 de diciembre).</em> Las pensiones de invalidez no contributivas, cuando sus beneficiarios cumplan la edad de sesenta y cinco a&ntilde;os, pasar&aacute;n a denominarse pensiones de jubilaci&oacute;n. La nueva denominaci&oacute;n no implicar&aacute; modificaci&oacute;n alguna respecto de las condiciones de la prestaci&oacute;n que viniesen percibiendo.</p>

      <p class="articulo"><b><a name="a149">Art&iacute;culo 149.</a></b> Obligaciones 
        de los beneficiarios.</p>

<p>Los perceptores de las pensiones de invalidez en su modalidad no contributiva estar&aacute;n obligados a comunicar a la entidad que les abone la prestaci&oacute;n cualquier variaci&oacute;n de su situaci&oacute;n de convivencia, estado civil, residencia y cuantas puedan tener incidencia en la conservaci&oacute;n o la cuant&iacute;a de aqu&eacute;llas. En todo caso, el beneficiario deber&aacute; presentar, en el primer trimestre de cada a&ntilde;o, una declaraci&oacute;n de los ingresos de la respectiva unidad econ&oacute;mica de la que forma parte, referida al a&ntilde;o inmediato precedente.</p>

<br>
<p class="seccion"><a name="c5s4">SECCI&Oacute;N IV.</a> LESIONES PERMANENTES 
        NO INVALIDANTES.</p>

      <p class="articulo"><b><a name="a150">Art&iacute;culo 150.</a></b> Indemnizaciones 
        por baremo.</p>

<p>Las lesiones, mutilaciones y deformidades de car&aacute;cter definitivo, causadas por accidentes de trabajo o enfermedades profesionales que, sin llegar a constituir una incapacidad permanente conforme a lo establecido en la <a href="#c5s3">secci&oacute;n III</a> del presente Cap&iacute;tulo, supongan una disminuci&oacute;n o alteraci&oacute;n de la integridad f&iacute;sica del trabajador y aparezcan recogidas en el <a href="o_1040_2005_indenmizaciones_lesiones.html">baremo</a> anejo a las disposiciones de desarrollo de esta Ley, ser&aacute;n indemnizadas, por una sola vez, con las cantidades alzadas que en el mismo se determinen, por la entidad que estuviera obligada al pago de las prestaciones de incapacidad 
permanente, todo ello sin perjuicio del derecho del trabajador a continuar al servicio de la empresa.</p>

      <p class="articulo"><b><a name="a151">Art&iacute;culo 151.</a></b> Beneficiarios.</p>

<p>Ser&aacute;n beneficiarios de las indemnizaciones a que se refiere el <a href="#a150">art&iacute;culo anterior</a> los trabajadores integrados en este R&eacute;gimen General que re&uacute;nan la condici&oacute;n general exigida en el apartado 1 del <a href="#a124">art&iacute;culo 124</a> y hayan sido dados de alta m&eacute;dica.</p>

      <p class="articulo"><b><a name="a152">Art&iacute;culo 152.</a></b> Incompatibilidad 
        con las prestaciones por incapacidad permanente.</p>

<p>Las <a href="o_1040_2005_indenmizaciones_lesiones.html">indemnizaciones</a> a tanto alzado que procedan por las lesiones, mutilaciones y deformidades que se regulan en la presente secci&oacute;n ser&aacute;n incompatibles con las prestaciones econ&oacute;micas establecidas para la incapacidad permanente, salvo en el caso de que dichas lesiones, mutilaciones y deformidades sean totalmente independientes de las que hayan sido tomadas en consideraci&oacute;n para declarar tal invalidez y el grado de incapacidad de la misma.</p>


<br>
<p class="capitulo"><a name="c6">CAP&Iacute;TULO VI.</a> RECUPERACI&Oacute;N.</p>

      <p class="seccion"><a name="c6s1">SECCI&Oacute;N I.</a> PRESTACIONES RECUPERADORAS.</p>

      <p class="articulo"><b><a name="a153">Art&iacute;culo 153.</a></b> Beneficiarios. 
        <em>(Derogado por Ley 52/2003, de 10 de diciembre).</em> </p>

      <p class="articulo"><b><a name="a154">Art&iacute;culo 154.</a></b> Contenido. 
        <em>(Derogado por Ley 52/2003, de 10 de diciembre).</em> </p>

      <p class="articulo"><b><a name="a155">Art&iacute;culo 155.</a></b> Plan o programa 
        de recuperaci&oacute;n. <em>(Derogado por Ley 52/2003, de 10 de diciembre).</em> 
      </p>

<br>
<p class="seccion"><a name="c6s2">SECCI&Oacute;N II.</a> PRESTACI&Oacute;N ECON&Oacute;MICA.</p>

      <p class="articulo"><b><a name="a156">Art&iacute;culo 156.</a></b> Subsidio de 
        recuperaci&oacute;n. <em>(Derogado por Ley 52/2003, de 10 de diciembre).</em> 
      </p>

<br>
<p class="seccion"><a name="c6s3">SECCI&Oacute;N III.</a> EMPLEO SELECTIVO.</p>

      <p class="articulo"><b><a name="a157">Art&iacute;culo 157.</a></b> Beneficiarios. 
        <em>(Derogado por Ley 52/2003, de 10 de diciembre).</em> </p>

      <p class="articulo"><b><a name="a158">Art&iacute;culo 158.</a></b> Contenido del 
        empleo selectivo. <em>(Derogado por Ley 52/2003, de 10 de diciembre).</em> 
      </p>

      <p class="articulo"><b><a name="a159">Art&iacute;culo 159.</a></b> Beneficios 
        complementarios. <em>(Derogado por Ley 52/2003, de 10 de diciembre).</em> 
      </p>


<br>
<p class="capitulo"><a name="c7">CAP&Iacute;TULO VII.</a> JUBILACI&Oacute;N.</p>

      <p class="seccion"><a name="c7s1">SECCI&Oacute;N I.</a> JUBILACION EN SU MODALIDAD 
        CONTRIBUTIVA.</p>

      <p class="articulo"><b><a name="a160">Art&iacute;culo 160.</a></b> Concepto.</p>

<p>La prestaci&oacute;n econ&oacute;mica por causa de jubilaci&oacute;n, en su modalidad contributiva, ser&aacute; &uacute;nica para cada beneficiario y consistir&aacute; en una pensi&oacute;n vitalicia que le ser&aacute; reconocida, en las condiciones, cuant&iacute;a y forma que reglamentariamente se determinen, cuando, alcanzada la edad establecida, cese o haya cesado en el trabajo por cuenta ajena.</p>

      <p class="articulo"><b><a name="a161">Art&iacute;culo 161.</a></b> Beneficiarios. 
        <em>(Redacci&oacute;n seg&uacute;n Ley 35/2002, de 12 de julio).</em> 
      </p>

<p>1. Tendr&aacute;n derecho a la pensi&oacute;n de jubilaci&oacute;n, en su modalidad contributiva, las personas incluidas en este R&eacute;gimen General que, adem&aacute;s de la general exigida en el apartado 1 del <a href="#a124">art&iacute;culo 124</a>, re&uacute;nan las siguientes condiciones:</p>

<ol type="a">
<li><p>Haber cumplido sesenta y cinco a&ntilde;os de edad.</p></li>
<li><p>Tener cubierto un per&iacute;odo m&iacute;nimo de cotizaci&oacute;n de quince a&ntilde;os,  de los cuales al menos dos deber&aacute;n estar comprendidos dentro de los quince a&ntilde;os  inmediatamente anteriores al momento de causar el derecho.</p>
<p>En los supuestos en que se acceda a la pensi&oacute;n de jubilaci&oacute;n desde una situaci&oacute;n de alta o asimilada al alta, sin obligaci&oacute;n de cotizar, el per&iacute;odo de los dos a&ntilde;os a que se refiere el p&aacute;rrafo anterior deber&aacute; estar comprendido dentro de los quince a&ntilde;os anteriores a la fecha en que ces&oacute; la obligaci&oacute;n de cotizar.</p>
<p>En los casos a que se refiere el p&aacute;rrafo anterior, y respecto de la determinaci&oacute;n de la base reguladora de la pensi&oacute;n, se aplicar&aacute; lo establecido en el apartado 1 del <a href="#a162">art&iacute;culo 162</a>.</p></li>
</ol>

<p>2. La edad m&iacute;nima a que se refiere el apartado a anterior podr&aacute; ser rebajada por Real Decreto, a propuesta del Ministro de Trabajo y Asuntos Sociales, en aquellos grupos o actividades profesionales cuyos trabajos sean de naturaleza excepcionalmente penosa, t&oacute;xica, peligrosa o insalubre y acusen elevados &iacute;ndices de morbilidad o mortalidad, siempre que los trabajadores afectados acrediten en la respectiva profesi&oacute;n o trabajo el m&iacute;nimo de actividad que se establezca.</p>
<p> De igual modo, la edad m&iacute;nima a que se refiere el p&aacute;rrafo a del apartado anterior podr&aacute; ser reducida en el caso de personas minusv&aacute;lidas en un grado de minusval&iacute;a igual o superior al 65 % en los t&eacute;rminos contenidos en el correspondiente Real Decreto acordado a propuesta del Ministro de Trabajo y Asuntos Sociales.</p>
<p>3. Podr&aacute;n acceder a la jubilaci&oacute;n anticipada, los trabajadores que re&uacute;nan los siguientes requisitos:</p>

<ol type="a">
<li><p>Tener cumplidos los sesenta y un a&ntilde;os de edad, sin que a estos efectos resulten de aplicaci&oacute;n los coeficientes reductores a que se refiere el apartado anterior.</p></li>
<li><p>Encontrarse inscritos en las oficinas de empleo como demandantes de empleo durante un plazo de, al menos, seis meses inmediatamente anteriores a la fecha de solicitud de la jubilaci&oacute;n.</p></li>
<li><p>Acreditar un per&iacute;odo m&iacute;nimo de cotizaci&oacute;n efectiva de treinta a&ntilde;os, sin que, a tales efectos, se tenga en cuenta la parte proporcional por pagas extraordinarias.</p></li>
<li><p> <em>(Redacci&oacute;n seg&uacute;n Ley 52/2003, de 10 de diciembre).</em> Que el cese en el trabajo, como consecuencia de la extinci&oacute;n del contrato de trabajo, no se haya producido por causa imputable a la libre voluntad del trabajador. A tales efectos, se entender&aacute; por libre voluntad del trabajador la inequ&iacute;voca manifestaci&oacute;n de voluntad de quien, pudiendo continuar su relaci&oacute;n laboral y no existiendo raz&oacute;n objetiva que la impida, decide poner fin a la misma. Se presumir&aacute; que el cese en la relaci&oacute;n laboral se produjo de forma involuntaria cuando la extinci&oacute;n se haya producido por 
alguna de las causas previstas en el <a href="rdl_1_1994_seguridad_social_003.html#a208">art&iacute;culo 208</a>.1.1 de esta Ley.</p></li>
</ol>

<p>Los requisitos exigidos en los apartados b y d no ser&aacute;n exigibles en aquellos supuestos en los que el empresario, en virtud de obligaci&oacute;n adquirida mediante acuerdo colectivo, haya abonado al trabajador tras la extinci&oacute;n del contrato de trabajo, y durante al menos los dos a&ntilde;os inmediatamente anteriores a la solicitud de jubilaci&oacute;n anticipada, una cantidad que, en c&oacute;mputo anual, represente un importe mensual no inferior al resultado de sumar la cantidad que le hubiera correspondido en concepto de prestaci&oacute;n por desempleo y la cuota que hubiera abonado o, 
en su caso, la cuota de mayor cuant&iacute;a que hubiera podido abonar en concepto de convenio especial con la Seguridad Social.</p>
<p>En los casos de acceso a la jubilaci&oacute;n anticipada a que se refiere este apartado, la pensi&oacute;n ser&aacute; objeto de reducci&oacute;n mediante la aplicaci&oacute;n, por cada a&ntilde;o o fracci&oacute;n de a&ntilde;o que, en el momento del hecho causante, le falte al trabajador para cumplir los sesenta y cinco a&ntilde;os, de los siguientes coeficientes:</p>

<ol type="1">
<li><p>Con treinta a&ntilde;os completos de cotizaci&oacute;n acreditados: 8 %.</p></li>
<li><p>Entre treinta y uno y treinta y cuatro a&ntilde;os completos de cotizaci&oacute;n acreditados: 7,5 %.</p></li>
<li><p>Entre treinta y cinco y treinta y siete a&ntilde;os completos de cotizaci&oacute;n acreditados: 7 %.</p></li>
<li><p>Entre treinta y ocho y treinta y nueve a&ntilde;os completos de cotizaci&oacute;n acreditados: 6,5 %.</p></li>
<li><p>Con cuarenta o m&aacute;s a&ntilde;os completos de cotizaci&oacute;n acreditados: 6 %.</p></li>
</ol>

<p>4. Tambi&eacute;n tendr&aacute;n derecho a la pensi&oacute;n de jubilaci&oacute;n quienes se encuentren en situaci&oacute;n de invalidez provisional y re&uacute;nan las condiciones que se establecen en el apartado 1 de este art&iacute;culo.</p>
<p>5. No obstante lo dispuesto en el p&aacute;rrafo primero del apartado 1 de este art&iacute;culo, la pensi&oacute;n de jubilaci&oacute;n podr&aacute; causarse, aunque los interesados no se encuentren en el momento del hecho causante en alta o situaci&oacute;n asimilada a la de alta, siempre que re&uacute;nan los requisitos de edad y cotizaci&oacute;n contemplados en el citado apartado 1.</p>
<p>6. Para causar pensi&oacute;n en el R&eacute;gimen General y en otro u otros del sistema de la Seguridad Social, en el supuesto previsto en el apartado 5 del presente art&iacute;culo, ser&aacute; necesario que las cotizaciones acreditadas en cada uno de ellos se superpongan, al menos, durante quince a&ntilde;os.</p>

      <p class="articulo"><b><a name="a162">Art&iacute;culo 162.</a></b> Base reguladora 
        de la pensi&oacute;n de jubilaci&oacute;n.</p>

<p>1. La base reguladora de la pensi&oacute;n de jubilaci&oacute;n, en su modalidad contributiva,  ser&aacute; el cociente que resulte de dividir por 210, las bases de cotizaci&oacute;n del interesado durante los 180 meses inmediatamente anteriores a aquel en que se produzca el hecho causante.</p>

<ol type="1">
<li><p>El c&oacute;mputo de las bases a que se refiere el p&aacute;rrafo anterior se realizar&aacute; conforme a las siguientes reglas, de las que es expresi&oacute;n matem&aacute;tica la f&oacute;rmula que figura al final del presente apartado.</p></li>
<ol type="1">
<li><p>Las bases correspondientes a los 24 meses anteriores a aquel en que se produzca el hecho causante se computar&aacute;n en su valor nominal.</p></li>
<li><p>Las restantes bases de cotizaci&oacute;n se actualizar&aacute;n de acuerdo con la evoluci&oacute;n que haya experimentado el &iacute;ndice de precios al consumo desde el mes a que aqu&eacute;llas correspondan, hasta el mes inmediato anterior a aquel en que se inicie el per&iacute;odo a que se refiere la regla anterior.</p>


<p align="center"><img src="imagenes/rdl_1_1994_a162.gif" height=242 width=270></p></li>


</ol>
<li><p> <em>(Redacci&oacute;n seg&uacute;n Ley 52/2003, de 10 de diciembre).</em> Si en el per&iacute;odo que haya de tomarse para el c&aacute;lculo de la base reguladora aparecieran meses durante los cuales no hubiese existido obligaci&oacute;n de cotizar, dichas lagunas se integrar&aacute;n con la base m&iacute;nima de entre todas las existentes en cada momento para trabajadores mayores de dieciocho a&ntilde;os.</p><p>En los supuestos en que en alguno de los meses a tener en cuenta para la determinaci&oacute;n de la base reguladora, la obligaci&oacute;n de cotizar exista s&oacute;lo durante una parte del mismo, proceder&aacute; la integraci&oacute;n se&ntilde;alada 
en el p&aacute;rrafo anterior, por la parte del mes en que no exista obligaci&oacute;n de cotizar, siempre que la base de cotizaci&oacute;n correspondiente al primer per&iacute;odo no alcance la cuant&iacute;a de la base m&iacute;nima mensual se&ntilde;alada. En tal supuesto, la integraci&oacute;n alcanzar&aacute; hasta esta &uacute;ltima cuant&iacute;a.</p></li>
</ol>

<p>2. Sin perjuicio de lo establecido en el apartado 2 del <a href="#a120">art&iacute;culo 120</a>, para la de terminaci&oacute;n de la base reguladora de la pensi&oacute;n de jubilaci&oacute;n, en su modalidad contributiva, no se podr&aacute;n computar los incrementos de las bases de cotizaci&oacute;n, producidos en los dos &uacute;ltimos a&ntilde;os, que sean consecuencia de aumentos salariales superiores al incremento medio interanual experimentado en el convenio colectivo aplicable o, en su defecto, en el correspondiente sector.</p>
<p>3. Se except&uacute;an de la norma general establecida en el apartado anterior los incrementos salariales que sean consecuencia de la aplicaci&oacute;n estricta de las normas contenidas en disposiciones legales y convenios colectivos sobre antig&uuml;edad y ascensos reglamentarios de categor&iacute;a profesional.</p>
<p>No obstante, la referida norma general ser&aacute; de aplicaci&oacute;n cuando dichos incrementos salariales se produzcan exclusivamente por decisi&oacute;n unilateral de la empresa en virtud de sus facultades organizativas.</p>
<p>Quedar&aacute;n asimismo exceptuados, en los t&eacute;rminos contenidos en el p&aacute;rrafo anterior, aquellos incrementos salariales que deriven de cualquier otro concepto retributivo establecido con car&aacute;cter general y regulado en las citadas disposiciones legales o convenios colectivos.</p>
<p>4. No obstante lo dispuesto en el apartado anterior, en ning&uacute;n caso se computar&aacute;n aquellos incrementos salariales que excedan del l&iacute;mite establecido en el apartado 2 del presente art&iacute;culo y que hayan sido pactados exclusiva o fundamentalmente en funci&oacute;n del cumplimiento de una determinada edad pr&oacute;xima a la jubilaci&oacute;n.</p>
<p>5. A efectos del c&aacute;lculo de la base reguladora de la pensi&oacute;n de jubilaci&oacute;n en las situaciones de pluriempleo, las bases por las que se haya cotizado a las diversas empresas s&oacute;lo se computar&aacute;n en su totalidad si se acredita la permanencia en aquella situaci&oacute;n durante los diez a&ntilde;os inmediatamente anteriores a la fecha del hecho causante.</p>
<p>En otro caso, s&oacute;lo se acumular&aacute; la parte proporcional de las bases de cotizaci&oacute;n que corresponda al tiempo realmente cotizado en situaci&oacute;n de pluriempleo dentro de aquel per&iacute;odo, en la forma que se determine por el Ministerio de Trabajo y Asuntos Sociales.</p>
<p>6. <em>(A&ntilde;adido por Ley 35/2002, de 12 de julio).</em> Por los per&iacute;odos de actividad en los que no se hayan efectuado cotizaciones por contingencias comunes, en los t&eacute;rminos previstos en el <a href="#a112b">art&iacute;culo 112 bis</a>, a efectos de determinar la base reguladora de las prestaciones excluidas de cotizaci&oacute;n, las bases de cotizaci&oacute;n correspondientes a las mensualidades de cada ejercicio econ&oacute;mico exentas de cotizaci&oacute;n, no podr&aacute;n ser superiores al resultado de incrementar el promedio de las bases de cotizaci&oacute;n del a&ntilde;o natural inmediatamente anterior en el porcentaje de 
variaci&oacute;n media conocida del IPC en el &uacute;ltimo a&ntilde;o indicado m&aacute;s dos puntos porcentuales.</p>

      <p class="articulo"><b><a name="a163">Art&iacute;culo 163.</a></b> Cuant&iacute;a 
        de la pensi&oacute;n. <em>(Redacci&oacute;n seg&uacute;n Ley 35/2002, 
        de 12 de julio).</em> </p>

<p>1. La cuant&iacute;a de la pensi&oacute;n de jubilaci&oacute;n, en su modalidad contributiva, se determinar&aacute; aplicando a la base reguladora, calculada conforme a lo dispuesto en el <a href="#a162">art&iacute;culo precedente</a>, los porcentajes siguientes:</p>

<ol type="1">
<li><p>Por los primeros quince a&ntilde;os cotizados: el 50 %.</p></li>
<li><p>Por cada a&ntilde;o adicional de cotizaci&oacute;n, comprendido entre el decimosexto y el vig&eacute;simo quinto, ambos incluidos: el 3 %.</p></li>
<li><p>Por cada a&ntilde;o adicional de cotizaci&oacute;n, a partir del vig&eacute;simo sexto: el 2 %, sin que el porcentaje aplicable a la base reguladora supere el 100 %, salvo en el supuesto a que se refiere el apartado siguiente.</p></li>
</ol>

<p>2. Cuando se acceda a la pensi&oacute;n de jubilaci&oacute;n a una edad superior a los sesenta y cinco a&ntilde;os, el porcentaje aplicable a la respectiva base reguladora ser&aacute; el resultante de sumar al 100 % un 2 % adicional por cada a&ntilde;o completo que, en la fecha del hecho causante de la pensi&oacute;n, se haya cotizado desde el cumplimiento de los sesenta y cinco a&ntilde;os, siempre que en dicho momento el interesado tuviera acreditados treinta y cinco a&ntilde;os de cotizaci&oacute;n. En el supuesto de que el interesado no tuviera acreditados treinta y cinco a&ntilde;os de cotizaci&oacute;n, el porcentaje adicional indicado se 
aplicar&aacute;, cumplidos los sesenta y cinco a&ntilde;os, desde la fecha en que se haya acreditado dicho per&iacute;odo de cotizaci&oacute;n.</p>

      <p class="articulo"><b><a name="a164">Art&iacute;culo 164.</a></b> Imprescriptibilidad.</p>

<p>El derecho al reconocimiento de la pensi&oacute;n de jubilaci&oacute;n, en su modalidad contributiva, es imprescriptible, sin perjuicio de que los efectos de tal reconocimiento se produzcan a partir de los tres meses anteriores a la fecha en que se presente la correspondiente solicitud, en los supuestos de jubilaci&oacute;n en situaci&oacute;n de alta.</p>

      <p class="articulo"><b><a name="a165">Art&iacute;culo 165.</a></b> Incompatibilidades.</p>

<p>1. El disfrute de la pensi&oacute;n de jubilaci&oacute;n, en su modalidad contributiva, ser&aacute; incompatible con el trabajo del pensionista, con las salvedades y en los t&eacute;rminos que legal o reglamentariamente se determinen.</p>
<p><em>(A&ntilde;adido por Ley 35/2002, de 12 de julio).</em> No obstante lo anterior, las personas que accedan a la jubilaci&oacute;n podr&aacute;n compatibilizar el percibo de la pensi&oacute;n con un trabajo a tiempo parcial en los t&eacute;rminos que reglamentariamente se establezcan. Durante dicha situaci&oacute;n, se minorar&aacute; el percibo de la pensi&oacute;n en proporci&oacute;n inversa a la reducci&oacute;n aplicable a la jornada de trabajo del pensionista en relaci&oacute;n a la de un trabajador a tiempo completo comparable.</p>
<p>2. El desempe&ntilde;o de un puesto de trabajo en el sector p&uacute;blico delimitado en el p&aacute;rrafo segundo del apartado 1 del art&iacute;culo primero de la Ley 53/1984, de 26 de diciembre, de Incompatibilidades del Personal al Servicio de las Administraciones P&uacute;blicas, es incompatible con la percepci&oacute;n de pensi&oacute;n de jubilaci&oacute;n, en su modalidad contributiva.</p>
<p>La percepci&oacute;n de la pensi&oacute;n indicada quedar&aacute; en suspenso por el tiempo que dure el desempe&ntilde;o de dicho puesto, sin que ello afecte a sus revalorizaciones.</p>
<p>3. Tambi&eacute;n ser&aacute; incompatible el percibo de la pensi&oacute;n de jubilaci&oacute;n, en su modalidad contributiva, con el desempe&ntilde;o de los altos cargos a los que se refiere el art&iacute;culo primero de la Ley 25/1983, de 26 de diciembre, de Incompatibilidades de Altos Cargos.(<em>Esta Ley fue derogada y sustituida por la Ley 12/1995, de 11 de mayo, de Incompatibilidades de Miembros del Gobierno y Altos Cargos</em>.)</p>

      <p class="articulo"><b><a name="a166">Art&iacute;culo 166.</a></b> Jubilaci&oacute;n 
        parcial. <em>(Redacci&oacute;n seg&uacute;n Ley 24/2001, de 27 de diciembre).</em> 
      </p>

<p>1. Los trabajadores que hayan alcanzado la edad ordinaria de jubilaci&oacute;n y re&uacute;nan los requisitos para causar derecho a la misma, podr&aacute;n acceder a la jubilaci&oacute;n parcial sin necesidad de la celebraci&oacute;n simult&aacute;nea de un contrato de relevo.</p>
<p>2. Asimismo, los trabajadores que re&uacute;nan las condiciones exigidas para tener derecho a la pensi&oacute;n de jubilaci&oacute;n con excepci&oacute;n de la edad, que habr&aacute; de ser inferior en cinco a&ntilde;os, como m&aacute;ximo, a la exigida con car&aacute;cter general, podr&aacute;n acceder a la jubilaci&oacute;n parcial, en las condiciones previstas en el apartado 6 del <a href="rdl_1_1995_estatuto_trabajadores_001.html#a12">art&iacute;culo 12</a> de la Ley del Estatuto de los Trabajadores.</p>
<p>3. El disfrute de la pensi&oacute;n de jubilaci&oacute;n parcial en ambos supuestos ser&aacute; compatible con un puesto de trabajo a tiempo parcial.</p>
<p>4. <em>(A&ntilde;adido por Ley 35/2002, de 12 de julio).</em> El r&eacute;gimen jur&iacute;dico de la jubilaci&oacute;n parcial a que se refieren los apartados anteriores ser&aacute; el que reglamentariamente se establezca.</p>

<br>
<p class="seccion"><a name="c7s2">SECCI&Oacute;N II.</a> JUBILACI&Oacute;N EN 
        SU MODALIDAD NO CONTRIBUTIVA.</p>

      <p class="articulo"><b><a name="a167">Art&iacute;culo 167.</a></b> Beneficiarios.</p>

<p>1. Tendr&aacute;n derecho a la pensi&oacute;n de jubilaci&oacute;n, en su modalidad no contributiva, las personas que, habiendo cumplido sesenta y cinco a&ntilde;os de edad, carezcan de rentas o ingresos en cuant&iacute;a superior a los l&iacute;mites establecidos en el <a href="#a144">art&iacute;culo 144</a>, residan legalmente en territorio espa&ntilde;ol y lo hayan hecho durante diez a&ntilde;os entre la edad de diecis&eacute;is a&ntilde;os y la edad de devengo de la pensi&oacute;n, de los cuales dos deber&aacute;n ser consecutivos e inmediatamente anteriores a la solicitud de la prestaci&oacute;n.</p>
<p>2. Las rentas e ingresos propios, as&iacute; como los ajenos computables por raz&oacute;n de convivencia en una misma unidad econ&oacute;mica, y la residencia en territorio espa&ntilde;ol, condicionan tanto el derecho a pensi&oacute;n como la conservaci&oacute;n de la misma y, en su caso, la cuant&iacute;a de aqu&eacute;lla.</p>

      <p class="articulo"><b><a name="a168">Art&iacute;culo 168.</a></b> Cuant&iacute;a 
        de la pensi&oacute;n.</p>

<p>Para la determinaci&oacute;n de la cuant&iacute;a de la pensi&oacute;n de jubilaci&oacute;n, en su modalidad no contributiva, se estar&aacute; a lo dispuesto para la pensi&oacute;n de invalidez en el <a href="#a145">art&iacute;culo 145</a> de la presente Ley.</p>

      <p class="articulo"><b><a name="a169">Art&iacute;culo 169.</a></b> Efectos econ&oacute;micos 
        del reconocimiento del derecho.</p>

<p>Los efectos econ&oacute;micos del reconocimiento del derecho a la pensi&oacute;n de jubilaci&oacute;n, en su modalidad no contributiva, se producir&aacute;n a partir del d&iacute;a primero del mes siguiente a aqu&eacute;l en que se presente la solicitud.</p>

      <p class="articulo"><b><a name="a170">Art&iacute;culo 170.</a></b> Obligaciones 
        de los beneficiarios.</p>

<p>Los perceptores de la pensi&oacute;n de jubilaci&oacute;n, en su modalidad no contributiva, estar&aacute;n obligados al cumplimiento de lo establecido, para la pensi&oacute;n de invalidez, en el <a href="#a149">art&iacute;culo 149</a> de la presente Ley.</p>


<br>
<p class="capitulo"><a name="c8">CAP&Iacute;TULO VIII.</a> MUERTE Y SUPERVIVENCIA.</p>

      <p class="articulo"><b><a name="a171">Art&iacute;culo 171.</a></b> Prestaciones.</p>

<p>1. En caso de muerte, cualquiera que fuera su causa, se otorgar&aacute;n, seg&uacute;n los supuestos, alguna o algunas de las prestaciones siguientes:</p>

<ol type="a">
<li><p>Un auxilio por defunci&oacute;n.</p></li>
<li><p>Una pensi&oacute;n vitalicia de viudedad.</p></li>
<li><p>Una pensi&oacute;n de orfandad.</p></li>
<li><p>Una pensi&oacute;n vitalicia o, en su caso, subsidio temporal a favor de familiares.</p></li>
</ol>

<p>2. En caso de muerte causada por accidente de trabajo o enfermedad profesional se conceder&aacute;, adem&aacute;s, una indemnizaci&oacute;n a tanto alzado.</p>

      <p class="articulo"><b><a name="a172">Art&iacute;culo 172.</a></b> Sujetos causantes.</p>

<p>1. <em>(Redacci&oacute;n seg&uacute;n Ley 62/2003, de 30 de diciembre).</em> Podr&aacute;n causar derecho a las prestaciones enumeradas en el <a href="#a171">art&iacute;culo anterior</a>:</p>
<ol type="a">
<li><p>Las personas integradas en el R&eacute;gimen General que cumplan la condici&oacute;n general exigida en el <a href="#a124">art&iacute;culo 124</a>.</p></li>
<li><p>Los perceptores de los subsidios de incapacidad temporal, riesgo durante el embarazo o maternidad, que cumplan el per&iacute;odo de cotizaci&oacute;n que, en su caso, est&eacute; establecido.</p></li>
<li><p>Los pensionistas por incapacidad permanente y jubilaci&oacute;n, ambos en su modalidad contributiva.</p></li>
</ol>

<p>2. Se reputar&aacute;n de derecho muertos a consecuencia de accidente de trabajo o de enfermedad profesional quienes tengan reconocida por tales contingencias una incapacidad permanente absoluta para todo trabajo o la condici&oacute;n de gran inv&aacute;lido.</p>
<p>Si no se da el supuesto previsto en el p&aacute;rrafo anterior, deber&aacute; probarse que la muerte ha sido debida al accidente de trabajo o a la enfermedad profesional, siempre que el fallecimiento haya ocurrido dentro de los cinco a&ntilde;os siguientes a la fecha del accidente; en caso de enfermedad profesional se admitir&aacute; tal prueba, cualquiera que sea el tiempo transcurrido.</p>
<p>3. Los trabajadores que hubieran desaparecido con ocasi&oacute;n de un accidente, sea o no de trabajo, en circunstancias que hagan presumible su muerte y sin que se hayan tenido noticias suyas durante los noventa d&iacute;as naturales siguientes al del accidente, podr&aacute;n causar las prestaciones por muerte y supervivencia, excepci&oacute;n hecha del auxilio por defunci&oacute;n. Los efectos econ&oacute;micos de las prestaciones se retrotraer&aacute;n a la fecha del accidente, en las condiciones que reglamentariamente se determinen.</p>

      <p class="articulo"><b><a name="a173">Art&iacute;culo 173.</a></b> Auxilio por 
        defunci&oacute;n.</p>

<p>El fallecimiento del causante dar&aacute; derecho a la percepci&oacute;n inmediata de un auxilio por defunci&oacute;n para hacer frente a los gastos de sepelio a quien los haya soportado. Se presumir&aacute;, salvo prueba en contrario, que dichos gastos han sido satisfechos por este orden: por el c&oacute;nyuge superviviente, hijos y parientes del fallecido que conviviesen con &eacute;l habitualmente.</p>

      <p class="articulo"><b><a name="a174">Art&iacute;culo 174.</a></b> Pensi&oacute;n 
        de viudedad. </p>

<p>1. <em>(Redacci&oacute;n seg&uacute;n Ley 52/2003, de 10 de diciembre).</em> Tendr&aacute; derecho a la pensi&oacute;n de viudedad, con car&aacute;cter vitalicio, salvo que se produzca alguna de las causas de extinci&oacute;n que legal o reglamentariamente se establezcan, el c&oacute;nyuge superviviente cuando, al fallecimiento de su c&oacute;nyuge, &eacute;ste, si al fallecer se encontrase en alta o en situaci&oacute;n asimilada a la de alta, hubiera completado un per&iacute;odo de cotizaci&oacute;n de quinientos d&iacute;as, dentro de un per&iacute;odo ininterrumpido de cinco a&ntilde;os inmediatamente anteriores a 
la fecha del hecho causante de la pensi&oacute;n. En los supuestos en que se cause aqu&eacute;lla desde una situaci&oacute;n de alta o de asimilada al alta, sin obligaci&oacute;n de cotizar, el per&iacute;odo de cotizaci&oacute;n de quinientos d&iacute;as deber&aacute; estar comprendido dentro de un per&iacute;odo ininterrumpido de cinco a&ntilde;os inmediatamente anteriores a la fecha en que ces&oacute; la obligaci&oacute;n de cotizar. En cualquier caso, si la causa de la muerte fuere un accidente, sea o no de trabajo, o una enfermedad profesional, no se exigir&aacute; ning&uacute;n per&iacute;odo previo 
de cotizaci&oacute;n.</p>
<p>No obstante, tambi&eacute;n tendr&aacute; derecho a la pensi&oacute;n de viudedad el c&oacute;nyuge superviviente aunque el causante, a la fecha de fallecimiento, no se encontrase en alta o en situaci&oacute;n asimilada a la de alta, siempre que el mismo hubiera completado un per&iacute;odo m&iacute;nimo de cotizaci&oacute;n de quince a&ntilde;os.</p>
<p>2. <em>(Redactado de conformidad con la Ley 66/1997, de 30 de diciembre).</em> En los supuestos de separaci&oacute;n o divorcio, el derecho a la pensi&oacute;n de viudedad  corresponder&aacute; a quien sea o haya sido c&oacute;nyuge leg&iacute;timo, en este &uacute;ltimo caso siempre  que no hubiese contra&iacute;do nuevas nupcias, en  cuant&iacute;a proporcional al tiempo vivido con el  c&oacute;nyuge fallecido, con independencia de las  causas que hubieran determinado la separaci&oacute;n o el divorcio.</p>
<p>En caso de nulidad matrimonial, el derecho  a la pensi&oacute;n de viudedad corresponder&aacute; al  superviviente respecto del que no cupiera la  apreciaci&oacute;n de mala fe y siempre que no  hubiera contra&iacute;do nuevas nupcias, en cuant&iacute;a proporcional al tiempo vivido con el causante.</p>
<p>3. <em>(Redacci&oacute;n seg&uacute;n Ley 24/2001, de 27 de diciembre).</em> Los derechos derivados del apartado anterior quedar&aacute;n sin efecto en los supuestos del <a href="codigo_civil_001.html#a0101">art&iacute;culo 101</a> del C&oacute;digo Civil, sin perjuicio de lo que reglamentariamente se establezca en el supuesto de que se contraiga nuevo matrimonio.</p>

      <p class="articulo"><b><a name="a175">Art&iacute;culo 175.</a></b> Pensi&oacute;n 
        de orfandad. </p>

<p>1. <em>(Redactado de conformidad con la Ley 66/1997, de 30 de diciembre).</em> Tendr&aacute;n derecho a la pensi&oacute;n de orfandad cada uno de los hijos del causante, cualquiera que sea la naturaleza legal de su filiaci&oacute;n, siempre que, al fallecer el causante, sean  menores de dieciocho a&ntilde;os o est&eacute;n incapacitados para el trabajo y que aqu&eacute;l hubiera  cubierto el per&iacute;odo de cotizaci&oacute;n exigido, en  relaci&oacute;n con la pensi&oacute;n de viudedad, en el  p&aacute;rrafo primero del n&uacute;mero 1 del <a href="#a174">art&iacute;culo anterior</a>.</p>
<p>Ser&aacute; de aplicaci&oacute;n, asimismo, a las pensiones de orfandad lo previsto en el segundo  p&aacute;rrafo del n&uacute;mero 1 del <a href="#a174">art&iacute;culo 174</a> de esta Ley.</p>
<p>2. <em>(Redacci&oacute;n seg&uacute;n Ley 24/2001, de 27 de diciembre).</em> En los casos en que el hijo del causante no efect&uacute;e trabajo lucrativo por cuenta ajena o propia, o cuando realiz&aacute;ndolo, los ingresos que obtenga en c&oacute;mputo anual resulten inferiores al 75 % del salario m&iacute;nimo interprofesional, que se fije en cada momento, tambi&eacute;n en c&oacute;mputo anual, podr&aacute; ser beneficiario de la pensi&oacute;n de orfandad siempre que, a la fecha del fallecimiento del causante, fuera menor de 22 a&ntilde;os de edad, o de 24 si no sobreviviera ninguno de los padres.</p>
<p>3. La pensi&oacute;n de orfandad se abonar&aacute; a quien tenga a su cargo a los  beneficiarios, seg&uacute;n determinaci&oacute;n reglamentaria.</p>

      <p class="articulo"><b><a name="a176">Art&iacute;culo 176.</a></b> Prestaciones 
        en favor de familiares. <em>(Redacci&oacute;n seg&uacute;n Ley 50/1998, 
        de 30 de diciembre).</em></p>

<p>1. En los Reglamentos generales de desarrollo de esta Ley se determinar&aacute;n aquellos otros familiares o asimilados que, reuniendo las condiciones que para cada uno de ellos se establezcan y previa prueba de su dependencia econ&oacute;mica del causante, tendr&aacute;n derecho a pensi&oacute;n o subsidio por muerte de &eacute;ste, en la cuant&iacute;a que respectivamente se fije.</p>
<p>Ser&aacute; de aplicaci&oacute;n a las prestaciones en favor de familiares lo establecido en el p&aacute;rrafo segundo del <a href="#a174">art&iacute;culo 174</a>.1 de esta Ley.</p>
<p>2. En todo caso, se reconocer&aacute; derecho a pensi&oacute;n a los hijos o hermanos de beneficiarios de pensiones contributivas de jubilaci&oacute;n e invalidez, en quienes se den, en los t&eacute;rminos que se establezcan en los Reglamentos generales, las siguientes circunstancias:</p>

<ol type="a">
<li><p>Haber convivido con el causante y a su cargo.</p></li>
<li><p>Ser mayores de cuarenta y cinco a&ntilde;os y solteros, divorciados o viudos.</p></li>
<li><p>Acreditar dedicaci&oacute;n prolongada al cuidado del causante.</p></li>
<li><p>Carecer de medios propios de vida.</p></li>
</ol>

<p>3. La duraci&oacute;n de los subsidios temporales por muerte y supervivencia ser&aacute; objeto de determinaci&oacute;n en los Reglamentos generales de desarrollo de esta Ley.</p>
<p>4. A efectos de estas prestaciones, quienes se encuentren en situaci&oacute;n legal de separaci&oacute;n tendr&aacute;n, respecto de sus ascendientes o descendientes, los mismos derechos que los que les corresponder&iacute;an de estar disuelto su matrimonio.</p>

      <p class="articulo"><b><a name="a177">Art&iacute;culo 177.</a></b> Indemnizaci&oacute;n 
        especial a tanto alzado.</p>

<p>1. En el caso de muerte por accidente de trabajo o enfermedad profesional, el c&oacute;nyuge superviviente y los hu&eacute;rfanos tendr&aacute;n derecho a una indemnizaci&oacute;n a tanto alzado, cuya cuant&iacute;a uniforme se determinar&aacute; en los Reglamentos generales de esta Ley.</p>
<p>En los supuestos de separaci&oacute;n o divorcio ser&aacute; de aplicaci&oacute;n, en su caso, lo previsto en el apartado 2 del <a href="#a174">art&iacute;culo 174</a> de esta Ley.</p>
<p>2. Cuando no existieran otros familiares con derecho a pensi&oacute;n por muerte y supervivencia, el padre o la madre que vivieran a expensas del trabajador fallecido, siempre que no tengan, con motivo de la muerte de &eacute;ste, derecho a las prestaciones a que se refiere el <a href="#a176">art&iacute;culo anterior</a>, percibir&aacute;n la indemnizaci&oacute;n que se establece en el apartado 1 del presente art&iacute;culo.</p>

      <p class="articulo"><b><a name="a178">Art&iacute;culo 178.</a></b> Imprescriptibilidad.</p>

<p>El derecho al reconocimiento de las prestaciones por muerte y supervivencia, con excepci&oacute;n del auxilio por defunci&oacute;n, ser&aacute; imprescriptible, sin perjuicio de que los efectos de tal reconocimiento se produzcan a partir de los tres meses anteriores a la fecha en que se presente la correspondiente solicitud.</p>

      <p class="articulo"><b><a name="a179">Art&iacute;culo 179.</a></b> Compatibilidad 
        y l&iacute;mite de las prestaciones.</p>

<p>1. <em>(Redacci&oacute;n seg&uacute;n Ley 52/2003, de 10 de diciembre).</em> La pensi&oacute;n de viudedad ser&aacute; compatible con cualesquiera rentas de trabajo.</p>
<p>La pensi&oacute;n de viudedad, en los t&eacute;rminos del segundo p&aacute;rrafo del apartado 1 del <a href="#a174">art&iacute;culo 174</a>, ser&aacute; incompatible con el reconocimiento de otra pensi&oacute;n de viudedad, en cualquiera de los reg&iacute;menes de la Seguridad Social, salvo que las cotizaciones acreditadas en cada uno de los reg&iacute;menes se superpongan, al menos, durante 15 a&ntilde;os.</p>
<p>2. <em>(Redacci&oacute;n seg&uacute;n Ley 52/2003, de 10 de diciembre).</em> La pensi&oacute;n de orfandad ser&aacute; compatible con cualquier renta de trabajo de quien sea o haya sido c&oacute;nyuge del causante, o del propio hu&eacute;rfano, as&iacute; como, en su caso, con la pensi&oacute;n de viudedad que aqu&eacute;l perciba.</p>
<p>No obstante lo establecido en el p&aacute;rrafo anterior, la percepci&oacute;n de la pensi&oacute;n de orfandad ser&aacute; incompatible con el desempe&ntilde;o de un puesto de trabajo en el sector p&uacute;blico, delimitado en el p&aacute;rrafo segundo del apartado 1 del art&iacute;culo primero de la Ley 53/1984, de 26 de diciembre, de Incompatibilidades del Personal al Servicio de las Administraciones P&uacute;blicas. La percepci&oacute;n de la pensi&oacute;n quedar&aacute; en suspenso por el tiempo que dure el desempe&ntilde;o de dicho puesto, sin que ello afecte a sus revalorizaciones.</p>
<p>Ser&aacute; de aplicaci&oacute;n a las pensiones de orfandad lo previsto, respecto de las pensiones de viudedad, en el segundo p&aacute;rrafo del apartado 1.</p>
<p>3. Los hu&eacute;rfanos incapacitados para el trabajo con derecho a pensi&oacute;n de orfandad, cuando perciban otra pensi&oacute;n de la Seguridad Social en raz&oacute;n a la misma incapacidad, podr&aacute;n optar entre una u otra.</p>
<p>4. <em>(Redacci&oacute;n seg&uacute;n Ley 62/2003, de 30 de diciembre).</em> La suma de las cuant&iacute;as de las pensiones por muerte y supervivencia no podr&aacute; exceder del importe de la base reguladora que corresponda, conforme a lo previsto en el apartado 2 del <a href="#a120">art&iacute;culo 120</a>, en funci&oacute;n de las cotizaciones efectuadas por el causante. Esta limitaci&oacute;n se aplicar&aacute; a la determinaci&oacute;n inicial de las expresadas cuant&iacute;as, pero no afectar&aacute; a las revalorizaciones peri&oacute;dicas de las pensiones que procedan en lo sucesivo, conforme 
a lo previsto en el  <a href="rdl_1_1994_seguridad_social_001.html#a048">art&iacute;culo 48</a> de esta Ley.</p>
<p>A los efectos de la limitaci&oacute;n establecida en este apartado, las pensiones de orfandad tendr&aacute;n preferencia sobre las pensiones a favor de otros familiares. Asimismo, y por lo que respecta a estas &uacute;ltimas prestaciones, se establece el siguiente orden de preferencia:</p>

<ol type="1">
<li><p>Nietos y hermanos, menores de 18 a&ntilde;os o mayores incapacitados, del causante.</p></li>
<li><p>Padre y madre del causante.</p></li>
<li><p>Abuelos y abuelas del causante.</p></li>
<li><p>Hijos y hermanos del pensionista de jubilaci&oacute;n o incapacidad permanente, en su modalidad contributiva, mayores de 45 a&ntilde;os y que re&uacute;nan los dem&aacute;s requisitos establecidos.</p></li>
</ol>

<p>5. Reglamentariamente se determinar&aacute;n los efectos de la concurrencia en los mismos beneficiarios de pensiones de orfandad causadas por el padre y la madre.</p>
<p>6. <em>(A&ntilde;adido por Ley 52/2003, de 10 de diciembre).</em> Ser&aacute; de aplicaci&oacute;n a las pensiones en favor de familiares lo previsto para las pensiones de viudedad en el segundo p&aacute;rrafo del apartado 1.</p>


<br>
<p class="capitulo"><a name="c9">CAP&Iacute;TULO IX.</a> PRESTACIONES FAMILIARES. 
        <em>(Redacci&oacute;n seg&uacute;n Ley 52/2003, de 10 de diciembre).</em> </p>

      <p class="seccion"><a name="c9s1">SECCI&Oacute;N I.</a> MODALIDAD CONTRIBUTIVA. 
        <em>(Redacci&oacute;n seg&uacute;n Ley 52/2003, de 10 de diciembre).</em> </p>

      <p class="articulo"><b><a name="a180">Art&iacute;culo 180.</a></b> Prestaciones. 
        <em>(Redacci&oacute;n seg&uacute;n Ley 52/2003, de 10 de diciembre).</em> </p>

<p>El primer a&ntilde;o de excedencia con reserva de puesto de trabajo del per&iacute;odo de excedencia que los trabajadores, de acuerdo con la legislaci&oacute;n aplicable, disfruten en raz&oacute;n del cuidado de cada hijo, natural o adoptado, o de menor acogido, en los supuestos de acogimiento familiar permanente o preadoptivo, o por cuidado de otros familiares, tendr&aacute; la consideraci&oacute;n de per&iacute;odo de cotizaci&oacute;n efectiva, a efectos de las correspondientes prestaciones de la Seguridad Social por jubilaci&oacute;n, incapacidad permanente, muerte o supervivencia y maternidad.</p>
<p>El per&iacute;odo considerado como de cotizaci&oacute;n efectiva a que se refiere el p&aacute;rrafo anterior tendr&aacute; una duraci&oacute;n de 15 meses si la unidad familiar de la que forma parte el menor en raz&oacute;n de cuyo cuidado se solicita la excedencia tiene la consideraci&oacute;n de familia numerosa categor&iacute;a general, o de 18 meses si tiene la de categor&iacute;a especial.</p>

<br>
<p class="seccion"><a name="c9s2">SECCI&Oacute;N II.</a> MODALIDAD NO CONTRIBUTIVA. 
        <em>(Redacci&oacute;n seg&uacute;n Ley 52/2003, de 10 de diciembre).</em> </p>

      <p class="articulo"><b><a name="a181">Art&iacute;culo 181.</a></b> Prestaciones. 
        <em>(Redacci&oacute;n seg&uacute;n Ley 52/2003, de 10 de diciembre).</em> </p>

<p>Las prestaciones familiares de la Seguridad Social, en su modalidad no contributiva, consistir&aacute;n en:</p>

<ol type="a">
<li><p>Una asignaci&oacute;n econ&oacute;mica por cada hijo, menor de 18 a&ntilde;os o, cuando siendo mayor de dicha edad, est&eacute; afectado por una minusval&iacute;a, en un grado igual o superior al 65 %, a cargo del beneficiario, cualquiera que sea la naturaleza legal de la filiaci&oacute;n de aqu&eacute;llos, as&iacute; como por los menores acogidos, en acogimiento familiar, permanente o preadoptivo.</p><p>El causante no perder&aacute; la condici&oacute;n de hijo o menor acogido a cargo por el mero hecho de realizar un trabajo lucrativo, por cuenta propia o ajena, siempre que contin&uacute;e 
conviviendo con el beneficiario de la prestaci&oacute;n y que los ingresos anuales del causante en concepto de rendimientos del trabajo no superen el 75 % del salario m&iacute;nimo interprofesional, tambi&eacute;n en c&oacute;mputo anual.</p><p>Tal condici&oacute;n se mantendr&aacute; aunque la afiliaci&oacute;n del causante como trabajador suponga su encuadramiento en un r&eacute;gimen de Seguridad Social distinto a aqu&eacute;l en el que est&eacute; afiliado el beneficiario de la prestaci&oacute;n.</p></li>
<li><p>Una prestaci&oacute;n econ&oacute;mica de pago &uacute;nico a tanto alzado por nacimiento o adopci&oacute;n de tercer o sucesivos hijos.</p></li>
<li><p>Una prestaci&oacute;n econ&oacute;mica de pago &uacute;nico por parto o adopci&oacute;n m&uacute;ltiples.</p></li>
</ol>

<br>
<p class="subseccion"><b><a name="c9s2ss1">Subsecci&oacute;n I. Asignaci&oacute;n 
        econ&oacute;mica por hijo o menor acogido a cargo.</a></b> <em>(Redacci&oacute;n 
        seg&uacute;n Ley 52/2003, de 10 de diciembre).</em> </p>

      <p class="articulo"><b><a name="a182">Art&iacute;culo 182.</a></b> Beneficiarios. 
        <em>(Redacci&oacute;n seg&uacute;n Ley 52/2003, de 10 de diciembre).</em> </p>

<p>1. Tendr&aacute;n derecho a la asignaci&oacute;n econ&oacute;mica por hijo o menor acogido a cargo quienes:</p>

<ol type="a">
<li><p>Residan legalmente en territorio espa&ntilde;ol.</p></li>
<li><p>Tengan a su cargo hijos o menores acogidos en quienes concurran las circunstancias se&ntilde;aladas en el p&aacute;rrafo a del <a href="#a181">art&iacute;culo anterior</a>, y que residan en territorio espa&ntilde;ol.</p><p>En los casos de separaci&oacute;n judicial o divorcio, el derecho al percibo de la asignaci&oacute;n se conservar&aacute; para el padre o la madre por los hijos o menores acogidos que tenga a su cargo.</p></li>
<li><p> <em>(Redacci&oacute;n seg&uacute;n Ley 2/2004, de 27 de diciembre).</em> No perciban ingresos anuales, de cualquier naturaleza, superiores a 8.793,03 euros. La cuant&iacute;a anterior se incrementar&aacute; en un 15 % por cada hijo o menor acogido a cargo, a partir del segundo, &eacute;ste incluido.</p><p>No obstante, si se trata de personas que forman parte de familias numerosas de acuerdo con lo establecido en la Ley de Protecci&oacute;n a las Familias Numerosas, tambi&eacute;n tendr&aacute;n derecho a la indicada asignaci&oacute;n econ&oacute;mica por hijo a cargo si sus ingresos anuales no son superiores a 
14.990,94 euros, en los supuestos en que concurran tres hijos a cargo, increment&aacute;ndose en 2.428,11 euros por cada hijo a cargo a partir del cuarto, &eacute;ste incluido.</p><p>En el supuesto de convivencia del padre y de la madre, si la suma de los ingresos de ambos superase los l&iacute;mites de ingresos establecidos en los p&aacute;rrafos anteriores, no se reconocer&aacute; la condici&oacute;n de beneficiario a ninguno de ellos. Igual regla se aplicar&aacute; en los supuestos en que el acogimiento familiar, permanente o preadoptivo, se haya constituido por dos personas que formen una misma 
unidad familiar.</p>
<p>Los l&iacute;mites de ingresos anuales a que se refieren los dos primeros p&aacute;rrafos se actualizar&aacute;n anualmente en la Ley de Presupuestos Generales del Estado, respecto de la cuant&iacute;a establecida en el ejercicio anterior, al menos, en el mismo porcentaje que en dicha Ley se establezca como incremento general de las pensiones contributivas de la Seguridad Social.</p><p>No obstante, tambi&eacute;n podr&aacute;n ser beneficiarios de las asignaciones econ&oacute;micas por hijo o menor acogido a cargo, quienes perciban ingresos anuales, por cualquier naturaleza, que, superando la cifra 
indicada en los p&aacute;rrafos anteriores, sean inferiores a la cuant&iacute;a que resulte de sumar a dicha cifra el producto de multiplicar el importe anual de la asignaci&oacute;n por hijo o menor acogido por el n&uacute;mero de hijos o menores acogidos a cargo de los beneficiarios.</p><p>En tales casos, la cuant&iacute;a anual de la asignaci&oacute;n ser&aacute; igual a la diferencia entre los ingresos percibidos por el beneficiario y la cifra resultante de aplicar lo dispuesto en el p&aacute;rrafo anterior. Dicha cuant&iacute;a ser&aacute; distribuida entre los hijos o menores acogidos a cargo del 
beneficiario y las mensualidades a que, dentro de cada ejercicio econ&oacute;mico, se tenga derecho a la asignaci&oacute;n.</p><p>No se reconocer&aacute; asignaci&oacute;n econ&oacute;mica por hijo o menor acogido a cargo, cuando la diferencia a que se refiere el p&aacute;rrafo anterior sea inferior al importe mensual de la asignaci&oacute;n, por cada hijo o menor acogido a cargo no minusv&aacute;lido, establecida en el apartado 1 del <a href="#a182b">art&iacute;culo 182 bis</a>.</p></li>
<li><p>No tengan derecho, ni el padre ni la madre, a prestaciones de esta misma naturaleza en cualquier otro r&eacute;gimen p&uacute;blico de protecci&oacute;n social.</p></li>
</ol>

<p>2. Ser&aacute;n, asimismo, beneficiarios de la asignaci&oacute;n que, en su caso y en raz&oacute;n de ellos, hubiera correspondido a sus padres, aquellos hu&eacute;rfanos de padre y madre, menores de 18 a&ntilde;os o minusv&aacute;lidos en un grado igual o superior al 65 %.</p>
<p>Igual criterio se seguir&aacute; en el supuesto de quienes no sean hu&eacute;rfanos y hayan sido abandonados por sus padres, siempre que no se encuentren en r&eacute;gimen de acogimiento familiar, permanente o preadoptivo.</p>
<p>Tambi&eacute;n ser&aacute;n beneficiarios de las asignaciones que en raz&oacute;n de ellos corresponder&iacute;an a sus padres, los hijos minusv&aacute;lidos mayores de dieciocho a&ntilde;os que no hayan sido incapacitados judicialmente y conserven su capacidad de obrar.</p>
<p>Cuando se trate de menores no minusv&aacute;lidos, ser&aacute; requisito indispensable que sus ingresos anuales, incluida, en su caso, la pensi&oacute;n de orfandad, no superen el l&iacute;mite establecido en el p&aacute;rrafo c del apartado 1.</p>
<p>3. A efectos del reconocimiento de la condici&oacute;n de beneficiario, en los supuestos de hijos o menores acogidos a cargo minusv&aacute;lidos, no se exigir&aacute; l&iacute;mite de recursos econ&oacute;micos.</p>

      <p class="articulo"><b><a name="a182b">Art&iacute;culo 182 bis.</a></b> Cuant&iacute;a 
        de las asignaciones. <em>(Redacci&oacute;n seg&uacute;n Ley 52/2003, de 10 de diciembre).</em> 
      </p>

<p>1. La cuant&iacute;a de la asignaci&oacute;n econ&oacute;mica a que se refiere el p&aacute;rrafo a del <a href="#a181">art&iacute;culo 181</a> ser&aacute;, en c&oacute;mputo anual, de 291 euros, salvo en los supuestos especiales que se contienen en el apartado siguiente.</p>
<p>2. En los casos en que el hijo o menor acogido a cargo tenga la condici&oacute;n de minusv&aacute;lido, el importe de la asignaci&oacute;n econ&oacute;mica ser&aacute;, en c&oacute;mputo anual, el siguiente:</p>

<ol type="a">
<li><p>581,66 euros, cuando el hijo o menor acogido a cargo sea menor de 18 a&ntilde;os y el grado de minusval&iacute;a sea igual o superior al 33 %.</p></li>
<li><p> <em>(Redacci&oacute;n seg&uacute;n Ley 2/2004, de 27 de diciembre).</em> 3.427,68 euros, cuando el hijo a cargo sea mayor de 18 a&ntilde;os y est&eacute; afectado por una minusval&iacute;a en un grado igual o superior al 65 %.</p></li>
<li><p> <em>(Redacci&oacute;n seg&uacute;n Ley 2/2004, de 27 de diciembre).</em> 5.141,52 euros, cuando el hijo a cargo, sea mayor de 18 a&ntilde;os, est&eacute; afectado por una minusval&iacute;a en un grado igual o superior al 75 % y, como consecuencia de p&eacute;rdidas anat&oacute;micas o funcionales, necesite el concurso de otra persona para realizar los actos m&aacute;s esenciales de la vida, tales como vestirse, desplazarse, comer o an&aacute;logos.</p></li>
</ol>

      <p class="articulo"><b><a name="a182b3">Art&iacute;culo 182 ter.</a></b> Determinaci&oacute;n 
        del grado de minusval&iacute;a y de la necesidad del concurso de otra 
        persona. <em>(Redacci&oacute;n seg&uacute;n Ley 52/2003, de 10 de diciembre).</em> </p>

<p>El grado de minusval&iacute;a, a efectos del reconocimiento de las asignaciones por hijo o menor acogido minusv&aacute;lido a cargo, as&iacute; como la situaci&oacute;n de dependencia y la necesidad del concurso de otra persona a que se refiere el apartado 2.c, del <a href="#a182b">art&iacute;culo anterior</a>, se determinar&aacute;n mediante la aplicaci&oacute;n del baremo aprobado por el Gobierno mediante Real Decreto.</p>

      <p class="articulo"><b><a name="a183">Art&iacute;culo 183.</a></b> Declaraci&oacute;n 
        y efectos de las variaciones familiares. <em>(Redacci&oacute;n seg&uacute;n Ley 52/2003, 
        de 10 de diciembre).</em> </p>

<p>1. Todo beneficiario estar&aacute; obligado a declarar cuantas variaciones se produzcan en su familia, siempre que &eacute;stas deban ser tenidas en cuenta a efectos del nacimiento, modificaci&oacute;n o extinci&oacute;n del derecho.</p>
<p>En ning&uacute;n caso ser&aacute; necesario acreditar documentalmente aquellos hechos o circunstancias, tales como el importe de las pensiones y subsidios, que la Administraci&oacute;n de la Seguridad Social deba conocer por s&iacute; directamente.</p>
<p>Todo beneficiario estar&aacute; obligado a presentar, dentro del primer trimestre de cada a&ntilde;o, una declaraci&oacute;n expresiva de los ingresos habidos durante el a&ntilde;o anterior.</p>
<p>2. Cuando se produzcan las variaciones a que se refiere el apartado anterior, surtir&aacute;n efecto, en caso de nacimiento del derecho, a partir del d&iacute;a primero del trimestre natural inmediatamente siguiente a la fecha en que se haya solicitado el reconocimiento del mismo y, en caso de extinci&oacute;n del derecho, tales variaciones no producir&aacute;n efecto hasta el &uacute;ltimo d&iacute;a del trimestre natural dentro del cual se haya producido la variaci&oacute;n de que se trate.</p>

      <p class="articulo"><b><a name="a184">Art&iacute;culo 184.</a></b> Devengo y abono. 
        <em>(Redacci&oacute;n seg&uacute;n Ley 52/2003, de 10 de diciembre).</em> </p>

<p>1. Las asignaciones econ&oacute;micas por hijo o menor acogido a cargo se devengar&aacute;n en funci&oacute;n de las mensualidades a que, dentro de cada ejercicio econ&oacute;mico, tenga derecho el beneficiario.</p>
<p>2. El abono de las asignaciones econ&oacute;micas por hijo o menor acogido a cargo se efectuar&aacute; con la periodicidad que se establezca en las normas de desarrollo de esta Ley.</p>

<br>
<p class="subseccion"><b><a name="c9s2ss2">Subsecci&oacute;n II.
        Prestaci&oacute;n por nacimiento o adopci&oacute;n de un tercer o sucesivos hijos.</a></b> 
		<em>(Redacci&oacute;n seg&uacute;n Ley 52/2003, de 10 de diciembre).</em> </p>

      <p class="articulo"><b><a name="a185">Art&iacute;culo 185.</a></b> Beneficiarios. 
        <em>(Redacci&oacute;n seg&uacute;n Ley 52/2003, de 10 de diciembre).</em> </p>

<p>1. Quienes tengan dos o m&aacute;s hijos tendr&aacute;n derecho, con motivo del nacimiento o la adopci&oacute;n en Espa&ntilde;a de un nuevo hijo, a una prestaci&oacute;n econ&oacute;mica del sistema de la Seguridad Social en la cuant&iacute;a y en las condiciones que se establecen en los siguientes apartados.</p>
<p>Ser&aacute;n tenidos en cuenta, para el c&oacute;mputo del tercer o sucesivo hijo, todos los hijos, con independencia de su filiaci&oacute;n, comunes o no comunes, que convivan en la unidad familiar y est&eacute;n a cargo de los padres.</p>
<p>Tambi&eacute;n tendr&aacute;n derecho a la prestaci&oacute;n quienes, con independencia del n&uacute;mero de hijos, lleguen a tener, con motivo del nacimiento o la adopci&oacute;n, tres o m&aacute;s hijos.</p>
<p>A efecto del c&oacute;mputo del n&uacute;mero de hijos para ser beneficiario de esta prestaci&oacute;n, los hijos afectados por una minusval&iacute;a igual o superior al 33 % computar&aacute;n doble.</p>
<p>2. A efectos de la consideraci&oacute;n de beneficiario de la prestaci&oacute;n ser&aacute; necesario que el padre, la madre o, en su defecto, la persona que reglamentariamente se establezca, re&uacute;na los requisitos establecidos en los p&aacute;rrafos a, c y d del apartado 1 del <a href="#a182">art&iacute;culo 182</a>.</p>
<p>En el supuesto de convivencia del padre y de la madre si la suma de los ingresos percibidos por ambos superase los l&iacute;mites establecidos en el p&aacute;rrafo c, apartado 1, del <a href="#a182">art&iacute;culo 182</a>, no se reconocer&aacute; la condici&oacute;n de beneficiario a ninguno de ellos.</p>

      <p class="articulo"><b><a name="a186">Art&iacute;culo 186.</a></b> Cuant&iacute;a 
        de la prestaci&oacute;n. <em>(Redacci&oacute;n seg&uacute;n Ley 52/2003, de 10 de diciembre).</em> 
      </p>

<p>1. La prestaci&oacute;n econ&oacute;mica por nacimiento o adopci&oacute;n de un tercer o sucesivos hijos consistir&aacute; en un pago &uacute;nico de 450,76 euros, por cada hijo, natural o adoptado, a partir del tercero.</p>
<p>2. En los casos en que los ingresos anuales percibidos, por cualquier naturaleza, superando el l&iacute;mite establecido en el p&aacute;rrafo c, apartado 1, del <a href="#a182">art&iacute;culo 182</a>, sean inferiores al importe conjunto que resulte de sumar a dicho l&iacute;mite el importe de la prestaci&oacute;n, la cuant&iacute;a de esta &uacute;ltima ser&aacute; igual a la diferencia entre los ingresos percibidos por el beneficiario y el indicado importe conjunto.</p>
<p>No se reconocer&aacute; la prestaci&oacute;n en los supuestos en que la diferencia a que se refiere el p&aacute;rrafo anterior sea inferior al importe mensual de la asignaci&oacute;n, por cada hijo o acogido no minusv&aacute;lido, establecida en el apartado 1 del <a href="#a182b">art&iacute;culo 182 bis</a>.</p>

<br>
<p class="subseccion"><b><a name="c9s2ss3">Subsecci&oacute;n III. Prestaci&oacute;n 
        por parto o adopci&oacute;n m&uacute;ltiples.</a></b> <em>(Redacci&oacute;n seg&uacute;n 
        Ley 52/2003, de 10 de diciembre).</em> </p>

      <p class="articulo"><b><a name="a187">Art&iacute;culo 187.</a></b> Beneficiarios. 
        <em>(Redacci&oacute;n seg&uacute;n Ley 52/2003, de 10 de diciembre).</em> </p>

<p>Ser&aacute;n beneficiarios de la prestaci&oacute;n econ&oacute;mica por parto o adopci&oacute;n m&uacute;ltiples producidos en Espa&ntilde;a las personas, padre o madre o, en su defecto, la persona que reglamentariamente se establezca, que re&uacute;na los requisitos establecidos en los p&aacute;rrafos a y d del <a href="#a182">art&iacute;culo 182</a>.</p>
<p>Se entender&aacute; que existe parto o adopci&oacute;n m&uacute;ltiple cuando el n&uacute;mero de nacidos o adoptados sea igual o superior a dos.</p>

      <p class="articulo"><b><a name="a188">Art&iacute;culo 188.</a></b> Cuant&iacute;a. 
        <em>(Redacci&oacute;n seg&uacute;n Ley 52/2003, de 10 de diciembre).</em> </p>

<p>La cuant&iacute;a de la prestaci&oacute;n econ&oacute;mica por parto o adopci&oacute;n m&uacute;ltiples ser&aacute; la siguiente:</p>

<table align="center" border="3" cellpadding="3" bgcolor="#E8E21A">
<tr><th align="center" bgcolor="#FFFF70">N&uacute;mero de hijos<br>nacidos o adoptados</th>
    <th align="center" bgcolor="#FFFF70">N&uacute;mero de veces el<br>salario m&iacute;nimo interprofesional</th></tr>

<tr><td align="center" bgcolor="#EFEFFF">2</td>
    <td align="center" bgcolor="#EFFFEF">4</td></tr>
<tr><td align="center" bgcolor="#EFEFFF">3</td>
    <td align="center" bgcolor="#EFFFEF">8</td></tr>
<tr><td align="center" bgcolor="#EFEFFF">4 o m&aacute;s</td>
    <td align="center" bgcolor="#EFFFEF">12</td></tr>
</table>


<br><br>
<p class="subseccion"><b><a name="c9s2ss4">Subsecci&oacute;n IV. Disposiciones 
        comunes.</a></b> <em>(Redacci&oacute;n seg&uacute;n Ley 52/2003, de 10 de diciembre).</em> 
      </p>

      <p class="articulo"><b><a name="a189">Art&iacute;culo 189.</a></b> Incompatibilidades. 
        <em>(Redacci&oacute;n seg&uacute;n Ley 52/2003, de 10 de diciembre).</em> </p>

<p>1. En el supuesto de que en el padre y la madre concurran las circunstancias necesarias para tener la condici&oacute;n de beneficiarios de las prestaciones reguladas en la presente secci&oacute;n, el derecho a percibirla s&oacute;lo podr&aacute; ser reconocido en favor de uno de ellos.</p>
<p>2. Las prestaciones reguladas en la presente secci&oacute;n ser&aacute;n incompatibles con la percepci&oacute;n, por parte del padre o la madre, de cualquier otra prestaci&oacute;n an&aacute;loga establecida en los restantes reg&iacute;menes p&uacute;blicos de protecci&oacute;n social.</p>
<p>En los supuestos en que uno de los padres est&eacute; incluido, en raz&oacute;n de la actividad desempe&ntilde;ada o por su condici&oacute;n de pensionista en un r&eacute;gimen p&uacute;blico de Seguridad Social, la prestaci&oacute;n correspondiente ser&aacute; reconocida por dicho r&eacute;gimen.</p>
<p>3. <em>(Redacci&oacute;n seg&uacute;n Ley 8/2005, de 6 de junio).</em> La percepci&oacute;n de las asignaciones econ&oacute;micas por hijo minusv&aacute;lido a cargo, establecidas en el apartado 2, p&aacute;rrafos b y c, del <a href="#a182b">art&iacute;culo 182 bis</a>, ser&aacute; incompatible con la condici&oacute;n, por parte del hijo, de pensionista de invalidez o jubilaci&oacute;n en la modalidad no contributiva.</p>

      <p class="articulo"><b><a name="a190">Art&iacute;culo 190.</a></b> Colaboraci&oacute;n 
        del Registro Civil. <em>(Redacci&oacute;n seg&uacute;n Ley 52/2003, de 10 de diciembre).</em> 
      </p>

<p>Las oficinas del Registro Civil facilitar&aacute;n a la entidad gestora la informaci&oacute;n que &eacute;sta solicite acerca de las inscripciones y datos obrantes en las mismas y que puedan guardar relaci&oacute;n con el nacimiento, modificaci&oacute;n, conservaci&oacute;n o extinci&oacute;n del derecho a la asignaci&oacute;n econ&oacute;mica por hijo o menor acogido a cargo.</p>


<br>
<p class="capitulo"><a name="c10">CAP&Iacute;TULO X.</a> DISPOSICIONES COMUNES 
        DEL R&Eacute;GIMEN GENERAL.</p>

      <p class="seccion"><a name="c10s1">SECCI&Oacute;N I.</a> MEJORAS VOLUNTARIAS DE 
        LA ACCI&Oacute;N PROTECTORA DEL R&Eacute;GIMEN GENERAL.</p>

      <p class="articulo"><b><a name="a191">Art&iacute;culo 191.</a></b> Mejoras de 
        la acci&oacute;n protectora.</p>

<p>1. Las mejoras voluntarias de la acci&oacute;n protectora de este R&eacute;gimen General podr&aacute;n efectuarse a trav&eacute;s de:</p>

<ol type="a">
<li><p>Mejora directa de las prestaciones.</p></li>
<li><p>Establecimiento de tipos de cotizaci&oacute;n adicionales.</p></li>
</ol>

<p>2. La concesi&oacute;n de mejoras voluntarias por las empresas deber&aacute; ajustarse a lo establecido en esta secci&oacute;n y en las normas dictadas para su aplicaci&oacute;n y desarrollo.</p>

      <p class="articulo"><b><a name="a192">Art&iacute;culo 192.</a></b> Mejora directa 
        de las prestaciones.</p>

<p>Las empresas podr&aacute;n mejorar directamente las prestaciones de este R&eacute;gimen General, coste&aacute;ndolas a su exclusivo cargo. Por excepci&oacute;n, y previa aprobaci&oacute;n del Ministerio de Trabajo y Asuntos Sociales, podr&aacute; establecerse una aportaci&oacute;n econ&oacute;mica a cargo de los trabajadores, siempre que se les faculte para acogerse o no, individual y voluntariamente, a las mejoras concedidas por los empresarios con tal condici&oacute;n.</p>
<p>No obstante el car&aacute;cter voluntario, para los empresarios, de la implantaci&oacute;n de las mejoras a que este art&iacute;culo se refiere, cuando al amparo de las mismas un trabajador haya causado el derecho a la mejora de una prestaci&oacute;n peri&oacute;dica, ese derecho no podr&aacute; ser anulado o disminuido, si no es de acuerdo con las normas que regulan su reconocimiento.</p>

      <p class="articulo"><b><a name="a193">Art&iacute;culo 193.</a></b> Modos de gesti&oacute;n 
        de la mejora directa.</p>

<p>1. Las empresas, en las condiciones que reglamentariamente se determinen, podr&aacute;n realizar la mejora de prestaciones a que se refiere el <a href="#a192">art&iacute;culo anterior</a>, por s&iacute; mismas o a trav&eacute;s de la Administraci&oacute;n de la Seguridad Social, Fundaciones Laborales, Montep&iacute;os y Mutualidades de Previsi&oacute;n Social o Entidades aseguradoras de cualquier clase.</p>
<p>2. Las Fundaciones Laborales legalmente constituidas para el cumplimiento de los fines que les sean propios gozar&aacute;n del trato fiscal y de las dem&aacute;s exenciones concedidas, en los t&eacute;rminos que las normas aplicables establezcan.</p>

      <p class="articulo"><b><a name="a194">Art&iacute;culo 194.</a></b> Mejora por 
        establecimiento de tipos de cotizaci&oacute;n adicionales.</p>

<p>El Ministerio de Trabajo y Asuntos Sociales, a instancia de los interesados, podr&aacute; aprobar cotizaciones adicionales efectuadas mediante el aumento del tipo de cotizaci&oacute;n al que se refiere el <a href="#a107">art&iacute;culo 107</a>, con destino a la revalorizaci&oacute;n de las pensiones u otras prestaciones peri&oacute;dicas ya causadas y financiadas con cargo al mismo o para mejorar las futuras.</p>

<br>
<p class="seccion"><a name="c10s2">SECCI&Oacute;N II.</a> DISPOSICIONES SOBRE 
        SEGURIDAD E HIGIENE EN EL TRABAJO EN EL R&Eacute;GIMEN GENERAL.</p>

      <p class="articulo"><b><a name="a195">Art&iacute;culo 195.</a></b> Incumplimientos 
        en materia de accidentes de trabajo.</p>

<p>El incumplimiento por parte de las empresas de las decisiones de la Inspecci&oacute;n de Trabajo y Asuntos Sociales y de las resoluciones de la Autoridad laboral en materia de paralizaci&oacute;n de trabajos que no cumplan las normas de seguridad e higiene se equiparar&aacute;, respecto de los accidentes de trabajo que en tal caso pudieran producirse, a falta de formalizaci&oacute;n de la protecci&oacute;n por dicha contingencia de los trabajadores afectados, con independencia de cualquier otra responsabilidad o sanci&oacute;n a que hubiera lugar.</p>

      <p class="articulo"><b><a name="a196">Art&iacute;culo 196.</a></b> Normas espec&iacute;ficas 
        para enfermedades profesionales.</p>

<p>1. Todas las empresas que hayan de cubrir puestos de trabajo con riesgo de enfermedades profesionales est&aacute;n obligadas a practicar un reconocimiento m&eacute;dico previo a la admisi&oacute;n de los trabajadores que hayan de ocupar aqu&eacute;llos y a realizar los reconocimientos peri&oacute;dicos que para cada tipo de enfermedad se establezcan en las normas que, al efecto, dictar&aacute; el Ministerio de Trabajo y Asuntos Sociales.</p>
<p>2. Los reconocimientos ser&aacute;n a cargo de la empresa y tendr&aacute;n el car&aacute;cter de obligatorios para el trabajador, a quien abonar&aacute; aqu&eacute;lla, si a ello hubiera lugar, los gastos de desplazamiento y la totalidad del salario que por tal causa pueda dejar de percibir.</p>
<p>3. Las indicadas empresas no podr&aacute;n contratar trabajadores que en el reconocimiento m&eacute;dico no hayan sido calificados como aptos para desempe&ntilde;ar los puestos de trabajo de las mismas de que se trate. Igual prohibici&oacute;n se establece respecto a la continuaci&oacute;n del trabajador en su puesto de trabajo cuando no se mantenga la declaraci&oacute;n de aptitud en los reconocimientos sucesivos.</p>
<p>4. Las disposiciones de aplicaci&oacute;n y desarrollo determinar&aacute;n los casos excepcionales en los que, por exigencias de hecho de la contrataci&oacute;n laboral, se pueda conceder un plazo para efectuar los reconocimientos inmediatamente despu&eacute;s de la iniciaci&oacute;n del trabajo.</p>

      <p class="articulo"><b><a name="a197">Art&iacute;culo 197.</a></b> Responsabilidades 
        por falta de reconocimientos m&eacute;dicos.</p>

<p>1. Las entidades gestoras y las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social est&aacute;n obligadas, antes de tomar a su cargo la protecci&oacute;n por accidente de trabajo y enfermedad profesional del personal empleado en industrias con riesgo espec&iacute;fico de esta &uacute;ltima contingencia, a conocer el certificado del reconocimiento m&eacute;dico previo a que se refiere el <a href="#a196">art&iacute;culo anterior</a>, haciendo constar en la documentaci&oacute;n correspondiente que tal obligaci&oacute;n ha sido cumplida. De igual forma 
deber&aacute;n conocer las entidades mencionadas los resultados de los reconocimientos m&eacute;dicos peri&oacute;dicos.</p>
<p>2. El incumplimiento por parte de la empresa de la obligaci&oacute;n de efectuar los reconocimientos m&eacute;dicos previos o peri&oacute;dicos la constituir&aacute; en responsable directa de todas las prestaciones que puedan derivarse, en tales casos, de enfermedad profesional, tanto si la empresa estuviera asociada a una Mutua de Accidentes de Trabajo y Enfermedades Profesionales, como si tuviera cubierta la protecci&oacute;n de dicha contingencia en una entidad gestora.</p>
<p>3. El incumplimiento por las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales de lo dispuesto en el apartado 1 de este art&iacute;culo les har&aacute; incurrir en las siguientes responsabilidades:</p>

<ol type="a">
<li><p>Obligaci&oacute;n de ingresar a favor de los fines generales de prevenci&oacute;n y rehabilitaci&oacute;n, a que se refiere el  <a href="rdl_1_1994_seguridad_social_001.html#a073">art&iacute;culo 73</a> de la presente Ley, el importe de las primas percibidas, con un recargo que podr&aacute; llegar al 100% de dicho importe.</p></li>
<li><p>Obligaci&oacute;n de ingresar, con el destino antes fijado, una cantidad igual a la que equivalgan las responsabilidades a cargo de la empresa, en los supuestos a que se refiere el apartado anterior de este art&iacute;culo, incluy&eacute;ndose entre tales responsabilidades las que procedan de acuerdo con lo dispuesto en el <a href="#a123">art&iacute;culo 123</a> de esta Ley.</p></li>
<li><p>Anulaci&oacute;n, en caso de reincidencia, de la autorizaci&oacute;n para colaborar en la gesti&oacute;n.</p></li>
<li><p>Cualesquiera otras responsabilidades que procedan de acuerdo con lo dispuesto en esta Ley y en sus disposiciones de aplicaci&oacute;n y desarrollo.</p></li>
</ol>


<br>
<p class="capitulo"><a name="c11">CAP&Iacute;TULO XI.</a> GESTI&Oacute;N</p>

      <p class="articulo"><b><a name="a198">Art&iacute;culo 198.</a></b> Gesti&oacute;n 
        y colaboraci&oacute;n en la gesti&oacute;n.</p>

<p>La gesti&oacute;n del R&eacute;gimen General de la Seguridad Social, as&iacute; como la colaboraci&oacute;n en la gesti&oacute;n por parte de las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social y empresas, se regir&aacute; por lo dispuesto en el <a href="rdl_1_1994_seguridad_social_001.html#c7">Cap&iacute;tulo VII del T&iacute;tulo I</a> de la presente Ley.</p>

      <p class="articulo"><b><a name="a199">Art&iacute;culo 199.</a></b> Conciertos 
        para la prestaci&oacute;n de servicios administrativos y sanitarios.</p>

<p>Para el mejor desempe&ntilde;o de sus funciones, los organismos de la Administraci&oacute;n de la Seguridad Social, de acuerdo con sus respectivas competencias, podr&aacute;n concertar con entidades p&uacute;blicas o privadas, la mera prestaci&oacute;n de servicios administrativos, sanitarios o de recuperaci&oacute;n profesional. Los conciertos que al efecto se establezcan ser&aacute;n aprobados por los Departamentos ministeriales competentes y la compensaci&oacute;n econ&oacute;mica que en los mismos se estipule no podr&aacute; consistir en la entrega de un porcentaje de 
las cuotas de este R&eacute;gimen General ni entra&ntilde;ar, en forma alguna, sustituci&oacute;n en la funci&oacute;n gestora encomendada a aquellos organismos.</p>


<br>
<p class="capitulo"><a name="c12">CAP&Iacute;TULO XII.</a> R&Eacute;GIMEN FINANCIERO.</p>

      <p class="articulo"><b><a name="a200">Art&iacute;culo 200.</a></b> Sistema financiero.</p>

<p>El sistema financiero del R&eacute;gimen General de la Seguridad Social ser&aacute; el previsto en el  <a href="rdl_1_1994_seguridad_social_001.html#a087">art&iacute;culo 87</a> de la presente Ley, con las particularidades que, en materia de accidentes de trabajo, se establecen en el <a href="#a201">art&iacute;culo siguiente</a>.</p>

      <p class="articulo"><b><a name="a201">Art&iacute;culo 201.</a></b> Normas espec&iacute;ficas 
        en materia de accidentes de trabajo. <em>(Redacci&oacute;n seg&uacute;n 
        Ley 50/1998, de 30 de diciembre).</em></p>

<p>1. Las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social y, en su caso, las empresas responsables constituir&aacute;n en la Tesorer&iacute;a General de la Seguridad Social, hasta el l&iacute;mite de su respectiva responsabilidad, el valor actual del capital coste de las pensiones que, con arreglo a esta Ley, se causen por incapacidad permanente o muerte debidas a accidente de trabajo. El Ministerio de Trabajo y Asuntos Sociales aprobar&aacute; las tablas de mortalidad y la tasa de inter&eacute;s aplicables para la determinaci&oacute;n 
de los valores aludidos.</p>
<p>2. En relaci&oacute;n con la protecci&oacute;n de accidentes de trabajo a que se refiere el presente art&iacute;culo, el Ministerio de Trabajo y Asuntos Sociales podr&aacute; establecer la obligaci&oacute;n de las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales de reasegurar en la Tesorer&iacute;a General de la Seguridad Social el porcentaje de los riesgos asumidos que se determine, sin que, en ning&uacute;n caso, sea inferior al 10% ni superior al 30%. A tales efectos, se incluir&aacute;n en la protecci&oacute;n por reaseguro obligatorio exclusivamente 
las prestaciones de car&aacute;cter peri&oacute;dico derivadas de los riesgos de incapacidad permanente, muerte y supervivencia que asuman respecto de sus trabajadores protegidos, correspondiendo, como compensaci&oacute;n, a dicho Servicio Com&uacute;n el porcentaje de las cuotas satisfechas por la empresas asociadas por tales contingencias y que se determine por el Ministerio de Trabajo y Asuntos Sociales. Dicho reaseguro no se extender&aacute; a prestaciones que fueren anticipadas por las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales, sin perjuicio de 
sus derechos tanto a repetir frente al empresario responsable de tales prestaciones como, en caso de declaraci&oacute;n de insolvencia del empresario, a ser reintegradas en su totalidad por las Entidades de la Seguridad Social en funciones de garant&iacute;a.</p>
<p>En relaci&oacute;n con el exceso de p&eacute;rdidas, no reaseguradas de conformidad con el p&aacute;rrafo anterior, las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales constituir&aacute;n los oportunos dep&oacute;sitos o concertar&aacute;n, facultativamente, reaseguros complementarios de los anteriores en las condiciones que se establezcan.</p>
<p>El Ministerio de Trabajo y Asuntos Sociales podr&aacute; disponer la sustituci&oacute;n de las obligaciones que se establecen en el presente apartado por la aplicaci&oacute;n de otro sistema de compensaci&oacute;n de resultados de la gesti&oacute;n de la protecci&oacute;n por accidentes de trabajo.</p>
<p>3. Las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales o, en su caso, las empresas responsables de las prestaciones deber&aacute;n ingresar en la Tesorer&iacute;a General de la Seguridad Social los capitales en la cuant&iacute;a necesaria para constituir una renta cierta temporal durante veinticinco a&ntilde;os, del 30% del salario de los trabajadores que mueran por consecuencia mediata o inmediata de accidente de trabajo sin dejar ning&uacute;n familiar con derecho a pensi&oacute;n.</p>


<br>
<p class="capitulo"><a name="c13">CAP&Iacute;TULO XIII.</a> APLICACI&Oacute;N 
        DE LAS NORMAS GENERALES DEL SISTEMA.</p>

      <p class="articulo"><b><a name="a202">Art&iacute;culo 202.</a></b> Derecho supletorio.</p>

<p>En lo no previsto expresamente en el presente T&iacute;tulo se estar&aacute; a lo dispuesto en el  <a href="rdl_1_1994_seguridad_social_001.html#t1">T&iacute;tulo I</a> de esta Ley, as&iacute; como en las disposiciones que se dicten para su aplicaci&oacute;n y desarrollo.</p>


<p><br></p>


	<!-- InstanceEndEditable -->
						</td>
						</tr>
						</table>
					</td>
				</tr>
				<tr>
					<td><div align="center"><a href="../paginas/index.html"><img src="../imagenes/logoico.gif" width="120" height="120" border="0"></a></div></td>
				</tr>
				<tr>
					<td><div><img src="../imagenes/forma_abajo.gif" width="840" height="42"></div></td>
				</tr>
			</table>
    </td>
  </tr>
	<tr>
		<td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0">
				<tr>
					<td colspan="7" height="20" background="../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td width="20" height="40" background="../imagenes/naranja.gif"></td>
					<td width="160" height="40"><a href="#ini"><img src="../imagenes/bot_ini.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><a href="../paginas/leyes.html"><img src="../imagenes/bot_lis.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Indice1" --><a href="rdl_1_1994_seguridad_social.html"><!-- InstanceEndEditable --><img src="../imagenes/bot_ind.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Indice2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Ant1" --><a href="rdl_1_1994_seguridad_social_001.html"><!-- InstanceEndEditable --><img src="../imagenes/bot_ant.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Ant2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Sig1" --><a href="rdl_1_1994_seguridad_social_003.html"><!-- InstanceEndEditable --><img src="../imagenes/bot_sig.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Sig2" --></a><!-- InstanceEndEditable --></td>
					<td width="20" height="40" background="../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td colspan="7" height="20" background="../imagenes/naranja.gif"></td>
				</tr>
			</table>
		</td>
	</tr>
</table>


<a name="fin"></a>

</body>
<!-- InstanceEnd --></html>
