<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/leyes.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->

<link href="../estilos/leyes.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="../favicon.ico">

<script type="text/javascript" language="JavaScript1.2" src="../menu/apymenu.js"></script>
<script type="text/JavaScript" language="JavaScript1.2" src="../menu/leyes.js"></script>


<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>

</head>



<body text="#000000" leftmargin="0" topmargin="0">

<a name="ini"></a>


<table border="0" cellpadding="0" cellspacing="0">
  <tr> 
    <td width="840"><a href="../paginas/index.html"><img src="../imagenes/cabecera.gif" width="840" height="160" border="0"></a></td>
    <td rowspan="3" background="../imagenes/naranja.gif" width="163">&nbsp;</td>
  </tr>
  <tr> 
    <td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0" background="../imagenes/ppal.gif">
				<tr>
          <td background="../imagenes/naranja.gif" height="8"></td>
				</tr>
		    <tr>
					<td><div><img src="../imagenes/forma_arriba.gif" width="840" height="42"></div></td>
				</tr>
				<tr>
					<td width="840">
						<table cellpadding="16" class="normal" align="justify">
						<tr>
						<td>
						<!-- InstanceBeginEditable name="Edit1" --> 


<p class="leyes">
<a name="#"></a>
<b>Real Decreto-ley para la racionalizaci&oacute;n de la regulaci&oacute;n del salario m&iacute;nimo 
interprofesional y para el incremento de su cuant&iacute;a.<br>
(Aprobado por Real Decreto Ley 3/2004, de 25 de Junio).</b>
<br>Fecha Publicaci&oacute;n BOE: 26-06-2004
<br><br>
Actualizado con Todas las Modificaciones, la &uacute;ltima el ??????</p>


<br> <br> <br>


<ul>
<li><a href="#SM01"><b>EXPOSICI&Oacute;N DE MOTIVOS.</b></a></li>
</ul>


<br><br>
<p class="leyes">REAL DECRETO-LEY QUE REGULA EL SALARIO M&Iacute;NIMO INTERPROFESIONAL</p>
<br><br>


<ul>

<li class="capitulo"><a href="rdl_3_2004_salario_minimo_iprem_001.html#c1">CAP&Iacute;TULO I. RACIONALIZACI&Oacute;N DE LA REGULACI&Oacute;N DEL SALARIO M&Iacute;NIMO INTERPROFESIONAL</a></li>  
<ul><br>

	<li class="articulo"><a href="rdl_3_2004_salario_minimo_iprem_001.html#a1">Art&iacute;culo 1. Desvinculaci&oacute;n del salario m&iacute;nimo 
		interprofesional de otros efectos distintos de los laborales.</a></li>
	<li class="articulo"><a href="rdl_3_2004_salario_minimo_iprem_001.html#a2">Art&iacute;culo 2. Establecimiento de un indicador p&uacute;blico 
		de renta de efectos m&uacute;ltiples.</a></li>
	<li class="articulo"><a href="rdl_3_2004_salario_minimo_iprem_001.html#a3">Art&iacute;culo 3. Sistema de protecci&oacute;n por desempleo.</a></li>  
</ul><br>

<li class="capitulo"><a href="rdl_3_2004_salario_minimo_iprem_001.html#c2">CAP&Iacute;TULO II. INCREMENTO DE LA CUANT&Iacute;A DEL SALARIO M&Iacute;NIMO INTERPROFESIONAL</a></li>  
<ul><br>

	<li class="articulo"><a href="rdl_3_2004_salario_minimo_iprem_001.html#a4">Art&iacute;culo 4. Nueva cuant&iacute;a del salario m&iacute;nimo 
		interprofesional.</a></li>  
	<li class="articulo"><a href="rdl_3_2004_salario_minimo_iprem_001.html#a5">Art&iacute;culo 5. Bases m&iacute;nimas de cotizaci&oacute;n 
		de los reg&iacute;menes de la Seguridad Social.</a></li>  
</ul>



<br><br>

<li class="disposicion"><a href="rdl_3_2004_salario_minimo_iprem_001.html#dt1"><b>DISPOSICI&Oacute;N TRANSITORIA PRIMERA.</b> REGLAS DE AFECTACI&Oacute;N 
  DE LA NUEVA CUANT&Iacute;A DEL SALARIO M&Iacute;NIMO INTERPROFESIONAL EN LOS 
  CONVENIOS COLECTIVOS.</a></li>
<li class="disposicion"><a href="rdl_3_2004_salario_minimo_iprem_001.html#dt2"><b>DISPOSICI&Oacute;N TRANSITORIA SEGUNDA.</b> NO AFECTACI&Oacute;N 
  DE LA NUEVA CUANT&Iacute;A DEL SALARIO M&Iacute;NIMO INTERPROFESIONAL EN LAS 
  REFERENCIAS CONTENIDAS EN NORMAS NO ESTATALES Y RELACIONES PRIVADAS.</a></li>

<br><br>
<li class="disposicion"><a href="rdl_3_2004_salario_minimo_iprem_001.html#df1"><b>DISPOSICI&Oacute;N FINAL PRIMERA.</b> MODIFICACI&Oacute;N 
  DEL TEXTO REFUNDIDO DE LA LEY GENERAL DE LA SEGURIDAD SOCIAL, APROBADO POR EL 
  REAL DECRETO LEGISLATIVO 1/1994, DE 20 DEJUNIO.</a></li>
<li class="disposicion"><a href="rdl_3_2004_salario_minimo_iprem_001.html#df2"><b>DISPOSICI&Oacute;N FINAL SEGUNDA.</b> FUNDAMENTO CONSTITUCIONAL.</a></li>
<li class="disposicion"><a href="rdl_3_2004_salario_minimo_iprem_001.html#df3"><b>DISPOSICI&Oacute;N FINAL TERCERA.</b> DESARROLLO REGLAMENTARIO.</a></li>
<li class="disposicion"><a href="rdl_3_2004_salario_minimo_iprem_001.html#df4"><b>DISPOSICI&Oacute;N FINAL CUARTA.</b> ENTRADA EN VIGOR.</a></li>  

</ul>



<br><br>

<p><a NAME="SM01"><b>EXPOSICI&Oacute;N DE MOTIVOS:</b></a></p>

<p><b>I.</b></p>  
<p>El <a href="????">art&iacute;culo 35</a> de la Constituci&oacute;n Espa&ntilde;ola, adem&aacute;s de afirmar que todos los espa&ntilde;oles tienen el deber de trabajar y el derecho al trabajo, reconoce a los trabajadores el derecho a una remuneraci&oacute;n suficiente para satisfacer sus necesidades y las de su familia.</p>  
<p>De acuerdo con dicha previsi&oacute;n, el <a href="rdl_1_1995_estatuto_trabajadores_001.html#a27">art&iacute;culo 27</a> del texto refundido de la Ley del Estatuto de los Trabajadores, aprobado por el Real Decreto Legislativo 1/1995, de 24 de marzo, se&ntilde;ala que corresponde al Gobierno determinar anualmente el salario m&iacute;nimo interprofesional (SMI) y establece los factores a tener en cuenta para ello.</p>  
<p>La disposici&oacute;n citada constituye la normativa b&aacute;sica en materia de SMI, en cuyo desarrollo se dicta anualmente el correspondiente real decreto por el que se fija su cuant&iacute;a para cada ejercicio.</p>  


<p><b>II.</b></p>  
<p>El SMI en Espa&ntilde;a tradicionalmente ha estado revestido de unas caracter&iacute;sticas especiales, lo que le diferencia de los salarios m&iacute;nimos vigentes en los pa&iacute;ses de nuestro entorno y lo hacen dif&iacute;cilmente comparable con ellos. Estas peculiaridades son fundamentalmente el doble efecto que se le ha atribuido al SMI.</p>  
<p>As&iacute;, el SMI tiene, en primer lugar, un efecto directo o estrictamente laboral, atribuido por el <a href="rdl_1_1995_estatuto_trabajadores_001.html#a27">art&iacute;culo 27</a> del texto refundido de la Ley del Estatuto de los Trabajadores de servir de suelo o garant&iacute;a salarial m&iacute;nima de los trabajadores, ninguno de los cuales puede percibir por su trabajo en cualquier actividad un salario por debajo de la cuant&iacute;a del SMI, actuando como garant&iacute;a m&iacute;nima de retribuci&oacute;n suficiente.</p>  
<p>En este aspecto, la incidencia del SMI es limitada, dado que se aplica a un n&uacute;mero reducido de trabajadores, los que no est&eacute;n cubiertos por la negociaci&oacute;n colectiva; ahora bien, para estos trabajadores, el SMI constituye su retribuci&oacute;n efectiva y la &uacute;nica garant&iacute;a de derecho que reconoce nuestra Constituci&oacute;n a una retribuci&oacute;n suficiente.</p>  
<p>Dentro de este efecto directo o laboral, se incluyen, l&oacute;gicamente, los supuestos en que el SMI se utiliza como referente para determinar el salario o retribuci&oacute;n de los trabajadores como es el caso, entre otros, de los empleados de hogar, de los penados que realizan actividades laborales en talleres penitenciarios y de los trabajadores con contratos para la formaci&oacute;n, o aquellos otros en que sirve para concretar aspectos que est&aacute;n &iacute;ntimamente 
vinculados al salario de los trabajadores, tales como la determinaci&oacute;n de las garant&iacute;as, privilegios y preferencias del salario, los l&iacute;mites de responsabilidad del Fondo de Garant&iacute;a Salarial, la garant&iacute;a financiera que deben constituir las empresas de trabajo temporal, las bases m&iacute;nimas de cotizaci&oacute;n a la Seguridad Social, el concepto de colocaci&oacute;n adecuada del sistema de protecci&oacute;n por desempleo o la cuant&iacute;a de la 
subvenci&oacute;n de los costes salariales correspondientes a los puestos de trabajo ocupados por los trabajadores con discapacidad en los centros especiales de empleo y a los referidos a los alumnos trabajadores en los programas de escuelas taller, casas de oficio y talleres de empleo.</p>  
<p>Ahora bien, adem&aacute;s del indicado efecto directo o laboral, el SMI tiene m&uacute;ltiples efectos indirectos que se le han venido atribuyendo en muy diversas normas legales o convencionales, siendo precisamente estos efectos los que han impedido que el SMI haya tenido una evoluci&oacute;n m&aacute;s acorde con la exigencia de suficiencia que se recoge en el <a href="????">art&iacute;culo 35</a> de la Constituci&oacute;n. En contraste con la limitada incidencia del SMI en su 
funci&oacute;n de garant&iacute;a salarial m&iacute;nima, los efectos indirectos del SMI son muy amplios.</p>  
<p>As&iacute;, en primer lugar, el SMI se viene utilizando como indicador de nivel de renta que permite el acceso a determinados beneficios o la aplicaci&oacute;n de determinadas medidas. Por ejemplo, en la normativa educativa, para la percepci&oacute;n de becas y el pago de tasas; en el &aacute;mbito procesal, para el acceso a los beneficios de la justicia gratuita o la determinaci&oacute;n de los anticipos reintegrables; en la normativa de la vivienda, para el acceso a las viviendas 
de protecci&oacute;n oficial y la revisi&oacute;n de alquileres, o en la normativa fiscal, para la determinaci&oacute;n de los m&iacute;nimos exentos fiscales, ingresos de hijos con derecho a deducci&oacute;n, tasas, impuesto de transmisiones o determinados tributos locales, entre otros.</p>  
<p>Dentro de esta funci&oacute;n como indicador del nivel de renta, el SMI se utiliza en el &aacute;mbito sociolaboral como referencia para la determinaci&oacute;n de los requisitos de acceso al subsidio por desempleo, al subsidio agrario, a la renta agraria y a la renta activa de inserci&oacute;n, entre otros mecanismos de protecci&oacute;n.</p>  
<p>Adem&aacute;s, en segundo lugar, el SMI se utiliza como par&aacute;metro de referencia para la cuantificaci&oacute;n de determinadas prestaciones sociales tales como el subsidio por desempleo, el subsidio agrario, la renta agraria o la renta activa de inserci&oacute;n, as&iacute; como la fijaci&oacute;n de los topes m&iacute;nimos y m&aacute;ximos de la prestaci&oacute;n por desempleo de nivel contributivo.</p>  
<p>En todos estos casos la repercusi&oacute;n sobre el gasto p&uacute;blico es plena, dado que las citadas prestaciones aumentan sistem&aacute;ticamente en la misma cuant&iacute;a que el salario m&iacute;nimo interprofesional.</p>  


<p><b>III.</b></p>  
<p>La fijaci&oacute;n del SMI corresponde al Gobierno, de conformidad con lo establecido en el <a href="rdl_1_1995_estatuto_trabajadores_001.html#a27">art&iacute;culo 27</a> del texto refundido de la Ley del Estatuto de los Trabajadores. De acuerdo con dicho precepto legal, el Gobierno fijar&aacute; cada a&ntilde;o el SMI, previa consulta a las organizaciones sindicales y empresariales m&aacute;s representativas y teniendo en cuenta, para ello, el &iacute;ndice de precios de consumo (IPC), la productividad media nacional alcanzada, el incremento de la 
participaci&oacute;n del trabajo en la renta nacional y la coyuntura econ&oacute;mica general. Asimismo, dicho precepto legal contempla la revisi&oacute;n semestral del SMI en el caso de que no se cumplan las previsiones del &iacute;ndice de precios.</p>  
<p>Pues bien, no obstante dichas previsiones legales, el Gobierno ha venido utilizando en los &uacute;ltimos a&ntilde;os como elemento exclusivo para la actualizaci&oacute;n del SMI la previsi&oacute;n oficial del &iacute;ndice de precios de consumo, y no ha procedido a su revisi&oacute;n a pesar de que sistem&aacute;ticamente la mayor&iacute;a de los a&ntilde;os se ha venido produciendo una desviaci&oacute;n del &iacute;ndice real de precios de consumo respecto al previsto por el Gobierno.</p>  
<p>Como consecuencia de ello, el crecimiento del SMI durante los &uacute;ltimos a&ntilde;os ha sido inferior al que realmente ha tenido el &iacute;ndice de precios de consumo, y los trabajadores perceptores del SMI han visto reducida su capacidad adquisitiva. En concreto, la p&eacute;rdida del poder adquisitivo que han tenido los perceptores del SMI en el per&iacute;odo comprendido entre 1996 y 2004 se estima en torno al 6,6 por ciento.</p>  
<p>En el Debate de Investidura celebrado los pasados d&iacute;as 15 y 16 de abril de 2004, el Presidente del Gobierno se&ntilde;al&oacute; que uno de los ejes de la acci&oacute;n del Gobierno ser&iacute;an las pol&iacute;ticas sociales dirigidas a reforzar la cohesi&oacute;n de la sociedad y, en este marco, anunci&oacute; el compromiso del Gobierno de elevar progresivamente el SMI, con el fin de recuperar la capacidad adquisitiva que se ha perdido en los &uacute;ltimos a&ntilde;os.</p>  
<p>Para ello, se incrementa en este momento la cuant&iacute;a del SMI, fijada en el Real Decreto 1793/2003, de 26 de diciembre, en un 6,6 por ciento, que es en lo que se estima la p&eacute;rdida del poder adquisitivo en el periodo 1996-2004, quedando por tanto establecida la nueva cuant&iacute;a en 16,36 euros/d&iacute;a, 490,80 euros/mes &oacute; 6.871,20 euros en c&oacute;mputo anual.</p>  
<p>La fijaci&oacute;n de una nueva cuant&iacute;a del SMI se acompa&ntilde;a del establecimiento de las nuevas bases m&iacute;nimas de cotizaci&oacute;n en los diferentes reg&iacute;menes de la Seguridad Social.</p>  


<p><b>IV.</b></p>  
<p>Este incremento del SMI se enmarca, adem&aacute;s, dentro de una estrategia que est&aacute; orientada a dignificar su cuant&iacute;a, a recuperar su funci&oacute;n estrictamente laboral y a desvincularlo de otros efectos o finalidades distintas. Por ello, el incremento de la cuant&iacute;a del SMI debe ir acompa&ntilde;ado necesariamente de una racionalizaci&oacute;n de su regulaci&oacute;n. Ello hace necesario adoptar dos tipos de medidas.</p>  
<p>Por una parte, es necesario determinar los supuestos en que se seguir&aacute; manteniendo la vinculaci&oacute;n con el SMI; esta tarea de determinaci&oacute;n se hace en el <a href="rdl_3_2004_salario_minimo_iprem_001.html#a1">art&iacute;culo 1</a> de este real decreto ley, en el que se establecen los supuestos, que antes se indicaron en este pre&aacute;mbulo, en los que el SMI act&uacute;a como garant&iacute;a salarial m&iacute;nima de los trabajadores o como referente para determinar la retribuci&oacute;n de algunos de ellos o para concretar 
determinados aspectos que est&eacute;n &iacute;ntimamente vinculados con el salario; adem&aacute;s, para evitar que se produzcan efectos indeseados, se mantienen vinculados al SMI los requisitos para el acceso y mantenimiento de las prestaciones por desempleo, los requisitos de acceso y, en su caso, mantenimiento de las pensiones de viudedad, orfandad, prestaciones en favor de familiares, prestaciones familiares y por nacimiento o adopci&oacute;n del tercer o sucesivos hijos, as&iacute; como el importe de la prestaci&oacute;n econ&oacute;mica por parto o adopci&oacute;n m&uacute;ltiples.</p>  
<p>Por otra parte, para evitar que en el futuro se siga desvirtuando la finalidad esencial del SMI como garant&iacute;a salarial m&iacute;nima de los trabajadores, es necesario desvincular del SMI de manera efectiva los efectos o finalidades distintas a la indicada anteriormente. Esta tarea tambi&eacute;n se lleva a cabo en el <a href="rdl_3_2004_salario_minimo_iprem_001.html#a1">art&iacute;culo 1</a>.</p>  
<p>Conviene se&ntilde;alar que, por razones de seguridad jur&iacute;dica y para evitar que se produzcan efectos perturbadores en la econom&iacute;a en general y en la de las Administraciones p&uacute;blicas, simult&aacute;neamente a la desvinculaci&oacute;n de los indicados efectos se crea un <b>indicador p&uacute;blico de renta de efectos m&uacute;ltiples</b> (<a href="rdl_3_2004_salario_minimo_iprem_001.html#a2">IPREM</a>) para su utilizaci&oacute;n como indicador o referencia del nivel de renta que sirva para determinar la cuant&iacute;a de determinadas prestaciones o para acceder a determinados beneficios, 
prestaciones o servicios p&uacute;blicos, que sustituir&aacute; al SMI en esta funci&oacute;n, de forma obligatoria para el caso de las normas del Estado y de forma potestativa para el caso de las comunidades aut&oacute;nomas, de las Ciudades de Ceuta y Melilla y de las entidades que integran la Administraci&oacute;n local.</p>  
<p>Menci&oacute;n diferenciada merece el tratamiento especial que se da al sistema de protecci&oacute;n por desempleo que se traduce en que, con independencia de que las cuant&iacute;as de las prestaciones por desempleo, a partir del 1 de julio de 2004, se desvinculan del SMI y, en consecuencia, pasan a estar referenciadas al IPREM, ello se hace de tal forma que permite que el incremento del SMI que se establece en este real decreto ley se extienda tambi&eacute;n a los perceptores de prestaciones por desempleo, en particular a los que perciben las cuant&iacute;as m&iacute;nimas.</p>  


<p><b>V.</b></p>  
<p>Las medidas incluidas en este real decreto ley son el resultado del proceso de consultas desarrollado en el &uacute;ltimo mes entre el Gobierno y las organizaciones empresariales y sindicales m&aacute;s representativas en el &aacute;mbito estatal: la Confederaci&oacute;n Espa&ntilde;ola de Organizaciones Empresariales, la Confederaci&oacute;n Espa&ntilde;ola de la Peque&ntilde;a y la Mediana Empresa, la Uni&oacute;n General de Trabajadores y Comisiones Obreras.</p>  
<p>Debe se&ntilde;alarse, con todo, que la estrategia para dignificar la cuant&iacute;a del SMI y para recuperar su funci&oacute;n como garant&iacute;a salarial m&iacute;nima de los trabajadores no se agota con las medidas que se incluyen en este real decreto ley. El Gobierno y los agentes sociales habr&aacute;n de concretar, en el marco del di&aacute;logo social, cuestiones tales como la evoluci&oacute;n que vaya a tener el SMI a lo largo de esta legislatura, los criterios que podr&iacute;an tenerse en cuenta para la revisi&oacute;n del IPREM y la reforma del 
<a href="rdl_1_1995_estatuto_trabajadores_001.html#a27">art&iacute;culo 27</a> del texto refundido de la Ley del Estatuto de los Trabajadores para asentar sobre nuevas bases la determinaci&oacute;n anual del SMI por el Gobierno y para evitar que se produzcan p&eacute;rdidas de su poder adquisitivo. Igualmente, deber&aacute; analizarse a medio plazo la incidencia que puedan tener en el sistema de protecci&oacute;n por desempleo las modificaciones introducidas en dicho sistema por este real decreto ley con vistas a la adopci&oacute;n, en su caso, de las medidas correctoras que puedan resultar oportunas.</p>


<p><b>VI.</b></p>  
<p>La importante p&eacute;rdida del poder adquisitivo del SMI en el periodo comprendido entre 1996 y 2004, que se valora en un 6,6 por ciento, precisa ser corregida con urgencia, para restituir a los trabajadores perceptores del SMI la mencionada p&eacute;rdida y situar su cuant&iacute;a en un nivel m&aacute;s digno y m&aacute;s acorde con la evoluci&oacute;n que ha tenido el IPC en los &uacute;ltimos a&ntilde;os.</p>  
<p>La contribuci&oacute;n a la efectividad del derecho constitucional del trabajador a una remuneraci&oacute;n suficiente para satisfacer sus necesidades y las de su familia, la reparaci&oacute;n de la p&eacute;rdida de poder adquisitivo del SMI, su aproximaci&oacute;n a una cuant&iacute;a m&aacute;s cercana al 60 por ciento del salario medio de los trabajadores tal y como recomienda la Carta Social Europea del Consejo de Europa y, en fin, razones de justicia social constituyen el objetivo principal de las medidas incluidas en este real decreto ley, 
entendiendo el Gobierno que todas ellas deben ser puestas en pr&aacute;ctica con car&aacute;cter inmediato y que responden a las circunstancias de extraordinaria y urgente necesidad que exige el <a href="????">art&iacute;culo 86</a> de la Constituci&oacute;n para la utilizaci&oacute;n del real decreto ley.</p>  
<p>En su virtud, haciendo uso de la autorizaci&oacute;n contenida en el <a href="????">art&iacute;culo 86</a> de la Constituci&oacute;n, a propuesta del Ministro de Trabajo y Asuntos Sociales y previa deliberaci&oacute;n del Consejo de Ministros en su reuni&oacute;n del d&iacute;a 25 de junio de 2004, 
DISPONGO:</p>  


<p><br></p>


						<!-- InstanceEndEditable -->
						</td>
						</tr>
						</table>
					</td>
				</tr>
				<tr>
					<td><div align="center"><a href="../paginas/index.html"><img src="../imagenes/logoico.gif" width="120" height="120" border="0"></a></div></td>
				</tr>
				<tr>
					<td><div><img src="../imagenes/forma_abajo.gif" width="840" height="42"></div></td>
				</tr>
			</table>
    </td>
  </tr>
	<tr>
		<td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0">
				<tr>
					<td colspan="7" height="20" background="../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td width="20" height="40" background="../imagenes/naranja.gif"></td>
					<td width="160" height="40"><a href="#ini"><img src="../imagenes/bot_ini.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><a href="../paginas/leyes.html"><img src="../imagenes/bot_lis.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Indice1" --><!-- InstanceEndEditable --><img src="../imagenes/bot_ind.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Indice2" --><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Ant1" --><!-- InstanceEndEditable --><img src="../imagenes/bot_ant.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Ant2" --><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Sig1" --><a href="rdl_3_2004_salario_minimo_iprem_001.html"><!-- InstanceEndEditable --><img src="../imagenes/bot_sig.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Sig2" --></a><!-- InstanceEndEditable --></td>
					<td width="20" height="40" background="../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td colspan="7" height="20" background="../imagenes/naranja.gif"></td>
				</tr>
			</table>
		</td>
	</tr>
</table>


<a name="fin"></a>

</body>
<!-- InstanceEnd --></html>
