<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/leyes.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->

<link href="../estilos/leyes.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="../favicon.ico">

<script type="text/javascript" language="JavaScript1.2" src="../menu/apymenu.js"></script>
<script type="text/JavaScript" language="JavaScript1.2" src="../menu/leyes.js"></script>


<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>

</head>



<body text="#000000" leftmargin="0" topmargin="0">

<a name="ini"></a>


<table border="0" cellpadding="0" cellspacing="0">
  <tr> 
    <td width="840"><a href="../paginas/index.html"><img src="../imagenes/cabecera.gif" width="840" height="160" border="0"></a></td>
    <td rowspan="3" background="../imagenes/naranja.gif" width="163">&nbsp;</td>
  </tr>
  <tr> 
    <td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0" background="../imagenes/ppal.gif">
				<tr>
          <td background="../imagenes/naranja.gif" height="8"></td>
				</tr>
		    <tr>
					<td><div><img src="../imagenes/forma_arriba.gif" width="840" height="42"></div></td>
				</tr>
				<tr>
					<td width="840">
						<table cellpadding="16" class="normal" align="justify">
						<tr>
						<td>
						<!-- InstanceBeginEditable name="Edit1" -->


<p class="leyes">
<a href="rdl_2_1995_procedimiento_laboral.html">
<b>Texto Refundido de la Ley de Procedimiento laboral.<br>
(Aprobado por Real Decreto Legislativo 2/1995, de 7 de Abril).</b></a>
<br>Publicaci&oacute;n: BOE 29-04-1995</p>


<br> <br> <br>


<p class="libro"><a name="LPL005"></a>LIBRO I. Parte general</p>

<p class="titulo"><a name="LPL006"></a><b>TITULO I. Del ejercicio de la potestad jurisdiccional</b></p>

<p class="capitulo"><a name="LPL007"></a><b>CAPITULO I. De la jurisdicci&oacute;n</b></p>

	    <p class="articulo"><a name="a001"></a>Art&iacute;culo 1.</p>
<p>Los &oacute;rganos
jurisdiccionales del orden social conocer&aacute;n de las pretensiones
que se promuevan dentro de la rama social del Derecho en conflictos tanto
individuales como colectivos.

        <p class="articulo"><a name="a002"></a>Art&iacute;culo 2.</p>
<p>Los &oacute;rganos
jurisdiccionales del orden social conocer&aacute;n de las cuestiones litigiosas
que se promuevan:
<p>A) Entre empresarios
y trabajadores como consecuencia del contrato de trabajo.
<p>B) En materia de Seguridad
Social, incluida la protecci&oacute;n por desempleo.
<p>C) En la aplicaci&oacute;n
de los sistemas de mejoras de la acci&oacute;n protectora de la Seguridad
Social incluidos los planes de pensiones y contratos de seguro siempre
que su causa derive de un contrato de trabajo o convenio colectivo.
<p>D) Entre los asociados
y las Mutualidades, as&iacute; como entre las fundaciones laborales o entre
&eacute;stas y sus beneficiarios, sobre cumplimiento, existencia o declaraci&oacute;n
de sus obligaciones espec&iacute;ficas y derechos de car&aacute;cter patrimonial,
relacionados con los fines y obligaciones propios de estas entidades.
<p>E) Contra el Estado
cuando le atribuya responsabilidad la legislaci&oacute;n laboral.
<p>F) Contra el Fondo
de Garant&iacute;a Salarial, en los casos en que le atribuya responsabilidad
la
legislaci&oacute;n laboral.
<p>G) Sobre constituci&oacute;n
y reconocimiento de la personalidad jur&iacute;dica de los sindicatos,
impugnaci&oacute;n de sus estatutos y su modificaci&oacute;n.
<p>H) En materia de r&eacute;gimen
jur&iacute;dico espec&iacute;fico de los sindicatos, tanto legal como estatutario,
en lo relativo a su funcionamiento interno y a las relaciones con sus afiliados.
<p>I) Sobre constituci&oacute;n
y reconocimiento de la personalidad jur&iacute;dica de las asociaciones
empresariales en los t&eacute;rminos referidos en la disposici&oacute;n
derogatoria de la Ley Org&aacute;nica 11/1985, de 2 de agosto, de Libertad
Sindical, impugnaci&oacute;n de sus estatutos y su modificaci&oacute;n.
<p>J) Sobre la responsabilidad
de los sindicatos y de las asociaciones empresariales por infracci&oacute;n
de normas de la rama social del Derecho. K) Sobre tutela de los derechos
de libertad sindical.
<p>L) En procesos de
conflictos colectivos.
<p>M) Sobre impugnaci&oacute;n
de convenios colectivos.
<p>N) En procesos sobre
materias electorales, incluida la denegaci&oacute;n de registro de actas
electorales, tambi&eacute;n cuando se refieran a elecciones a &oacute;rganos
de representaci&oacute;n del personal al servicio de las Administraciones
p&uacute;blicas.
<p>&Ntilde;) Entre las
sociedades cooperativas de trabajo asociado o an&oacute;nimas laborales
y sus socios trabajadores, por su condici&oacute;n de tales.
<p>O) Entre los empresarios
y trabajadores como consecuencia del contrato de puesta a disposici&oacute;n.
<p>P) Respecto de cualesquiera
otras cuestiones que les sean atribuidas por normas con rango de Ley.

        <p class="articulo"><a name="a003"></a>Art&iacute;culo 3.</p>
<p>No conocer&aacute;n
los &oacute;rganos jurisdiccionales del orden social:
<p>A) De las pretensiones
que versen sobre la impugnaci&oacute;n de los actos de las Administraciones
p&uacute;blicas sujetos al derecho administrativo en materia laboral.
<p>B) De las resoluciones
dictadas por la Tesorer&iacute;a General de la Seguridad Social en materia
de gesti&oacute;n recaudatoria o, en su caso, por las Entidades gestoras
en el supuesto de cuotas de recaudaci&oacute;n conjunta.
<p>C) De la tutela de
los derechos de libertad sindical y del derecho de huelga relativa a los
funcionarios p&uacute;blicos y al personal a que se refiere el 
<a href="rdl_1_1995_estatuto_trabajadores_001.html#a01">art&iacute;culo
1</a>.3.A) del texto refundido de la Ley del Estatuto de los Trabajadores.
<p><br>

<p class="capitulo"><a name="LPL008"></a><b>CAPITULO II. De la competencia</b></p>
		
        <p class="articulo"><a name="a004"></a>Art&iacute;culo 4.</p>
<p>1. La competencia
de los &oacute;rganos jurisdiccionales del orden social se extender&aacute;
al conocimiento y decisi&oacute;n de las cuestiones previas y prejudiciales
no pertenecientes a dicho orden, que est&eacute;n directamente relacionadas
con las atribuidas al mismo, salvo lo previsto en el apartado 3 de este
art&iacute;culo.
<p>2. Las cuestiones
previas y prejudiciales ser&aacute;n decididas en la resoluci&oacute;n
judicial que ponga fin al proceso. La decisi&oacute;n que se pronuncie
no producir&aacute; efecto fuera del proceso en que se dicte.
<p>3. Hasta que las resuelva
el &oacute;rgano judicial competente, las cuestiones prejudiciales penales
suspender&aacute;n el plazo para adoptar la debida decisi&oacute;n s&oacute;lo
cuando se basen en falsedad documental y su soluci&oacute;n sea de todo
punto indispensable para dictarla.
<p>4. La suspensi&oacute;n
de la ejecuci&oacute;n por existencia de una cuesti&oacute;n prejudicial
penal s&oacute;lo proceder&aacute; si la falsedad documental en que se
base se hubiere producido despu&eacute;s de constituido el t&iacute;tulo
ejecutivo y se limitar&aacute; a las actuaciones ejecutivas condicionadas
directamente por la resoluci&oacute;n de aqu&eacute;lla.
        
		<p class="articulo"><a name="a005"></a>Art&iacute;culo 5.</p>
<p>1. Si los &oacute;rganos
jurisdiccionales se estimaren incompetentes para conocer de la demanda
por raz&oacute;n de la materia o de la funci&oacute;n, acto seguido de
su presentaci&oacute;n dictar&aacute;n auto declar&aacute;ndolo as&iacute;
y previniendo al demandante ante qui&eacute;n y c&oacute;mo puede hacer
uso de su derecho.
<p>2. Igual declaraci&oacute;n
deber&aacute;n hacer al dictar sentencia, si se estimasen incompetentes,
absteni&eacute;ndose de entrar en el conocimiento del fondo del asunto.
<p>3. La declaraci&oacute;n
de oficio de la incompetencia en los casos de los dos p&aacute;rrafos anteriores
requerir&aacute; previa audiencia de las partes y del Ministerio Fiscal
en plazo com&uacute;n de tres d&iacute;as.
<p>4. Contra el auto
de declaraci&oacute;n de incompetencia podr&aacute;n ejercitarse los recursos
previstos en la presente Ley.

        <p class="articulo"><a name="a006"></a>Art&iacute;culo 6.</p>
<p>Los Juzgados de lo
Social conocer&aacute;n en &uacute;nica instancia de todos los procesos
atribuidos al orden jurisdiccional social, salvo los mencionados en los
art&iacute;culos 7 y <a href="#a008">8</a> de la presente Ley.
        
		<p class="articulo"><a name="a007"></a>Art&iacute;culo 7.</p>
<p>Las Salas de lo Social
de los Tribunales Superiores de Justicia conocer&aacute;n:
<p>A) En &uacute;nica
instancia de los procesos sobre las cuestiones a que se refieren los p&aacute;rrafos
g), h), i), k), l) y m) del <a href="#a002">art&iacute;culo 2</a> cuando extiendan sus efectos
a un &aacute;mbito territorial superior al de la circunscripci&oacute;n
de un Juzgado de lo Social y no superior al de la Comunidad Aut&oacute;noma,
as&iacute; como de todos aquellos que expresamente les atribuyan las leyes.
<p>B) De los recursos
de suplicaci&oacute;n establecidos en esta Ley contra las resoluciones
dictadas por los Juzgados de lo Social de su circunscripci&oacute;n.
<p>C) De las cuestiones
de competencia que se susciten entre los Juzgados de lo Social de su circunscripci&oacute;n.
        
		<p class="articulo"><a name="a008"></a>Art&iacute;culo 8.</p>
<p>La Sala de lo Social
de la Audiencia Nacional conocer&aacute; en &uacute;nica instancia de los
procesos a que se refieren los p&aacute;rrafos g), h), i), k), l) y m)
del <a href="#a002">art&iacute;culo 2</a>, cuando extiendan sus efectos a un &aacute;mbito
territorial superior al de una Comunidad Aut&oacute;noma.
        
		<p class="articulo"><a name="a009"></a>Art&iacute;culo 9.</p>
<p>La Sala de lo Social
del Tribunal Supremo conocer&aacute;:
<p>A) De los recursos
de casaci&oacute;n establecidos en la Ley.
<p>B) Del recurso de
revisi&oacute;n contra sentencias firmes dictadas por los &oacute;rganos
jurisdiccionales del orden social.
<p>C) De las cuestiones
de competencia suscitadas entre &oacute;rganos del orden jurisdiccional
social que no tengan otro superior jer&aacute;rquico com&uacute;n.
        
		<p class="articulo"><a name="a010"></a>Art&iacute;culo 10.</p>
<p>La competencia de
los Juzgados de lo Social se determinar&aacute; de acuerdo con las siguientes
reglas:
<p>1. Con car&aacute;cter
general ser&aacute; Juzgado competente el del lugar de prestaci&oacute;n
de los servicios o el del domicilio del demandado, a elecci&oacute;n del
demandante.
<p>Si los servicios se
prestaran en lugares de distintas circunscripciones territoriales, el trabajador
podr&aacute; elegir entre aqu&eacute;l de ellos en que tenga su domicilio,
el del contrato, si hall&aacute;ndose en &eacute;l el demandado pudiera
ser citado, o el del domicilio del demandado.
<p>En el caso de que
sean varios los demandados, y se optare por el fuero del domicilio, el
actor podr&aacute; elegir el de cualquiera de los demandados.
<p>En las demandas contra
las Administraciones p&uacute;blicas ser&aacute; Juzgado competente el
del lugar de prestaci&oacute;n de los servicios o el del domicilio del
demandante, a elecci&oacute;n de &eacute;ste.
<p>2. En los procesos
que se indican en los p&aacute;rrafos siguientes ser&aacute; en cada caso
Juzgado competente:
<p>A) En los que versen
sobre la materia referida en el p&aacute;rrafo b) del <a href="#a002">art&iacute;culo 2</a>,
aquel en cuya circunscripci&oacute;n se haya producido la resoluci&oacute;n,
expresa o presunta, impugnada en el proceso, o el del domicilio del demandante,
a elecci&oacute;n de &eacute;ste.
<p>B) En los que versen
sobre las materias referidas en los p&aacute;rrafos c) y d) del <a href="#a002">art&iacute;culo
2</a>, el del domicilio del demandado o el del demandante, a elecci&oacute;n
de &eacute;ste, salvo en los procesos entre Mutualidades de Previsi&oacute;n,
en los que regir&aacute; el fuero de la demandada.
<p>C) En los de reclamaci&oacute;n
de salarios de tramitaci&oacute;n frente al Estado, el que dict&oacute;
la sentencia de despido.
<p>D) En los que versen
sobre las materias referidas en los p&aacute;rrafos g) e i) del <a href="#a002">art&iacute;culo
2</a>, el de la sede del sindicato o de la asociaci&oacute;n empresarial.
<p>E) En los que versen
sobre la materia referida en los p&aacute;rrafos h) y j) del <a href="#a002">art&iacute;culo
2</a>, el del lugar en que se produzcan los efectos del acto o actos que dieron
lugar al proceso.
<p>F) En los que versen
sobre la materia referida en el p&aacute;rrafo k) del <a href="#a002">art&iacute;culo 2</a>,
el del lugar donde se produjo la lesi&oacute;n respecto de la que se demanda
la tutela.
<p>G) En los procesos electorales regulados en la 
<a href="rdl_2_1995_procedimiento_laboral_002.html#LPL052">
secci&oacute;n II</a>, Cap&iacute;tulo V, T&iacute;tulo
II del Libro II de esta Ley, el del lugar en cuya circunscripci&oacute;n
est&eacute; situada la empresa o centro de trabajo; y si los centros est&aacute;n
situados en municipios distintos, en que ejerzan jurisdicci&oacute;n Juzgados
diferentes, con unidad de comit&eacute; de empresa o de &oacute;rgano de
representaci&oacute;n del personal al servicio de las Administraciones
p&uacute;blicas, el del lugar en que inicialmente se hubiera constituido
la mesa electoral.
<p>H) En los de impugnaci&oacute;n
de convenios colectivos y en los de conflictos colectivos, el de la circunscripci&oacute;n
a que se refiera el &aacute;mbito de aplicaci&oacute;n del convenio impugnado
o en que se produzcan los efectos del conflicto, respectivamente.

        <p class="articulo"><a name="a011"></a>Art&iacute;culo 11.</p>
<p>1. La competencia
territorial para el conocimiento de los procesos atribuidos en instancia
a las Salas de lo Social de los Tribunales Superiores de Justicia corresponder&aacute;:
<p>A) En los de conflicto
colectivo o en los de impugnaci&oacute;n de convenios colectivos, a la
del Tribunal en que se produzcan los efectos del conflicto o a la de aquel
a cuya circunscripci&oacute;n se extienda el &aacute;mbito de aplicaci&oacute;n
de las cl&aacute;usulas del convenio impugnado, respectivamente.
<p>B) En los que versen
sobre la materia referida en los p&aacute;rrafos g) e i) del <a href="#a002">art&iacute;culo
2</a>, a la del Tribunal en cuya circunscripci&oacute;n tengan su sede el sindicato
y la asociaci&oacute;n empresarial.
<p>C) En los que versen
sobre la materia referida en el p&aacute;rrafo h) del <a href="#a002">art&iacute;culo 2</a>,
a la del Tribunal en cuya circunscripci&oacute;n se produzcan los efectos
del acto o actos que dieron lugar al proceso.
<p>D) En los que versen
sobre la materia referida en el p&aacute;rrafo k) del <a href="#a002">art&iacute;culo 2</a>,
a la del Tribunal en cuya circunscripci&oacute;n se produzca la lesi&oacute;n
respecto de la que se demanda la tutela.
<p>2. Cuando existan
varias Salas de lo Social en un mismo Tribunal Superior, la competencia
territorial de cada una de ellas se determinar&aacute; por aplicaci&oacute;n
de las reglas establecidas en el apartado anterior, referida a la circunscripci&oacute;n
territorial de la Sala.
<p>3. En el caso de que
los efectos de la cuesti&oacute;n litigiosa se extiendan a las circunscripciones
de varias Salas, sin exceder del &aacute;mbito territorial de una Comunidad
Aut&oacute;noma, conocer&aacute; la que corresponda seg&uacute;n las reglas
de reparto que al efecto haya aprobado la Sala de Gobierno del Tribunal
Superior de Justicia.<p><br>
        
<p class="capitulo"><a name="LPL009"></a><b>CAPITULO III. De los conflictos de competencia 
          y de las cuestiones de competencia</b></p>
					
        <p class="articulo"><a name="a012"></a>Art&iacute;culo 12.</p>
<p>Los conflictos de
competencia entre los &oacute;rganos jurisdiccionales del orden social
y los de otros &oacute;rdenes de la Jurisdicci&oacute;n se regir&aacute;n
por lo dispuesto en la Ley Org&aacute;nica del Poder Judicial.

        <p class="articulo"><a name="a013"></a>Art&iacute;culo 13.</p>
<p>1. No podr&aacute;n
suscitarse cuestiones de competencia entre Jueces y Tribunales subordinados
entre s&iacute;, est&aacute;ndose al respecto a lo dispuesto en el art&iacute;culo
52 de la Ley Org&aacute;nica del Poder Judicial.
<p>2. Las cuestiones
de competencia que se susciten entre &oacute;rganos del orden social de
la Jurisdicci&oacute;n ser&aacute;n decididas por el inmediato superior
com&uacute;n.
        
		<p class="articulo"><a name="a014"></a>Art&iacute;culo 14.</p>
<p>Las cuestiones de
competencia se sustanciar&aacute;n y decidir&aacute;n con sujeci&oacute;n
a lo dispuesto en la Ley de Enjuiciamiento Civil, salvo lo dispuesto en
las siguientes reglas:
<p>A) Las declinatorias
se propondr&aacute;n como excepciones perentorias y ser&aacute;n resueltas
previamente en la sentencia, sin suspender el curso de los autos.
<p>Si se estimase la
declinatoria, el demandante podr&aacute; deducir su demanda ante el &oacute;rgano
territorialmente competente, y si la acci&oacute;n estuviese sometida a
plazo de caducidad, se entender&aacute; suspendida desde la presentaci&oacute;n
de la demanda hasta que la sentencia que estime la declinatoria quede firme.
<p>B) Formulada inhibitoria,
el &oacute;rgano ante el que se plantee lo comunicar&aacute; por el medio
m&aacute;s r&aacute;pido posible al &oacute;rgano ante el que penda el
proceso, que suspender&aacute; su tramitaci&oacute;n a las resultas de
aqu&eacute;lla.
<p>Una vez que haya quedado
firme el auto en que se declare no haber lugar el requerimiento de inhibici&oacute;n
se comunicar&aacute; por el medio m&aacute;s r&aacute;pido posible al &oacute;rgano
que conociera del proceso, que alzar&aacute; la suspensi&oacute;n y continuar&aacute;
su tr&aacute;mite.
<p>Si de lo actuado se
apreciase que el planteamiento de la cuesti&oacute;n ten&iacute;a una exclusiva
finalidad dilatoria, en la resoluci&oacute;n en la que se declare no haber
lugar al requerimiento de inhibici&oacute;n se impondr&aacute; motivadamente
al que la formul&oacute; la multa prevista en el 
<a href="rdl_2_1995_procedimiento_laboral_002.html#a097">art&iacute;culo 97</a>.3.<p><br>

<p class="capitulo"><a name="LPL010"></a><b>CAPITULO IV. De la abstenci&oacute;n y de 
          la recusaci&oacute;n</b></p>
					
        <p class="articulo"><a name="a015"></a>Art&iacute;culo 15.</p>
				
<p>1. La abstenci&oacute;n
y la recusaci&oacute;n se regir&aacute;n por lo dispuesto en la Ley Org&aacute;nica
del Poder Judicial.
<p>2. La recusaci&oacute;n
habr&aacute; de proponerse:
<p>A) En instancia, con
anterioridad a la celebraci&oacute;n de los actos de conciliaci&oacute;n
y juicio.
<p>B) En recursos, antes
del d&iacute;a se&ntilde;alado para la votaci&oacute;n y fallo, o, en su
caso, la vista.
<p>3. La proposici&oacute;n
de la recusaci&oacute;n no suspender&aacute; la ejecuci&oacute;n.
<p><br>


<p class="titulo"><a name="LPL011"></a><b>TITULO II. De las partes procesales</b></p>

<p class="capitulo"><a name="LPL012"></a><b>CAPITULO I. De la capacidad y legitimaci&oacute;n 
          procesal</b></p>
					
        <p class="articulo"><a name="a016"></a>Art&iacute;culo 16.</p>
				
<p>1. Podr&aacute;n comparecer
en juicio en defensa de sus derechos e intereses leg&iacute;timos quienes
se encuentren en el pleno ejercicio de sus derechos civiles.
<p>2. Tendr&aacute;n
capacidad procesal respecto de los derechos e intereses leg&iacute;timos
derivados de sus contratos de trabajo y de la relaci&oacute;n de Seguridad
Social, los trabajadores mayores de diecis&eacute;is a&ntilde;os y menores
de dieciocho, cuando legalmente no precisen para la celebraci&oacute;n
del contrato de trabajo autorizaci&oacute;n de sus padres, tutores o de
la persona o instituci&oacute;n que los tenga a su cargo, o hubieran obtenido
autorizaci&oacute;n conforme a la legislaci&oacute;n laboral para contratar
de sus padres, tutores o de la persona o instituci&oacute;n que los tenga
a su cargo.
<p>3. En los supuestos
previstos en el apartado anterior, los trabajadores mayores de diecis&eacute;is
a&ntilde;os y menores de dieciocho tendr&aacute;n igualmente capacidad
procesal respecto de los derechos de naturaleza sindical y de representaci&oacute;n.
<p>4. Por quienes no
se hallaren en el pleno ejercicio de sus derechos civiles comparecer&aacute;n
sus representantes leg&iacute;timos o los que deban suplir su incapacidad
conforme a Derecho.
<p>5. Por las personas
jur&iacute;dicas comparecer&aacute;n quienes legalmente las representen.
Por las comunidades de bienes y grupos comparecer&aacute;n quienes aparezcan
como organizadores, directores o gestores de los mismos.

        <p class="articulo"><a name="a017"></a>Art&iacute;culo 17.</p>
<p>1. Los titulares de
un derecho subjetivo o un inter&eacute;s leg&iacute;timo podr&aacute;n
ejercitar acciones ante los &oacute;rganos jurisdiccionales del orden social,
en los t&eacute;rminos establecidos en las Leyes.
<p>2. Los sindicatos
de trabajadores y las asociaciones empresariales tendr&aacute;n legitimaci&oacute;n
para la defensa de los intereses econ&oacute;micos y sociales que les son
propios.<p><br>

<p class="capitulo"><a name="LPL013"></a><b>CAPITULO II. De la representaci&oacute;n 
          y defensa procesales</b></p>
					
        <p class="articulo"><a name="a018"></a>Art&iacute;culo 18.</p>
<p>1. Las partes podr&aacute;n
comparecer por s&iacute; mismas o conferir su representaci&oacute;n a procurador,
graduado social colegiado o a cualquier persona que se encuentre en el
pleno ejercicio de sus derechos civiles. La representaci&oacute;n podr&aacute;
conferirse mediante poder otorgado por comparecencia ante Secretario judicial
o por escritura p&uacute;blica.
<p>2. En el caso de otorgarse
la representaci&oacute;n a abogado deber&aacute;n seguirse los tr&aacute;mites
previstos en el <a href="#a021">art&iacute;culo 21</a>.3 De esta Ley.

        <p class="articulo"><a name="a019"></a>Art&iacute;culo 19. </p>
        <p>1. En los procesos
en los que demanden de forma conjunta m&aacute;s de diez actores, &eacute;stos
deber&aacute;n designar un representante com&uacute;n, con el que se entender&aacute;n
las sucesivas diligencias del litigio. Este representante deber&aacute;
ser necesariamente abogado, procurador, graduado social colegiado, uno
de los demandantes o un sindicato. Dicha representaci&oacute;n podr&aacute;
conferirse mediante poder otorgado por comparecencia ante Secretario judicial,
por escritura p&uacute;blica o mediante comparecencia ante el servicio
administrativo que tenga atribuidas las competencias de conciliaci&oacute;n,
mediaci&oacute;n o arbitraje o el &oacute;rgano que asuma estas funciones.
Junto con la demanda se deber&aacute; aportar el documento correspondiente
de otorgamiento de esta representaci&oacute;n.
<p>2. Cuando el Juzgado
o Tribunal, conforme al <a href="#a029">art&iacute;culo 29</a>, acuerde de oficio o a instancia
de parte la acumulaci&oacute;n de autos correspondientes a varias demandas
presentadas contra un mismo demandado, afectando de este modo el proceso
a m&aacute;s de diez actores, los requerir&aacute; para que designen un
representante com&uacute;n, pudiendo recaer dicha designaci&oacute;n en
cualquiera de los sujetos mencionados en el apartado anterior. A tal efecto,
junto con la comunicaci&oacute;n a los actores de la resoluci&oacute;n
de acumulaci&oacute;n, les citar&aacute; de comparecencia ante el Secretario
judicial dentro de los cuatro d&iacute;as siguientes para el nombramiento
del representante com&uacute;n; si el d&iacute;a de la comparecencia no
asistiese alguno de los citados en forma, se proceder&aacute; a la designaci&oacute;n
del representante com&uacute;n, entendi&eacute;ndose que quien no comparezca
acepta el nombramiento efectuado por el resto.
<p>3. En todo caso, cualquiera
de los demandantes podr&aacute; expresar su voluntad justificada de comparecer
por s&iacute; mismo o de designar un representante propio, diferenciado
del designado de forma conjunta por los restantes actores.

        <p class="articulo"><a name="a020"></a>Art&iacute;culo 20. 
        <p>1. Los sindicatos
podr&aacute;n actuar en un proceso en nombre e inter&eacute;s de los trabajadores
afiliados a ellos que as&iacute; se lo autoricen, defendiendo sus derechos
individuales y recayendo en dichos trabajadores los efectos de aquella
actuaci&oacute;n.
<p>2. En la demanda,
el sindicato habr&aacute; de acreditar la condici&oacute;n de afiliado
del trabajador y la existencia de la comunicaci&oacute;n al trabajador
de su voluntad de iniciar el proceso. La autorizaci&oacute;n se presumir&aacute;
concedida salvo declaraci&oacute;n en contrario del trabajador afiliado.
En el caso de que no se hubiese otorgado esta autorizaci&oacute;n, el trabajador
podr&aacute; exigir al sindicato la responsabilidad que proceda, que habr&aacute;
de decidirse en proceso laboral independiente.
<p>3. Si en cualquier
fase del proceso el trabajador expresara, a presencia judicial, que no
hab&iacute;a recibido la comunicaci&oacute;n del sindicato o que habi&eacute;ndola
recibido hubiera negado la autorizaci&oacute;n de actuaci&oacute;n en su
nombre, el Juez o Tribunal, previa audiencia del sindicato, acordar&aacute;
el archivo de las actuaciones sin m&aacute;s tr&aacute;mite.

        <p class="articulo"><a name="a021"></a>Art&iacute;culo 21. 
        <p>1. La defensa por
abogado tendr&aacute; car&aacute;cter facultativo en la instancia, con
excepci&oacute;n de lo previsto en el <a href="#a022">art&iacute;culo siguiente</a>, pero podr&aacute;
utilizarla cualquiera de los litigantes, en cuyo caso ser&aacute; de su
cuenta el pago de los honorarios o derechos respectivos, con las excepciones
fijadas en el <a href="#a025">art&iacute;culo 25</a> de esta Ley.
<p>2. Para los trabajadores
y los beneficiarios del r&eacute;gimen p&uacute;blico de la Seguridad Social,
la designaci&oacute;n de abogado podr&aacute; ser voluntaria o de oficio.
<p>3. Si el demandante
pretendiese comparecer en el juicio asistido de abogado o representado
por procurador o graduado social colegiado, lo har&aacute; constar en la
demanda. Asimismo, el demandado pondr&aacute; esta circunstancia en conocimiento
del Juzgado o Tribunal por escrito, dentro de los dos d&iacute;as siguientes
al de su citaci&oacute;n para el juicio, con objeto de que, trasladada
tal intenci&oacute;n al actor, pueda &eacute;ste estar representado por
procurador o graduado social colegiado, designar abogado en otro plazo
igual o solicitar su designaci&oacute;n a trav&eacute;s del turno de oficio.
La falta de cumplimiento de estos requisitos supone la renuncia de la parte
al derecho de valerse en el acto de juicio de abogado, procurador o graduado
social colegiado.
<p>4. Si en cualquier
otra actuaci&oacute;n, diversa al acto de juicio, cualquiera de las partes
pretendiese actuar asistido de letrado, el Juez o Tribunal adoptar&aacute;
las medidas oportunas para garantizar la igualdad de las partes.
<p>5. La solicitud de
designaci&oacute;n de abogado por el turno de oficio por los trabajadores
y los beneficiarios del r&eacute;gimen p&uacute;blico de Seguridad Social
comportar&aacute; la suspensi&oacute;n de los plazos de caducidad o la
interrupci&oacute;n de la prescripci&oacute;n de acciones, as&iacute; como
la paralizaci&oacute;n del curso de los autos, en su caso.

        <p class="articulo"><a name="a022"></a>Art&iacute;culo 22. 
        <p>1. La representaci&oacute;n
y defensa del Estado y de sus Organismos aut&oacute;nomos, de los Organos
Constitucionales, de las Comunidades Aut&oacute;nomas, de las Entidades
locales y dem&aacute;s Entidades p&uacute;blicas se regir&aacute;n por
lo dispuesto en el art&iacute;culo 447 de la Ley Org&aacute;nica del Poder
Judicial y dem&aacute;s normas de aplicaci&oacute;n.
<p>2. La representaci&oacute;n
y defensa de las Entidades gestoras y de la Tesorer&iacute;a General de
la Seguridad Social corresponder&aacute; a los Letrados de la Administraci&oacute;n
de la Seguridad Social, sin perjuicio de que para supuestos determinados
pueda conferirse la representaci&oacute;n conforme a las reglas generales
del <a href="#a018">art&iacute;culo 18</a> o designarse abogado al efecto.<p><br>

<p class="capitulo"><a name="LPL014"></a><b>CAPITULO III. De la intervenci&oacute;n 
          y llamada a juicio del Fondo de Garant&iacute;a Salarial</b></p>
					
        <p class="articulo"><a name="a023"></a>Art&iacute;culo 23. 
        <p>1. El Fondo de Garant&iacute;a
Salarial podr&aacute; comparecer como parte en cualquier fase o momento
de su tramitaci&oacute;n, en aquellos procesos de los que se pudiera derivar
posteriormente una responsabilidad de abono de salarios o indemnizaciones
a los trabajadores litigantes, sin que tal intervenci&oacute;n haga retroceder
ni detener el curso de las actuaciones.
<p>2. En supuestos de
empresas incursas en procedimientos concursales, as&iacute; como de las
ya declaradas insolventes o desaparecidas, el Juez, de oficio o a instancia
de parte, citar&aacute; como parte al Fondo de Garant&iacute;a Salarial,
d&aacute;ndole traslado de la demanda a fin de que &eacute;ste pueda asumir
sus obligaciones legales e instar lo que convenga en Derecho.
<p>3. En los procedimientos
seguidos contra el Fondo de Garant&iacute;a Salarial al amparo de la legislaci&oacute;n
laboral, las afirmaciones de hecho contenidas en el expediente y en las
que se haya fundamentado la resoluci&oacute;n del mismo har&aacute;n fe,
salvo prueba en contrario.

        <p class="articulo"><a name="a024"></a>Art&iacute;culo 24. 
        <p>1. Si el pago de las
prestaciones legalmente a cargo del Fondo de Garant&iacute;a Salarial se
hubiere producido con anterioridad al inicio de la ejecuci&oacute;n, al
instarse &eacute;sta, en subrogaci&oacute;n de los derechos y acciones
de los trabajadores que figuren en el t&iacute;tulo ejecutivo, deber&aacute;
acreditarse fehacientemente el abono de las cantidades satisfechas y que
&eacute;stas corresponden, en todo o en parte, a las reconocidas en el
t&iacute;tulo.
<p>2. Despachada ejecuci&oacute;n,
se har&aacute; constar en el auto la subrogaci&oacute;n producida, notific&aacute;ndose
a los trabajadores afectados o a sus representantes, a quienes, si pudieren
conservar cr&eacute;ditos derivados del propio t&iacute;tulo frente a la
empresa ejecutada por la parte no satisfecha por el Fondo, se les ofrecer&aacute;
la posibilidad de constituirse como ejecutantes en el t&eacute;rmino de
quince d&iacute;as como m&aacute;ximo hasta el momento de abono de las
cantidades obtenidas si, de ser insuficientes, pretendieren el abono o
prorrata con el Fondo de los respectivos importes de sus cr&eacute;ditos.<p><br>

<p class="capitulo"><a name="LPL015"></a><b>CAPITULO
IV. Del beneficio de justicia gratuita</b></p>

        <p class="articulo"><a name="a025"></a>Art&iacute;culo 25.</p>
<p>1. Con las excepciones
previstas en la presente Ley, la justicia se administrar&aacute; gratuitamente,
hasta la ejecuci&oacute;n de sentencia.
<p>2. Los trabajadores,
los beneficiarios del r&eacute;gimen p&uacute;blico de la Seguridad Social,
los que acrediten insuficiencia de recursos para litigar y hubieran obtenido
el oportuno reconocimiento judicial as&iacute; como todos los que tengan
reconocido este derecho por alguna disposici&oacute;n del Estado o por
los convenios internacionales que formen parte del ordenamiento interno
disfrutar&aacute;n del derecho a nombramiento de abogado por el turno de
oficio, sin obligaci&oacute;n de abonar honorarios, quedando exentos de
hacer los dep&oacute;sitos y las consignaciones que sean necesarios para
la interposici&oacute;n de cualquier recurso.

        <p class="articulo"><a name="a026"></a>Art&iacute;culo 26. 
        <p>1. El reconocimiento
del derecho a litigar gratuitamente en los t&eacute;rminos del <a href="#a025">art&iacute;culo
anterior</a> se efectuar&aacute; por el &oacute;rgano judicial a quien corresponda
el conocimiento del asunto principal, sin que su solicitud produzca la
suspensi&oacute;n de &eacute;ste. Recibida la solicitud, que se acompa&ntilde;ar&aacute;
de los documentos justificativos para apreciar los ingresos o recursos
del solicitante, se citar&aacute; de comparecencia a las partes y al Abogado
del Estado, dentro de los cinco d&iacute;as siguientes, celebr&aacute;ndose
dicha comparecencia por los tr&aacute;mites del juicio oral previstos para
el procedimiento ordinario. Celebrada la comparecencia, el Juez o Tribunal
dictar&aacute; sentencia en el plazo de tres d&iacute;as, contra la que
no cabr&aacute; recurso alguno.
<p>2. Las sentencias
reconociendo o denegando el derecho a litigar gratuitamente no producen
los efectos de cosa juzgada.
<p><br>

<p class="titulo"><a name="LPL016"></a><b>TITULO III. De las acumulaciones</b></p>

<p class="capitulo"><a name="LPL017"></a><b>CAPITULO I. De la acumulaci&oacute;n de 
          acciones, autos y recursos</b></p>
					
        <p class="seccion"><a name="LPL018"></a><b>SECCION 1.&ordf; ACUMULACION DE ACCIONES</b></p>
				
        <p class="articulo"><a name="a027"></a>Art&iacute;culo 27. 
        <p>1. El actor podr&aacute;
acumular en su demanda cuantas acciones le competan contra el demandado,
aunque procedan de diferentes t&iacute;tulos.
<p>2. No obstante y sin
perjuicio de lo dispuesto en los art&iacute;culos 
<a href="#a032">32</a> y 
<a href="#a033">33</a> de esta Ley,
no podr&aacute;n acumularse a otras en un mismo juicio, ni siquiera por
v&iacute;a de reconvenci&oacute;n, las acciones de despido, las de extinci&oacute;n
del contrato de trabajo de los art&iacute;culos 
<a href="rdl_1_1995_estatuto_trabajadores_001.html#a50">
50</a> y <a href="rdl_1_1995_estatuto_trabajadores_001.html#a52">52</a> 
del texto refundido
de la <a href="rdl_1_1995_estatuto_trabajadores.html">
Ley del Estatuto de los Trabajadores</a>, las que versen sobre materia
electoral, las de impugnaci&oacute;n de convenios colectivos, las de impugnaci&oacute;n
de estatutos de los sindicatos y las de tutela de la libertad sindical
y dem&aacute;s derechos fundamentales.
<p>3. Tampoco ser&aacute;n
acumulables entre s&iacute; las reclamaciones en materia de Seguridad Social,
salvo cuando tengan la misma causa de pedir.

        <p class="articulo"><a name="a028"></a>Art&iacute;culo 28.</p> 
        <p>1. Si se ejercitaran
acciones indebidamente acumuladas, el Juez o Tribunal requerir&aacute;
al demandante para que, en el plazo de cuatro d&iacute;as subsane el defecto,
eligiendo la acci&oacute;n que pretende mantener. En caso de que no lo
hiciera, se acordar&aacute; el archivo de la demanda, notific&aacute;ndose
la resoluci&oacute;n.
<p>2. No obstante, cuando
se trate de una demanda de despido a la que indebidamente se hubiera acumulado
otra acci&oacute;n, aunque el actor no opte, se seguir&aacute; la tramitaci&oacute;n
del juicio de despido y se tendr&aacute; por no formulada la otra acci&oacute;n
acumulada, advirti&eacute;ndose al demandante de su derecho a ejercitarla
por separado.<p><br>

        <p class="seccion"><a name="LPL019"></a><b>SECCION 2.&ordf; ACUMULACION DE AUTOS</b></p>
				
        <p class="articulo"><a name="a029"></a>Art&iacute;culo 29. 
        <p>Si en el mismo Juzgado
o Tribunal se tramitaran varias demandas contra un mismo demandado, aunque
los actores sean distintos, y se ejercitasen en ella id&eacute;nticas acciones,
podr&aacute; acordarse, de oficio o a instancia de parte, la acumulaci&oacute;n
de los autos.

        <p class="articulo"><a name="a030"></a>Art&iacute;culo 30. 
        <p>Si en el caso del
art&iacute;culo anterior las demandas pendieran ante dos o m&aacute;s Juzgados
de lo Social de una misma circunscripci&oacute;n, tambi&eacute;n podr&aacute;
acordarse la acumulaci&oacute;n de todas ellas, de oficio o a petici&oacute;n
de parte. Esta petici&oacute;n habr&aacute; de formularse ante el Juez
que conociese de la demanda que hubiera tenido entrada antes en el Registro.

        <p class="articulo"><a name="a031"></a>Art&iacute;culo 31. 
        <p>A los procesos de
oficio iniciados a virtud de comunicaci&oacute;n de la autoridad laboral
regulados en el <a href="rdl_2_1995_procedimiento_laboral_002.html#a146">
art&iacute;culo 146</a> de esta Ley, se acumular&aacute;n,
de acuerdo con las reglas anteriores, las demandas individuales en que
concurran identidad de personas y de causa de pedir respecto de la demanda
de oficio, aunque pendan en distintos Juzgados de la misma circunscripci&oacute;n.

        <p class="articulo"><a name="a032"></a>Art&iacute;culo 32.</p>
<p>Cuando el trabajador
formule demandas por alguna de las causas previstas en el 
<a href="rdl_1_1995_estatuto_trabajadores_001.html#a50">art&iacute;culo
50</a> del texto refundido de la Ley del Estatuto de los Trabajadores y por
despido, la demanda que se promueva posteriormente se acumular&aacute;
a la primera de oficio o a petici&oacute;n de cualquiera de las partes,
debiendo debatirse todas las cuestiones planteadas en un solo juicio. A
estos efectos, el trabajador deber&aacute; hacer constar en la segunda
demanda la pendencia del primer proceso y el Juzgado que conoce del asunto.<p><br>

        <p class="seccion"><a name="LPL020"></a><b>SECCION 3.&ordf; ACUMULACION DE RECURSOS</b></p>
				
        <p class="articulo"><a name="a033"></a>Art&iacute;culo 33. 
        <p>En las Salas de lo
Social de los Tribunales Superiores de Justicia y del Tribunal Supremo
se podr&aacute; acordar de oficio o a instancia de parte la acumulaci&oacute;n
de recursos pendientes, cuando entre ellos exista identidad de objeto y
de alguna de las partes, previa audiencia de los comparecidos en todo caso
y del Ministerio Fiscal en los recursos de casaci&oacute;n.<p><br>

        <p class="seccion"><a name="LPL021"></a><b>SECCION 4.&ordf; DISPOSICIONES COMUNES</b></p>
				
        <p class="articulo"><a name="a034"></a>Art&iacute;culo 34.</p>
<p>1. La acumulaci&oacute;n
de acciones y autos deber&aacute; formularse y acordarse antes de la celebraci&oacute;n
de los actos de conciliaci&oacute;n, en su caso, y de juicio, salvo que
se proponga por v&iacute;a de reconvenci&oacute;n.
<p>2. La acumulaci&oacute;n
de recursos podr&aacute; acordarse en cualquier momento anterior al se&ntilde;alamiento
para votaci&oacute;n y fallo y, en su caso, vista.
<p>3. Acordada la acumulaci&oacute;n
de autos, podr&aacute; &eacute;sta dejarse sin efecto respecto de uno o
varios de ellos, si concurren causas que justifiquen su tramitaci&oacute;n
separada.

        <p class="articulo"><a name="a035"></a>Art&iacute;culo 35.</p>
<p>La acumulaci&oacute;n
de acciones, autos y recursos cuando proceda producir&aacute; el efecto
de discutirse conjuntamente y resolverse en una sola resoluci&oacute;n
todas las cuestiones planteadas.<p><br>

<p class="capitulo"><a name="LPL022"></a><b>CAPITULO II. De la acumulaci&oacute;n 
          de ejecuciones</b></p>
					
        <p class="articulo"><a name="a036"></a>Art&iacute;culo 36. 
        <p>1. En las ejecuciones
de sentencias y dem&aacute;s t&iacute;tulos ejecutivos contra un mismo
deudor y ante un mismo &oacute;rgano podr&aacute; disponerse de oficio
o a instancia de parte la acumulaci&oacute;n de los mismos, en los t&eacute;rminos
establecidos en esta Ley.
<p>2. Igual regla regir&aacute;
en las ejecuciones seguidas contra un mismo deudor y ante Juzgados de lo
Social distintos de la misma o de diversa circunscripci&oacute;n.

        <p class="articulo"><a name="a037"></a>Art&iacute;culo 37. 
        <p>1. Cuando las acciones
ejercitadas tiendan a obtener la entrega de una cantidad de dinero y existan
indicios de que los bienes del deudor o deudores pudieran ser insuficientes
para satisfacer la totalidad de los cr&eacute;ditos que se ejecuten, deber&aacute;
acordarse la acumulaci&oacute;n de ejecuciones, de oficio o a instancia
de parte, de seguirse ante un mismo Juzgado, o a instancia de parte, de
conocer de ellas Juzgados distintos.
<p>2. En los dem&aacute;s
supuestos, el &oacute;rgano judicial podr&aacute; acordar la acumulaci&oacute;n,
de oficio o a instancia de parte, si as&iacute; procede, atendiendo a criterios
de econom&iacute;a y de conexi&oacute;n entre las diversas obligaciones
cuya ejecuci&oacute;n se pretenda.

        <p class="articulo"><a name="a038"></a>Art&iacute;culo 38. 
        <p>1. La acumulaci&oacute;n
ser&aacute; decretada, en su caso, por el &oacute;rgano judicial que haya
iniciado con anterioridad la ejecuci&oacute;n, al que tambi&eacute;n corresponder&aacute;,
en los t&eacute;rminos establecidos en esta Ley, adoptar cuantas medidas
sean necesarias para la efectividad de las ejecuciones acumuladas.
<p>2. Si las ejecuciones
cuya acumulaci&oacute;n se pretenda se tramitaran ante &oacute;rganos judiciales
de diversa circunscripci&oacute;n, y en la iniciada con anterioridad no
figurase incluida la mayor parte de los trabajadores y cr&eacute;ditos
afectados ni embargada con prioridad la mayor parte de los bienes del deudor
com&uacute;n, la acumulaci&oacute;n corresponder&aacute; decretarla, en
su caso, al &oacute;rgano judicial que con prioridad trab&oacute; embargo
sobre la totalidad o mayor parte de los referidos bienes.

        <p class="articulo"><a name="a039"></a>Art&iacute;culo 39. 
        <p>1. El incidente de
acumulaci&oacute;n podr&aacute; plantearse por o ante el &oacute;rgano
judicial competente para decretar la acumulaci&oacute;n de las ejecuciones,
en los t&eacute;rminos indicados en el <a href="#a038">art&iacute;culo anterior</a>, de oficio
o a instancia de cualquiera de las partes.
<p>2. De estimar procedente
la acumulaci&oacute;n, el &oacute;rgano judicial dictar&aacute; auto, o&iacute;das
las partes, reclamando la remisi&oacute;n de las ejecuciones a acumular
a los &oacute;rganos judiciales en los que se tramiten.
<p>3. Si el Juez requerido
estima procedente el requerimiento, dictar&aacute; auto accediendo a ello
y acordando la remisi&oacute;n de lo actuado.
<p>4. En el supuesto
de acumulaci&oacute;n preceptiva establecido en el 
<a href="#a037">art&iacute;culo 37</a>.1
De esta Ley, si el Juez competente para decretar la acumulaci&oacute;n
la estimara improcedente o si el Juez requerido no accediere a ella, tras
dictar el auto correspondiente, elevar&aacute; seguidamente a la Sala de
lo Social del Tribunal superior inmediato com&uacute;n testimonio suficiente
de sus actuaciones y, en su caso, de todas las realizadas en el incidente
de acumulaci&oacute;n comunic&aacute;ndolo al otro Juez afectado para que
por &eacute;ste se haga lo propio y remita, de no haber a&uacute;n intervenido,
el oportuno informe. La Sala resolver&aacute; sobre la procedencia de la
acumulaci&oacute;n y determinar&aacute; el Juzgado competente para conocer
de las ejecuciones.
        
		<p class="articulo"><a name="a040"></a>Art&iacute;culo 40. 
        <p>El incidente de acumulaci&oacute;n
no suspender&aacute; la tramitaci&oacute;n de las ejecuciones afectadas
salvo las actuaciones relativas al pago a los ejecutantes de las cantidades
obtenidas con posterioridad al planteamiento de dicho incidente.

        <p class="articulo"><a name="a041"></a>Art&iacute;culo 41. 
        <p>1. La acumulaci&oacute;n
podr&aacute; instarse o acordarse mientras no quede cumplida la obligaci&oacute;n
que se ejecute o hasta que, en su caso, se declare la insolvencia del ejecutado.
<p>2. La acumulaci&oacute;n
no altera las preferencias que para el cobro de sus cr&eacute;ditos puedan
ostentar legalmente los diversos acreedores.
<p><br>


<p class="titulo"><a name="LPL023"></a><b>TITULO IV. De los actos procesales</b></p>

<p class="capitulo"><a name="LPL024"></a><b>CAPITULO I. De las actuaciones procesales</b></p>

        <p class="articulo"><a name="a042"></a>Art&iacute;culo 42. 
        <p>Las actuaciones judiciales
han de ser autorizadas por el Secretario o por el Oficial de la Administraci&oacute;n
de Justicia a quien aqu&eacute;l habilite o que legalmente le sustituya.

        <p class="articulo"><a name="a043"></a>Art&iacute;culo 43. 
        <p>1. Las actuaciones
judiciales deber&aacute;n practicarse en d&iacute;as y horas h&aacute;biles.
<p>2. Las actuaciones
se realizar&aacute;n en el t&eacute;rmino o dentro del plazo fijado para
su pr&aacute;ctica. Transcurridos &eacute;stos, se dar&aacute; de oficio
al proceso el curso que corresponda.
<p>3. Salvo los plazos
se&ntilde;alados para dictar resoluci&oacute;n judicial, todos los plazos
y t&eacute;rminos son perentorios e improrrogables, y s&oacute;lo podr&aacute;n
suspenderse y abrirse de nuevo en los casos taxativamente establecidos
en las Leyes.
<p>4. Los d&iacute;as
del mes de Agosto ser&aacute;n inh&aacute;biles, salvo para las modalidades
procesales de despido, extinci&oacute;n del contrato de trabajo de los
art&iacute;culos <a href="rdl_1_1995_estatuto_trabajadores_001.html#a50">50</a>
y <a href="rdl_1_1995_estatuto_trabajadores_001.html#a52">52</a> 
del texto refundido de la Ley del Estatuto de
los Trabajadores, vacaciones, materia electoral, conflictos colectivos,
impugnaci&oacute;n de convenios colectivos y tutela de la libertad sindical
y dem&aacute;s derechos fundamentales.
<p>Tampoco ser&aacute;n
inh&aacute;biles dichos d&iacute;as para las actuaciones que tiendan directamente
a asegurar la efectividad de los derechos reclamados o para las de aquellas
que, de no adoptarse, puedan producir un perjuicio de dif&iacute;cil reparaci&oacute;n.
<p>5. El Juez o Tribunal
podr&aacute; habilitar d&iacute;as y horas inh&aacute;biles para la pr&aacute;ctica
de actuaciones cuando no fuera posible practicarlas en tiempo h&aacute;bil,
o sean necesarias para asegurar la efectividad de una resoluci&oacute;n
judicial. Iniciada una actuaci&oacute;n en tiempo h&aacute;bil podr&aacute;
continuar hasta su conclusi&oacute;n sin necesidad de habilitaci&oacute;n.
<p>6. A los efectos del
plazo para interponer recursos, cuando en las actuaciones medie una fiesta
oficial de car&aacute;cter local o auton&oacute;mico, se har&aacute; constar
por diligencia.

        <p class="articulo"><a name="a044"></a>Art&iacute;culo 44. 
        <p>Las partes habr&aacute;n
de presentar todos los escritos y documentos en los Registros de los Juzgados
y Salas de lo Social.

        <p class="articulo"><a name="a045"></a>Art&iacute;culo 45. 
        <p>1. La presentaci&oacute;n
de escritos o documentos el &uacute;ltimo d&iacute;a de un plazo, podr&aacute;
efectuarse ante el Juzgado de Guardia de la sede del Juzgado o Sala de
lo Social competente, si tiene lugar en horas en que no se halle abierto
el Registro de entrada de dichos &oacute;rganos. A tal efecto se habr&aacute;
de expresar la hora en la oportuna diligencia de presentaci&oacute;n en
el Juzgado de Guardia, debiendo el interesado dejar constancia de ello
en el Juzgado o Sala de lo Social al d&iacute;a siguiente h&aacute;bil,
por el medio de comunicaci&oacute;n m&aacute;s r&aacute;pido.
<p>2. En las islas en
las que no tengan sede los Juzgados de lo Social, la presentaci&oacute;n
de escritos y documentos podr&aacute; efectuarse, en las mismas condiciones
del apartado anterior, en cualquiera de los Juzgados de la isla que asuma
las funciones de Juzgado de Guardia.

        <p class="articulo"><a name="a046"></a>Art&iacute;culo 46. 
        <p>1. El Secretario,
o quien desempe&ntilde;e sus funciones pondr&aacute; diligencia para hacer
constar el d&iacute;a y hora de la presentaci&oacute;n de los escritos
y documentos y, en todo caso, dar&aacute; al interesado recibo con tal
indicaci&oacute;n. Dicho recibo puede consistir en una diligencia extendida
en la copia que la parte presente al efecto.
<p>2. En el mismo d&iacute;a
o en el siguiente d&iacute;a h&aacute;bil, el Secretario o quien desempe&ntilde;e
sus funciones dar&aacute; cuenta al Juez o Presidente o, en su caso, efectuar&aacute;
la diligencia de ordenaci&oacute;n o propuesta de resoluci&oacute;n oportuna.

        <p class="articulo"><a name="a047"></a>Art&iacute;culo 47. 
        <p>1. Los autos permanecer&aacute;n
en los Juzgados y Salas de lo Social bajo la custodia del Secretario, donde
podr&aacute;n ser examinados por los interesados que acrediten inter&eacute;s
leg&iacute;timo, a quienes deber&aacute; entreg&aacute;rseles testimonios,
certificaciones o copias simples cuando lo soliciten.
<p>2. Todo interesado
podr&aacute; tener acceso al libro de sentencias a que se refiere el art&iacute;culo
265 de la Ley Org&aacute;nica del Poder Judicial.

        <p class="articulo"><a name="a048"></a>Art&iacute;culo 48. 
        <p>1. S&oacute;lo se
entregar&aacute;n los autos cuando la Ley lo ordene expresamente y por
el plazo se&ntilde;alado. Se entender&aacute; que el plazo empieza a transcurrir
desde que se notifique al interesado que los autos est&aacute;n a su disposici&oacute;n.
<p>2. Si transcurrido
el plazo concedido para su examen no fueren devueltos los autos, incurrir&aacute;
el responsable de ello, salvo que la entrega se hubiere efectuado por testimonio,
en multa de 2.000 A 20.000 Pesetas diarias. Pasados dos d&iacute;as sin
que los mismos hayan sido devueltos, proceder&aacute; el Secretario a su
recogida; si al intentarlo no le fueran entregados en el acto, dar&aacute;
cuenta al Juez para que disponga lo que proceda por retraso en la devoluci&oacute;n.<p><br>

<p class="capitulo"><a name="LPL025"></a><b>CAPITULO II. De las resoluciones y 
          diligencias de ordenaci&oacute;n</b></p>
					
        <p class="articulo"><a name="a049"></a>Art&iacute;culo 49. 
        <p>1. Los Juzgados y
Tribunales de lo Social adoptar&aacute;n sus decisiones por medio de providencias,
autos y sentencias en los casos y con las formalidades legalmente previstos.
<p>2. Tambi&eacute;n
dictar&aacute;n resoluciones verbales durante la celebraci&oacute;n del
juicio u otros actos a presencia judicial, rese&ntilde;&aacute;ndose en
el acta.

        <p class="articulo"><a name="a050"></a>Art&iacute;culo 50. 
        <p>1. El Juez, en el
momento de terminar el juicio, podr&aacute; pronunciar sentencia de viva
voz, que se consignar&aacute; en el acta con el contenido y requisitos
establecidos en el art&iacute;culo 248 de la Ley Org&aacute;nica del Poder
Judicial. Tambi&eacute;n podr&aacute; limitarse a pronunciar el fallo,
que se documentar&aacute; en el acta mediante la fe del Secretario, sin
perjuicio de la redacci&oacute;n posterior de la sentencia dentro del plazo
y en la forma legalmente previstos.
<p>2. No podr&aacute;n
pronunciarse sentencias de viva voz en los procesos por despido disciplinario
y de extinci&oacute;n del contrato de trabajo de los art&iacute;culos 
<a href="rdl_1_1995_estatuto_trabajadores_001.html#a50">50</a>
y <a href="rdl_1_1995_estatuto_trabajadores_001.html#a52">52</a> 
del texto refundido de la Ley del Estatuto de los Trabajadores, en
los que versen sobre reconocimiento o denegaci&oacute;n del derecho a obtener
prestaciones de Seguridad Social, incluidas las de desempleo, en los de
conflicto colectivo, en los de impugnaci&oacute;n de convenios colectivos,
en los de impugnaci&oacute;n de estatutos de los sindicatos y en los de
tutela de la libertad sindical y dem&aacute;s derechos fundamentales.
<p>3. Las partes quedar&aacute;n
notificadas de las sentencias dictadas oralmente mediante su lectura y
la firma del acta. Si, conocido el fallo las partes expresaran su decisi&oacute;n
de no recurrir, el Juez, en el mismo acto, declarar&aacute; la firmeza
de la sentencia.
<p>4. Si alguna de las
partes no hubiera comparecido se le har&aacute; la oportuna notificaci&oacute;n.
<p>5. En los mismos supuestos
y condiciones establecidos en el presente art&iacute;culo el Juez podr&aacute;
dictar verbalmente autos al t&eacute;rmino de la comparecencia celebrada
en cualquier incidente suscitado durante el proceso.

        <p class="articulo"><a name="a051"></a>Art&iacute;culo 51. 
        <p>1. A los Secretarios
corresponde proponer al Juez o a la Sala de lo Social las resoluciones
que deban revestir la forma de providencia o auto. Se except&uacute;an
las providencias que revisen las diligencias de ordenaci&oacute;n y los
autos decisorios de cuestiones incidentales sobre recursos o sobre asuntos
en que se haya suscitado contienda as&iacute; como los limitativos de derechos.
<p>2. Las propuestas
deber&aacute;n adoptarse en el tiempo y con la forma previstos legalmente
para la resoluci&oacute;n de que se trate. Deber&aacute;n ser suscritas
por el Secretario proponente y el Juez o la Sala podr&aacute; aceptarlas
con la expresi&oacute;n de &laquo;conformes&raquo; o dictar la resoluci&oacute;n
que proceda.

        <p class="articulo"><a name="a052"></a>Art&iacute;culo 52. 
        <p>1. Corresponde a los
Secretarios dictar diligencias de ordenaci&oacute;n que tengan por objeto
dar a los autos el curso ordenado por la Ley, as&iacute; como impulsar
formalmente el procedimiento en sus distintos tr&aacute;mites.
<p>2. Su forma se limitar&aacute;
a la expresi&oacute;n de lo que se disponga, con el nombre del Secretario,
la fecha y su firma.
<p>3. Las diligencias
de ordenaci&oacute;n ser&aacute;n revisables de oficio por el Juez o por
el Magistrado Ponente de la Sala de lo Social.
<p>4. Las partes podr&aacute;n
pedir la revisi&oacute;n de las diligencias de ordenaci&oacute;n en el
d&iacute;a siguiente a su notificaci&oacute;n, en escrito motivado dirigido
al Juez o al Ponente, quienes resolver&aacute;n de plano, salvo que consideren
necesario dar traslado a la parte contraria para que en el plazo de dos
d&iacute;as, comunes si fuesen varias, aleguen lo conveniente. En este
caso habr&aacute; de dictarse la providencia resolutoria en t&eacute;rmino
de una audiencia.<p><br>

<p class="capitulo"><a name="LPL026"></a><b>CAPITULO III. De los actos de comunicaci&oacute;n</b></p>

        <p class="articulo"><a name="a053"></a>Art&iacute;culo 53.
        <p>1. Los actos de comunicaci&oacute;n
se efectuar&aacute;n en forma que se garanticen el derecho a la defensa
y los principios de igualdad y de contradicci&oacute;n. Habr&aacute;n de
practicarse por los medios m&aacute;s r&aacute;pidos y eficaces que permitan
su adecuada constancia y las circunstancias esenciales de la misma.
<p>2. En el primer escrito
o comparecencia ante el &oacute;rgano judicial, las partes se&ntilde;alar&aacute;n
un domicilio para la pr&aacute;ctica de actos de comunicaci&oacute;n.
<p>3. Si las partes comparecieren
con representaci&oacute;n o asistencia de profesionales, el domicilio de
&eacute;stos ser&aacute; el indicado para la pr&aacute;ctica de los actos
de comunicaci&oacute;n, salvo que se&ntilde;alen otro.

        <p class="articulo"><a name="a054"></a>Art&iacute;culo 54. 
        <p>1. Las providencias,
autos, sentencias y diligencias de ordenaci&oacute;n del Secretario se
notificar&aacute;n en el mismo d&iacute;a de su fecha, o de la publicaci&oacute;n,
en su caso, a todos los que sean parte en el juicio, y no siendo posible,
en el d&iacute;a h&aacute;bil siguiente.
<p>2. Tambi&eacute;n
se notificar&aacute;n, cuando as&iacute; se mande, a las personas y entidades
a quienes se refieran o puedan parar perjuicio u ostentaren inter&eacute;s
leg&iacute;timo en el asunto debatido.
<p>3. Si durante el proceso
hubieran de adoptarse medidas tendentes a garantizar los derechos que pudieran
corresponder a las partes o a asegurar la efectividad de la resoluci&oacute;n
judicial, y la notificaci&oacute;n inmediata al afectado de las actuaciones
procesales o de la medida cautelar, preventiva o ejecutiva adoptada pudiera
poner en peligro su efectividad, el &oacute;rgano judicial podr&aacute;,
motivadamente, acordar la demora en la pr&aacute;ctica de la notificaci&oacute;n
durante el tiempo indispensable para lograr dicha efectividad.

        <p class="articulo"><a name="a055"></a>Art&iacute;culo 55. 
        <p>Las citaciones, notificaciones,
emplazamientos y requerimientos se har&aacute;n por el Secretario o por
quien desempe&ntilde;e sus funciones, en el local del Juzgado o Tribunal
o en el servicio com&uacute;n, si all&iacute; comparecieren por propia
iniciativa los interesados y, en otro caso, en el domicilio se&ntilde;alado
a estos efectos.

        <p class="articulo"><a name="a056"></a>Art&iacute;culo 56. 
        <p>1. Las citaciones,
notificaciones y emplazamientos que se practiquen fuera de la sede del
Juzgado o Tribunal se har&aacute;n, cualquiera que sea el destinatario,
por correo certificado con acuse de recibo, dando fe el Secretario en los
autos del contenido del sobre remitido, y uni&eacute;ndose a ellos el acuse
de recibo.
<p>2. En el exterior
del sobre deber&aacute;n constar las advertencias contenidas en el 
<a href="rdl_2_1995_procedimiento_laboral_001.html#a057">art&iacute;culo
57</a>.3 De la presente Ley dirigidas al receptor para el caso de que no fuera
el interesado.
<p>3. En el documento
de acuse de recibo se har&aacute; constar la fecha de la entrega, y ser&aacute;
firmado por el funcionario de Correos y el receptor. En el caso de que
&eacute;ste no fuera el interesado se consignar&aacute; su nombre, documento
de identificaci&oacute;n, domicilio y su relaci&oacute;n con el destinatario.
<p>4. Se podr&aacute;
disponer que la comunicaci&oacute;n se practique por el servicio de tel&eacute;grafo
o por cualquier otro medio id&oacute;neo de comunicaci&oacute;n o de transmisi&oacute;n
de textos si los interesados facilitaran los datos indicativos para utilizarlos.
Se adoptar&aacute;n las medidas oportunas para asegurar la recepci&oacute;n
del acto comunicado del cual quedar&aacute; constancia en autos.

        <p class="articulo"><a name="a057"></a>Art&iacute;culo 57. 
        <p>1. Si las diligencias
de comunicaci&oacute;n no pudieran efectuarse en la forma indicada se practicar&aacute;n
mediante la entrega de c&eacute;dula al destinatario; si no fuese hallado
se entregar&aacute; aqu&eacute;lla al pariente m&aacute;s cercano o familiar
o empleado, mayores de diecis&eacute;is a&ntilde;os que se hallaren en
el domicilio y, en su defecto, al vecino m&aacute;s pr&oacute;ximo o al
portero o conserje de la finca.
<p>2. Sin necesidad de
constituirse en el domicilio del interesado se podr&aacute; entregar la
c&eacute;dula a cualquiera de las personas antes mencionadas y a quien
por su relaci&oacute;n con el destinatario pueda garantizar el eficaz cumplimiento
del acto de comunicaci&oacute;n.
<p>3. Se har&aacute;
saber al receptor: que ha de cumplir el deber p&uacute;blico que se le
encomienda; que puede ser sancionado con multa de 2.000 A 20.000 Pesetas
si se niega a la recepci&oacute;n, o no hace la entrega a la mayor brevedad;
que ha de comunicar al &oacute;rgano judicial la imposibilidad de entregar
la comunicaci&oacute;n al interesado, y que tiene derecho al resarcimiento
de los gastos que se le ocasionen.

        <p class="articulo"><a name="a058"></a>Art&iacute;culo 58. 
        <p>1. Las c&eacute;dulas,
a las que se acompa&ntilde;ar&aacute; copia literal del acuerdo, contendr&aacute;n
los siguientes requisitos:
<p>A) El Juzgado o Tribunal
que haya dictado el acuerdo, la fecha de &eacute;ste y el asunto en que
haya reca&iacute;do.
<p>B) El nombre de la
persona a quien se dirige.
<p>C) Fecha de expedici&oacute;n
de la c&eacute;dula y firma del Secretario.
<p>2. En las c&eacute;dulas
de citaci&oacute;n a las partes para prestar confesi&oacute;n judicial,
en las de testigos, peritos y asesores, se consignar&aacute;n, adem&aacute;s
de los requisitos mencionados en el apartado anterior, los siguientes:
<p>A) El objeto de la
citaci&oacute;n.
<p>B) El lugar, d&iacute;a
y hora en que deba comparecer el citado.
<p>C) La prevenci&oacute;n
de que si no comparece le parar&aacute; el perjuicio a que hubiere lugar
en derecho. En esta c&eacute;dula no se insertar&aacute; copia de la resoluci&oacute;n
que hubiere acordado la citaci&oacute;n.
<p>3. Para constancia
de las diligencias de citaci&oacute;n, notificaci&oacute;n, emplazamiento
y requerimiento se unir&aacute; a los autos un duplicado de la c&eacute;dula,
que contendr&aacute; los siguientes extremos:
<p>A) Fecha de la diligencia.
<p>B) Firma de la persona
a quien se haya entregado la c&eacute;dula y, si no fuere el interesado,
su nombre, documento de identificaci&oacute;n, domicilio y relaci&oacute;n
con el destinatario.
<p>C) Firma del Secretario,
haciendo constar, en su caso, si el notificado no quisiera o no pudiera
firmar.

        <p class="articulo"><a name="a059"></a>Art&iacute;culo 59. 
        <p>Cuando una vez intentada
la comunicaci&oacute;n utilizando los medios razonables, no conste el domicilio
del interesado, o se ignore su paradero, se consignar&aacute; por diligencia
y el Juzgado o Tribunal mandar&aacute; que se haga la notificaci&oacute;n,
citaci&oacute;n o emplazamiento, por medio de edictos, insertando un extracto
suficiente de la c&eacute;dula en el <em>Bolet&iacute;n Oficial</em>
correspondiente, con la advertencia de que las siguientes comunicaciones
se har&aacute;n en estrados salvo las que deban revestir forma de auto
o sentencia o se trate de emplazamiento.
        
		<p class="articulo"><a name="a060"></a>Art&iacute;culo 60. 
        <p>1. En las notificaciones,
citaciones y emplazamientos no se admitir&aacute; ni consignar&aacute;
respuesta alguna del interesado, a no ser que se hubiera mandado en la
resoluci&oacute;n. En los requerimientos se admitir&aacute; la respuesta
que diera el requerido, consign&aacute;ndolo sucintamente en la diligencia.
<p>2. Cuando estas diligencias
deban entenderse con una persona jur&iacute;dica se practicar&aacute;n,
en su caso, en las delegaciones, sucursales, representaciones o agencias
establecidas en la poblaci&oacute;n donde radique el Juzgado o Tribunal
que conozca del asunto aunque carezcan de poder para comparecer en juicio
las personas que est&eacute;n al frente de las mismas.
<p>3. Los actos de comunicaci&oacute;n
con el Abogado del Estado, as&iacute; como con los Letrados de la Administraci&oacute;n
de la Seguridad Social, se practicar&aacute;n en su despacho oficial.
<p>Estas diligencias
se entender&aacute;n, respecto de las Comunidades Aut&oacute;nomas, con
quien establezca su legislaci&oacute;n propia.
<p>4. Cuando se trate
de comit&eacute;s de empresa, las diligencias antedichas se entender&aacute;n
con su presidente o secretario y, en su defecto, con cualquiera de sus
miembros.
<p>5. Cuando la citaci&oacute;n
o emplazamiento haya de hacerse por medio de exhorto se acompa&ntilde;ar&aacute;
la c&eacute;dula correspondiente.
        
		<p class="articulo"><a name="a061"></a>Art&iacute;culo 61. 
        <p>Ser&aacute;n nulas
las notificaciones, citaciones y emplazamientos que no se practiquen con
arreglo a lo dispuesto en <a href="#LPL026">este cap&iacute;tulo</a>. No obstante, si el interesado
se hubiere dado por enterado, la diligencia surtir&aacute; efecto desde
ese momento.

        <p class="articulo"><a name="a062"></a>Art&iacute;culo 62. 
        <p>1. El Secretario deber&aacute;
expedir oficios, exhortos, mandamientos y recordatorios interesando la
pr&aacute;ctica de actuaciones que dimanen de su &aacute;mbito de competencia.
<p>2. En cualquier caso,
el Juez o la Sala podr&aacute; encomendar al Secretario que practique estos
actos de cooperaci&oacute;n judicial.
<p><br>


<p class="titulo"><a name="LPL027"></a><b>TITULO V. De la evitaci&oacute;n del 
          proceso</b></p>
					
<p class="capitulo"><a name="LPL028"></a><b>CAPITULO I. De la conciliaci&oacute;n 
          previa</b></p>
					
        <p class="articulo"><a name="a063"></a>Art&iacute;culo 63. 
        <p>Ser&aacute; requisito
previo para la tramitaci&oacute;n del proceso el intento de conciliaci&oacute;n
ante el servicio administrativo correspondiente o ante el &oacute;rgano
que asuma estas funciones, que podr&aacute; constituirse mediante los acuerdos
interprofesionales o los convenios colectivos a que se refiere el 
<a href="rdl_1_1995_estatuto_trabajadores_002.html#a83">art&iacute;culo
83</a> del texto refundido de la Ley del Estatuto de los Trabajadores.

        <p class="articulo"><a name="a064"></a>Art&iacute;culo 64. 
        <p>1. Se except&uacute;an
de este requisito los procesos que exijan la reclamaci&oacute;n previa
en v&iacute;a administrativa, los que versen sobre Seguridad Social, los
relativos al disfrute de vacaciones y a materia electoral, los iniciados
de oficio, los de impugnaci&oacute;n de convenios colectivos, los de impugnaci&oacute;n
de los estatutos de los sindicatos o de su modificaci&oacute;n y los de
tutela de la libertad sindical.
<p>2. Igualmente, quedan
exceptuados:
<p>A) Aquellos procesos
en los que siendo parte demandada el Estado u otro ente p&uacute;blico
tambi&eacute;n lo fueren personas privadas, siempre que la pretensi&oacute;n
hubiera de someterse al tr&aacute;mite de reclamaci&oacute;n previa y en
&eacute;ste pudiera decidirse el asunto litigioso.
<p>B) Los supuestos en
que, iniciado el proceso, fuere necesario dirigir la demanda frente a personas
distintas de las inicialmente demandadas.
        
		<p class="articulo"><a name="a065"></a>Art&iacute;culo 65. 
        <p>1. La presentaci&oacute;n
de la solicitud de conciliaci&oacute;n suspender&aacute; los plazos de
caducidad e interrumpir&aacute; los de prescripci&oacute;n. El c&oacute;mputo
de la caducidad se reanudar&aacute; al d&iacute;a siguiente de intentada
la conciliaci&oacute;n o transcurridos quince d&iacute;as desde su presentaci&oacute;n
sin que se haya celebrado.
<p>2. En todo caso, transcurridos
treinta d&iacute;as sin celebrarse el acto de conciliaci&oacute;n se tendr&aacute;
por terminado el procedimiento y cumplido el tr&aacute;mite.
<p>3. Tambi&eacute;n
se suspender&aacute;n los plazos de caducidad y se interrumpir&aacute;n
los de prescripci&oacute;n por la suscripci&oacute;n de un compromiso arbitral,
celebrado en virtud de los acuerdos interprofesionales y los convenios
colectivos a que se refiere el  
<a href="rdl_1_1995_estatuto_trabajadores_002.html#a83">art&iacute;culo 83</a> 
del texto refundido de la Ley del Estatuto de los Trabajadores. En estos casos el c&oacute;mputo
de la caducidad se reanudar&aacute; al d&iacute;a siguiente de que adquiera
firmeza el laudo arbitral; de interponerse un recurso judicial de anulaci&oacute;n
del laudo, la reanudaci&oacute;n tendr&aacute; lugar desde el d&iacute;a
siguiente a la firmeza de la sentencia que se dicte.

        <p class="articulo"><a name="a066"></a>Art&iacute;culo 66. 
        <p>1. La asistencia al
acto de conciliaci&oacute;n es obligatoria para los litigantes.
<p>2. Cuando estando
debidamente citadas las partes para el acto de conciliaci&oacute;n no compareciese
el solicitante ni alegase justa causa, se tendr&aacute; por no presentada
la papeleta, archiv&aacute;ndose todo lo actuado.
<p>3. Si no compareciera
la otra parte, se tendr&aacute; la conciliaci&oacute;n por intentada sin
efecto, y el Juez o Tribunal deber&aacute; apreciar temeridad o mala fe
si la incomparecencia fuera injustificada, imponiendo la multa se&ntilde;alada
en el <a href="rdl_2_1995_procedimiento_laboral_002.html#a097">art&iacute;culo 97</a>.3 
Si la sentencia que en su d&iacute;a dicte coincidiera
esencialmente con la pretensi&oacute;n contenida en la papeleta de conciliaci&oacute;n.

        <p class="articulo"><a name="a067"></a>Art&iacute;culo 67. 
        <p>1. El acuerdo de conciliaci&oacute;n
podr&aacute; ser impugnado por las partes y por quienes pudieran sufrir
perjuicio por aqu&eacute;l, ante el Juzgado o Tribunal competente para
conocer del asunto objeto de la conciliaci&oacute;n, mediante el ejercicio
de la acci&oacute;n de nulidad por las causas que invalidan los contratos.
<p>2. La acci&oacute;n
caducar&aacute; a los treinta d&iacute;as de aquel en que se adopt&oacute;
el acuerdo. Para los posibles perjudicados el plazo contar&aacute; desde
que lo conocieran.

        <p class="articulo"><a name="a068"></a>Art&iacute;culo 68. 
        <p>Lo acordado en conciliaci&oacute;n
tendr&aacute; fuerza ejecutiva entre las partes intervinientes sin necesidad
de ratificaci&oacute;n ante el Juez o Tribunal, pudiendo llevarse a efecto
por el tr&aacute;mite de ejecuci&oacute;n de sentencias.<p><br>

        <p class="capitulo"><a name="LPL029"></a><b>CAPITULO II. De la reclamaci&oacute;n 
          previa a la v&iacute;a judicial</b></p>
					
        <p class="articulo"><a name="a069"></a>Art&iacute;culo 69. 
        <p>1. Para poder demandar
al Estado, Comunidades Aut&oacute;nomas, Entidades locales u Organismos
aut&oacute;nomos dependientes de los mismos ser&aacute; requisito previo
haber reclamado en v&iacute;a administrativa en la forma establecida en
las leyes.
<p>2. Denegada la reclamaci&oacute;n
o transcurrido un mes sin haber sido notificada la resoluci&oacute;n, el
interesado podr&aacute; formalizar la demanda ante el Juzgado o la Sala
competente, a la que acompa&ntilde;ar&aacute; copia de la resoluci&oacute;n
denegatoria o documento acreditativo de la presentaci&oacute;n de la reclamaci&oacute;n
uniendo copia de todo ello para la entidad demandada.
<p>3. No surtir&aacute;
efecto la reclamaci&oacute;n si la resoluci&oacute;n fuese denegatoria
y el interesado no presentare la demanda ante el Juzgado en el plazo de
dos meses a contar de la notificaci&oacute;n o desde el transcurso del
plazo en que deba entenderse desestimada, salvo en las acciones derivadas
de despido, en las que el plazo de interposici&oacute;n de la demanda ser&aacute;
de veinte d&iacute;as.

        <p class="articulo"><a name="a070"></a>Art&iacute;culo 70. 
        <p>Se except&uacute;an
de este requisito los procesos relativos al disfrute de vacaciones y a
materia electoral, los iniciados de oficio, los de conflicto colectivo,
los de impugnaci&oacute;n de convenios colectivos, los de impugnaci&oacute;n
de estatutos de los sindicatos o de su modificaci&oacute;n, los de tutela
de la libertad sindical y las reclamaciones contra el Fondo de Garant&iacute;a
Salarial, al amparo de lo prevenido en el 
<a href="rdl_1_1995_estatuto_trabajadores_001.html#a33">art&iacute;culo 33</a>
del texto refundido de la Ley del Estatuto de los Trabajadores.

        <p class="articulo"><a name="a071"></a>Art&iacute;culo 71. 
        <p>1. Ser&aacute; requisito
necesario para formular demanda en materia de Seguridad Social que los
interesados interpongan reclamaci&oacute;n previa ante la entidad gestora
o la Tesorer&iacute;a General de la Seguridad Social.
<p>2. Si la entidad correspondiente
hubiera dictado resoluci&oacute;n o acuerdo contra el que el interesado
se propusiera demandar, la reclamaci&oacute;n previa se habr&aacute; de
interponer ante el &oacute;rgano que lo dict&oacute; en el plazo de los
treinta d&iacute;as siguientes a la fecha en que se le hubiere notificado
el acuerdo.
<p>3. En el caso de no
existir acuerdo o resoluci&oacute;n inicial, el interesado podr&aacute;
solicitar que se dicte por la entidad correspondiente, teniendo esta solicitud
valor de reclamaci&oacute;n previa.
<p>4. En los dos supuestos
anteriores, la entidad deber&aacute; contestar expresamente en los plazos
reglamentariamente establecidos. En caso contrario, se entender&aacute;
denegada la petici&oacute;n por silencio administrativo.
<p>5. La demanda habr&aacute;
de formularse en el plazo de treinta d&iacute;as, a contar desde la fecha
en que se notifique la denegaci&oacute;n de la reclamaci&oacute;n previa
o desde el d&iacute;a en que se entienda denegada la petici&oacute;n por
silencio administrativo.
<p>6. Las Entidades gestoras
y la Tesorer&iacute;a General de la Seguridad Social expedir&aacute;n recibo
de presentaci&oacute;n o sellar&aacute;n debidamente, con indicaci&oacute;n
de la fecha, las copias de las solicitudes y recursos que se dirijan en
cumplimiento de lo dispuesto en la presente Ley. Este recibo o copia sellada
deber&aacute; acompa&ntilde;ar inexcusablemente a la demanda.

        <p class="articulo"><a name="a072"></a>Art&iacute;culo 72. 
        <p>1. En el proceso no
podr&aacute;n introducir las partes variaciones sustanciales de tiempo,
cantidades o conceptos respecto de los formulados en la reclamaci&oacute;n
previa y en la contestaci&oacute;n a la misma.
<p>2. La parte demandada
que no hubiera contestado a la reclamaci&oacute;n previa no podr&aacute;
fundar su oposici&oacute;n en hechos distintos a los aducidos en el expediente
administrativo, si lo hubiere, salvo que los mismos se hubieran producido
con posterioridad.

        <p class="articulo"><a name="a073"></a>Art&iacute;culo 73. 
        <p>La reclamaci&oacute;n
previa interrumpir&aacute; los plazos de prescripci&oacute;n y suspender&aacute;
los de caducidad, reanud&aacute;ndose estos &uacute;ltimos al d&iacute;a
siguiente al de la notificaci&oacute;n de la resoluci&oacute;n o del transcurso
del plazo en que deba entenderse desestimada.
<p><br>

        <p class="titulo"><a name="LPL030"></a><b>TITULO VI. De los principios del proceso y de los deberes 
          procesales</b></p>  
					
        <p class="articulo"><a name="a074"></a>Art&iacute;culo 74.</p>
        <p>1. Los Jueces y Tribunales del orden jurisdiccional social interpretar&aacute;n 
          y aplicar&aacute;n las normas reguladoras del proceso laboral ordinario 
          seg&uacute;n los principios de inmediaci&oacute;n, oralidad, concentraci&oacute;n 
          y celeridad. 
        <p>2. Los principios indicados en el n&uacute;mero anterior orientar&aacute;n 
          la interpretaci&oacute;n y aplicaci&oacute;n de las normas procesales 
          propias de las modalidades procesales reguladas en la presente Ley. 

        <p class="articulo"><a name="a075"></a>Art&iacute;culo 75.</p>
        <p>1. Los &oacute;rganos judiciales rechazar&aacute;n de oficio en resoluci&oacute;n 
          fundada las peticiones, incidentes y excepciones formuladas con finalidad 
          dilatoria o que entra&ntilde;en abuso de derecho. Asimismo, corregir&aacute;n 
          los actos que, al amparo del texto de una norma, persigan un resultado 
          contrario al previsto en la Constituci&oacute;n y en las leyes para 
          el equilibrio procesal, la tutela judicial y la efectividad de las resoluciones. 
        <p>2. Quienes no sean parte en el proceso deben cumplir las obligaciones 
          que les impongan los Jueces y Tribunales ordenadas a garantizar los 
          derechos que pudieran corresponder a las partes y a asegurar la efectividad 
          de las resoluciones judiciales. 
        <p>3. Si se produjera un da&ntilde;o evaluable econ&oacute;micamente, 
          el perjudicado podr&aacute; reclamar la oportuna indemnizaci&oacute;n 
          ante el Juzgado o Tribunal que estuviere conociendo o hubiere conocido 
          el asunto principal.


<p><br></p>


	<!-- InstanceEndEditable -->
						</td>
						</tr>
						</table>
					</td>
				</tr>
				<tr>
					<td><div align="center"><a href="../paginas/index.html"><img src="../imagenes/logoico.gif" width="120" height="120" border="0"></a></div></td>
				</tr>
				<tr>
					<td><div><img src="../imagenes/forma_abajo.gif" width="840" height="42"></div></td>
				</tr>
			</table>
    </td>
  </tr>
	<tr>
		<td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0">
				<tr>
					<td colspan="7" height="20" background="../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td width="20" height="40" background="../imagenes/naranja.gif"></td>
					<td width="160" height="40"><a href="#ini"><img src="../imagenes/bot_ini.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><a href="../paginas/leyes.html"><img src="../imagenes/bot_lis.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Indice1" --><a href="rdl_2_1995_procedimiento_laboral.html"><!-- InstanceEndEditable --><img src="../imagenes/bot_ind.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Indice2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Ant1" --><a href="rdl_2_1995_procedimiento_laboral.html"><!-- InstanceEndEditable --><img src="../imagenes/bot_ant.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Ant2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Sig1" --><a href="rdl_2_1995_procedimiento_laboral_002.html"><!-- InstanceEndEditable --><img src="../imagenes/bot_sig.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Sig2" --></a><!-- InstanceEndEditable --></td>
					<td width="20" height="40" background="../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td colspan="7" height="20" background="../imagenes/naranja.gif"></td>
				</tr>
			</table>
		</td>
	</tr>
</table>


<a name="fin"></a>

</body>
<!-- InstanceEnd --></html>
