<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/leyes.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->

<link href="../estilos/leyes.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="../favicon.ico">

<script type="text/javascript" language="JavaScript1.2" src="../menu/apymenu.js"></script>
<script type="text/JavaScript" language="JavaScript1.2" src="../menu/leyes.js"></script>


<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>

</head>



<body text="#000000" leftmargin="0" topmargin="0">

<a name="ini"></a>


<table border="0" cellpadding="0" cellspacing="0">
  <tr> 
    <td width="840"><a href="../paginas/index.html"><img src="../imagenes/cabecera.gif" width="840" height="160" border="0"></a></td>
    <td rowspan="3" background="../imagenes/naranja.gif" width="163">&nbsp;</td>
  </tr>
  <tr> 
    <td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0" background="../imagenes/ppal.gif">
				<tr>
          <td background="../imagenes/naranja.gif" height="8"></td>
				</tr>
		    <tr>
					<td><div><img src="../imagenes/forma_arriba.gif" width="840" height="42"></div></td>
				</tr>
				<tr>
					<td width="840">
						<table cellpadding="16" class="normal" align="justify">
						<tr>
						<td>
						<!-- InstanceBeginEditable name="Edit1" -->


<p class="leyes">
<a href="rdl_1_1994_seguridad_social.html">
<b>Texto Refundido de la Ley General de la Seguridad Social.<br>
(Aprobado por Real Decreto Legislativo 1/1994, de 20 de Junio).</b></a>
<br>Fecha Publicaci&oacute;n BOE: ?????????
<br><br>Actualizado con Todas las Modificaciones, la &uacute;ltima el 06-06-2005</p>


<br> <br> <br>


<p class="titulo"><a name="t1">T&Iacute;TULO I.</a> NORMAS GENERALES DEL SISTEMA DE LA SEGURIDAD 
        SOCIAL.</p>

      <p class="capitulo"><a name="c1">CAP&Iacute;TULO I.</a> NORMAS PRELIMINARES.</p>

      <p class="articulo"><b><a name="a001">Art&iacute;culo 1.</a></b> Derecho 
        de los espa&ntilde;oles a la Seguridad Social.</p>

<p>El derecho de los espa&ntilde;oles a la Seguridad Social, establecido en el <a href="constitucion_001.html#a041">art&iacute;culo 41</a> de la Constituci&oacute;n, se ajustar&aacute; a lo dispuesto en la presente Ley.</p>

      <p class="articulo"><b><a name="a002">Art&iacute;culo 2.</a></b> Principios 
        y fines de la Seguridad Social. <em>(Redacci&oacute;n seg&uacute;n Ley 52/2003, de 10 de diciembre).</em> 
      </p>

<p>1. El sistema de la Seguridad Social, configurado por la acci&oacute;n protectora en sus modalidades contributiva y no contributiva, se fundamenta en los principios de universalidad, unidad, solidaridad e igualdad.</p>
<p>2. El Estado, por medio de la Seguridad Social, garantiza a las personas comprendidas en el campo de aplicaci&oacute;n de &eacute;sta, por cumplir los requisitos exigidos en las modalidades contributiva o no contributiva, as&iacute; como a los familiares o asimilados que tuvieran a su cargo, la protecci&oacute;n adecuada frente a las contingencias y en las situaciones que se contemplan en esta Ley.</p>

      <p class="articulo"><b><a name="a003">Art&iacute;culo 3.</a></b> Irrenunciabilidad 
        de los derechos de la Seguridad Social.</p>

<p>Ser&aacute; nulo todo pacto, individual o colectivo, por el cual el trabajador renuncie a los derechos que le confiere la presente Ley.</p>

      <p class="articulo"><b><a name="a004">Art&iacute;culo 4.</a></b> Delimitaci&oacute;n 
        de funciones.</p>

<p>1. Corresponde al Estado la ordenaci&oacute;n, jurisdicci&oacute;n e inspecci&oacute;n de la Seguridad Social.</p>
<p>2. Los trabajadores y empresarios colaborar&aacute;n en la gesti&oacute;n de la Seguridad Social en los t&eacute;rminos previstos en la presente Ley, sin perjuicio de otras formas de participaci&oacute;n de los interesados establecidas por las Leyes, de acuerdo con el <a href="constitucion_002.html#a129">art&iacute;culo 129</a>.1 de la Constituci&oacute;n.</p>
<p>3. En ning&uacute;n caso, la ordenaci&oacute;n de la Seguridad Social podr&aacute; servir de fundamento a operaciones de lucro mercantil.</p>

      <p class="articulo"><b><a name="a005">Art&iacute;culo 5.</a></b> Competencias 
        del Ministerio de Trabajo y Asuntos Sociales y de otros Departamentos 
        ministeriales.</p>

<p>1. Las funciones no jurisdiccionales del Estado en materia de Seguridad Social que no sean propias del Gobierno se ejercer&aacute;n por el Ministerio de Trabajo y Asuntos Sociales, sin perjuicio de las que puedan corresponder, en el &aacute;mbito espec&iacute;fico de sus respectivas &aacute;reas, a otros Departamentos ministeriales.</p>
<p>2. Dentro de las competencias del Estado, corresponden al Ministerio de Trabajo y Asuntos Sociales, en relaci&oacute;n con las materias reguladas en la presente Ley, las siguientes facultades:</p>

<ol type="a">
<li><p>Proponer al Gobierno los Reglamentos generales para su aplicaci&oacute;n.</p></li>
<li><p>El ejercicio de la potestad reglamentaria no comprendida en el apartado anterior.</p></li>
<li><p><em>(Redacci&oacute;n seg&uacute;n Ley 52/2003, de 10 de diciembre).</em> El desarrollo de las funciones econ&oacute;mico-financieras de la Seguridad Social, a excepci&oacute;n de las encomendadas en la Ley General Presupuestaria y disposiciones concordantes al Ministerio de Hacienda o, en su caso, a otros &oacute;rganos a los que dicha Ley otorgue competencias espec&iacute;ficas en la materia, y de direcci&oacute;n y tutela de las entidades gestoras y servicios comunes 
de la Seguridad Social, as&iacute; como de las entidades que colaboren en la gesti&oacute;n de la misma, pudiendo suspender o modificar los poderes y facultades de los mismos en los casos y con las formalidades y requisitos que se determinen reglamentariamente.</p></li>
<li><p>La inspecci&oacute;n de la Seguridad Social a trav&eacute;s de la Inspecci&oacute;n de Trabajo y Asuntos Sociales.</p></li>
</ol>

<p>3. Por el Ministerio de Trabajo y Asuntos Sociales se organizar&aacute;n en forma adecuada los Servicios e Instituciones que hayan de llevar a cabo los oportunos estudios jur&iacute;dicos, sociol&oacute;gicos, econ&oacute;micos y estad&iacute;sticos de la Seguridad Social, as&iacute; como los de simplificaci&oacute;n y racionalizaci&oacute;n de las operaciones y tr&aacute;mites administrativos que exijan su desarrollo y aplicaci&oacute;n.</p>
<p>4. El ejercicio de las competencias atribuidas al Ministerio de Trabajo y Asuntos Sociales en relaci&oacute;n con la Seguridad Social corresponder&aacute; a los &oacute;rganos y servicios determinados en esta Ley, en sus disposiciones de aplicaci&oacute;n y desarrollo o en las org&aacute;nicas del Ministerio.</p>

      <p class="articulo"><b><a name="a006">Art&iacute;culo 6.</a></b> Coordinaci&oacute;n 
        de funciones afines.</p>

<p>Corresponde al Gobierno dictar las disposiciones necesarias para coordinar la acci&oacute;n de los Organismos, Servicios y Entidades gestoras del sistema de la Seguridad Social con la de los que cumplen funciones afines de Previsi&oacute;n Social, Sanidad, Educaci&oacute;n y Asistencia Social.</p>

<br>
      <p class="capitulo"><a name="c2">CAP&Iacute;TULO II.</a> CAMPO DE APLICACI&Oacute;N 
        Y ESTRUCTURA DEL SISTEMA DE LA SEGURIDAD SOCIAL.</p>

      <p class="articulo"><b><a name="a007">Art&iacute;culo 7.</a></b> Extensi&oacute;n 
        del campo de aplicaci&oacute;n.</p>

<p>1. <em>(Redactado de conformidad con la Ley 66/1997, de 30 de diciembre).</em> Estar&aacute;n comprendidos en el Sistema  de la Seguridad Social, a efectos de las prestaciones de modalidad contributiva, cualquiera que sea su sexo, estado civil y profesi&oacute;n,  los espa&ntilde;oles que residan en Espa&ntilde;a y los  extranjeros que residan o se encuentren legalmente en Espa&ntilde;a, siempre que, en ambos supuestos, 
ejerzan su actividad en territorio  nacional y est&eacute;n incluidos en alguno de los  apartados siguientes:</p>
<ol type="a">
<li><p><em>(Redactado de conformidad con la Ley 66/1997, de 30 de diciembre).</em> Trabajadores por cuenta ajena que  presten sus servicios en las condiciones establecidas por el <a href="rdl_1_1995_estatuto_trabajadores_001.html#a01">art&iacute;culo 1</a>.1 del Estatuto de los Trabajadores en las distintas ramas de la  actividad econ&oacute;mica o asimilados a ellos, bien sean eventuales, de temporada o fijos, aun de trabajo discontinuo, e incluidos los 
trabajadores a domicilio, y con independencia, en  todos los casos, de la categor&iacute;a profesional  del trabajador, de la forma y cuant&iacute;a de la  remuneraci&oacute;n que perciba y de la naturaleza  com&uacute;n o especial de su relaci&oacute;n laboral.</p></li>
<li><p>Trabajadores por cuenta propia o aut&oacute;nomos, sean o no titulares de empresas individuales o familiares, mayores de dieciocho a&ntilde;os, que re&uacute;nan los requisitos que de modo expreso se determinen reglamentariamente.</p></li>
<li><p>Socios trabajadores de Cooperativas de Trabajo Asociado.</p></li>
<li><p>Estudiantes.</p></li>
<li><p>Funcionarios p&uacute;blicos, civiles y militares.</p></li>
</ol>

<p>2. A efectos de lo dispuesto en el apartado anterior no tendr&aacute;n la consideraci&oacute;n de trabajadores por cuenta ajena, salvo prueba en contrario: el c&oacute;nyuge, los descendientes, ascendientes y dem&aacute;s parientes del empresario, por consanguinidad o afinidad hasta el segundo grado inclusive y, en su caso, por adopci&oacute;n, ocupados en su centro o centros de trabajo, cuando convivan en su hogar y est&eacute;n a su cargo.</p>
<p>3. Asimismo, estar&aacute;n comprendidos en el campo de aplicaci&oacute;n del sistema de la Seguridad Social, a efectos de las prestaciones de modalidad no contributiva, todos los espa&ntilde;oles residentes en territorio nacional.</p>
<p>4. El Gobierno, en el marco de los sistemas de protecci&oacute;n social p&uacute;blica, podr&aacute; establecer medidas de protecci&oacute;n social en favor de los espa&ntilde;oles no residentes en Espa&ntilde;a, de acuerdo con las caracter&iacute;sticas de los pa&iacute;ses de residencia.</p>
<p>5. <em>(Redacci&oacute;n seg&uacute;n Ley 13/1996, de 30 de diciembre).</em> Los hispanoamericanos, portugueses, brasile&ntilde;os, andorranos y filipinos que residan en territorio espa&ntilde;ol se equiparan a los espa&ntilde;oles a efectos de lo dispuesto en el n&uacute;mero 3 de este art&iacute;culo. Con respecto a los nacionales de otros pa&iacute;ses se estar&aacute; 
a lo que se disponga en los Tratados, Convenios, Acuerdos o instrumentos ratificados, suscritos o aprobados al efecto, o a cuanto les fuera aplicable en virtud de reciprocidad t&aacute;cita o expresamente reconocida.</p>

<p>6. No obstante lo dispuesto en los apartados anteriores del presente art&iacute;culo, el Gobierno, a propuesta del Ministerio de Trabajo y Asuntos Sociales y o&iacute;dos los Sindicatos m&aacute;s representativos o el Colegio Oficial competente, podr&aacute;, a instancia de los interesados, excluir del campo de aplicaci&oacute;n del R&eacute;gimen de la Seguridad Social correspondiente, a las personas cuyo trabajo por cuenta ajena, en atenci&oacute;n 
a su jornada o a su retribuci&oacute;n, pueda considerarse marginal y no constitutivo de medio fundamental de vida.</p>

      <p class="articulo"><b><a name="a008">Art&iacute;culo 8.</a></b> Prohibici&oacute;n 
        de inclusi&oacute;n m&uacute;ltiple obligatoria.</p>

<p>1. Las personas comprendidas en el campo de aplicaci&oacute;n del sistema de la Seguridad Social no podr&aacute;n estar incluidas por el mismo trabajo, con car&aacute;cter obligatorio, en otros reg&iacute;menes de previsi&oacute;n distintos de los que integran dicho sistema.</p>
<p>2. Los sistemas de previsi&oacute;n obligatoria distintos de los regulados en esta Ley, que pudieran tener constituidos determinados grupos profesionales, se integrar&aacute;n en el R&eacute;gimen General o en los Reg&iacute;menes Especiales, seg&uacute;n proceda, siempre que resulte obligatoria la inclusi&oacute;n de los grupos mencionados en el campo de aplicaci&oacute;n de dichos Reg&iacute;menes.</p>

      <p class="articulo"><b><a name="a009">Art&iacute;culo 9.</a></b> Estructura del 
        sistema de la Seguridad Social.</p>

<p>1. El sistema de la Seguridad Social viene integrado por los siguientes Reg&iacute;menes:</p>

<ol type="a">
<li><p>El R&eacute;gimen General, que se regula en el <a href="rdl_1_1994_seguridad_social_002.html#t2">T&iacute;tulo II</a> de la presente Ley.</p></li>
<li><p>Los Reg&iacute;menes Especiales a que se refiere el <a href="#a010">art&iacute;culo siguiente</a>.</p></li>
</ol>

<p>2. A medida que los Reg&iacute;menes que integran el sistema de la Seguridad Social se regulen de conformidad con lo previsto en los apartados 3 y 4 del <a href="#a010">art&iacute;culo 10</a>, se dictar&aacute;n las normas reglamentarias relativas al tiempo, alcance y condiciones para la conservaci&oacute;n de los derechos en curso de adquisici&oacute;n de las personas que pasen de unos a otros Reg&iacute;menes, mediante la totalizaci&oacute;n 
de los per&iacute;odos de permanencia en cada uno de dichos Reg&iacute;menes, siempre que no se superpongan. Dichas normas se ajustar&aacute;n a lo dispuesto en el presente apartado, cualquiera que sea el R&eacute;gimen a que hayan de afectar, y tendr&aacute;n en cuenta la extensi&oacute;n y contenido alcanzado por la acci&oacute;n protectora de cada uno de ellos.</p>

      <p class="articulo"><b><a name="a010">Art&iacute;culo 10.</a></b> Reg&iacute;menes 
        Especiales.</p>

<p>1. Se establecer&aacute;n Reg&iacute;menes Especiales en aquellas actividades profesionales en las que, por su naturaleza, sus peculiares condiciones de tiempo y lugar o por la &iacute;ndole de sus procesos productivos, se hiciere preciso tal establecimiento para la adecuada aplicaci&oacute;n de los beneficios de la Seguridad Social.</p>
<p>2. Se considerar&aacute;n Reg&iacute;menes Especiales los que encuadren a los grupos siguientes:</p>

<ol type="a">
<li><p>Trabajadores dedicados a las actividades agr&iacute;colas, forestales y pecuarias, as&iacute; como los titulares de peque&ntilde;as explotaciones que las cultiven directa y personalmente.</p></li>
<li><p>Trabajadores del mar.</p></li>
<li><p>Trabajadores por cuenta propia o aut&oacute;nomos.</p></li>
<li><p>Funcionarios p&uacute;blicos, civiles y militares.</p></li>
<li><p>Empleados de hogar.</p></li>
<li><p>Estudiantes.</p></li>
<li><p>Los dem&aacute;s grupos que determine el Ministerio de Trabajo y Asuntos Sociales, por considerar necesario el establecimiento para ellos de un R&eacute;gimen Especial, de acuerdo con lo previsto en el apartado 1 de este art&iacute;culo.</p></li>
</ol>

<p>3. El R&eacute;gimen Especial correspondiente al grupo d del apartado anterior se regir&aacute; por la Ley o Leyes espec&iacute;ficas que se dicten al efecto. Asimismo se regir&aacute;n por Leyes espec&iacute;ficas los Reg&iacute;menes Especiales que corresponden a los grupos a y b del citado apartado, debiendo tenderse en su regulaci&oacute;n a la homogeneidad con el R&eacute;gimen General, en los t&eacute;rminos que se se&ntilde;alan en 
el apartado siguiente del presente art&iacute;culo.</p>
<p>4. En las normas reglamentarias de los Reg&iacute;menes Especiales no comprendidos en el apartado anterior, se determinar&aacute; para cada uno de ellos su campo de aplicaci&oacute;n y se regular&aacute;n las distintas materias relativas a los mismos, ateni&eacute;ndose a las disposiciones del presente T&iacute;tulo y tendiendo a la m&aacute;xima homogeneidad con el R&eacute;gimen General, que permitan las disponibilidades financieras 
del sistema y las caracter&iacute;sticas de los distintos grupos afectados por dichos Reg&iacute;menes.</p>
<p>5. De conformidad con la tendencia a la unidad que debe presidir la ordenaci&oacute;n del sistema de la Seguridad Social, el Gobierno, a propuesta del Ministerio de Trabajo y Asuntos Sociales, podr&aacute; disponer la integraci&oacute;n en el R&eacute;gimen General de cualquiera de los Reg&iacute;menes Especiales correspondientes a los grupos que se relacionan en el apartado 2 del presente art&iacute;culo, a excepci&oacute;n de los 
que han de regirse por Leyes espec&iacute;ficas, siempre que ello sea posible teniendo en cuenta las peculiares caracter&iacute;sticas de los grupos afectados y el grado de homogeneidad con el R&eacute;gimen General alcanzado en la regulaci&oacute;n del R&eacute;gimen Especial de que se trate.</p>
<p>De igual forma, podr&aacute; disponerse que la integraci&oacute;n prevista en el p&aacute;rrafo anterior tenga lugar en otro R&eacute;gimen Especial cuando as&iacute; lo aconsejen las caracter&iacute;sticas de ambos Reg&iacute;menes y se logre con ello una mayor homogeneidad con el R&eacute;gimen General.</p>

      <p class="articulo"><b><a name="a011">Art&iacute;culo 11.</a></b> Sistemas especiales.</p>

<p>En aquellos Reg&iacute;menes de la Seguridad Social en que as&iacute; resulte necesario, podr&aacute;n establecerse sistemas especiales exclusivamente en alguna o algunas de las siguientes materias: encuadramiento, afiliaci&oacute;n, forma de cotizaci&oacute;n o recaudaci&oacute;n. En la regulaci&oacute;n de tales sistemas informar&aacute; el Ministerio competente por raz&oacute;n de la actividad o condici&oacute;n de las personas 
en ellos incluidos.</p>

<br>
      <p class="capitulo"><a name="c3">CAP&Iacute;TULO III.</a> AFILIACI&Oacute;N, COTIZACI&Oacute;N 
        Y RECAUDACI&Oacute;N.</p>

      <p class="seccion"><a name="c3s1">SECCI&Oacute;N I.</a> AFILIACI&Oacute;N AL SISTEMA 
        Y ALTAS Y BAJAS EN LOS REG&Iacute;MENES QUE LO INTEGRAN.</p>

      <p class="articulo"><b><a name="a012">Art&iacute;culo 12.</a></b> Obligatoriedad 
        y alcance de la afiliaci&oacute;n.</p>

<p>La afiliaci&oacute;n a la Seguridad Social es obligatoria para las personas a que se refiere el apartado 1 del <a href="#a007">art&iacute;culo 7</a> de la presente Ley, y &uacute;nica para la vida de las mismas y para todo el sistema, sin perjuicio de las altas y bajas en los distintos Reg&iacute;menes que lo integran, as&iacute; como de las dem&aacute;s variaciones que puedan producirse con posterioridad a la afiliaci&oacute;n.</p>

      <p class="articulo"><b><a name="a013">Art&iacute;culo 13.</a></b> Formas de practicarse 
        la afiliaci&oacute;n y las altas y bajas.</p>

<p>1. La afiliaci&oacute;n podr&aacute; practicarse a petici&oacute;n de las personas y entidades obligadas a dicho acto, a instancia de los interesados o de oficio por la Administraci&oacute;n de la Seguridad Social.</p>
<p>2. Corresponder&aacute; a las personas y entidades que reglamentariamente se determinen, el cumplimiento de las obligaciones de solicitar la afiliaci&oacute;n y de dar cuenta a los correspondientes organismos de la Administraci&oacute;n de la Seguridad Social de los hechos determinantes de las altas, bajas y dem&aacute;s alteraciones a que se refiere el <a href="#a012">art&iacute;culo anterior</a>.</p>
<p>3. Si las personas y entidades a quienes incumban tales obligaciones no las cumplieren, podr&aacute;n los interesados instar directamente su afiliaci&oacute;n, alta o baja, sin perjuicio de que se hagan efectivas las responsabilidades en que aqu&eacute;llas hubieran incurrido, incluido, en su caso, el pago a su cargo de las prestaciones y de que se impongan las sanciones que sean procedentes.</p>
<p>4. Tanto la afiliaci&oacute;n como los tr&aacute;mites determinados por las altas, bajas y dem&aacute;s variaciones a que se refiere el <a href="#a012">art&iacute;culo anterior</a>, podr&aacute;n ser realizados de oficio por los correspondientes organismos de la Administraci&oacute;n de la Seguridad Social cuando, a ra&iacute;z de las actuaciones de los Servicios de Inspecci&oacute;n o por cualquier otro procedimiento, se 
compruebe la inobservancia de dichas obligaciones.</p>

      <p class="articulo"><b><a name="a014">Art&iacute;culo 14.</a></b> Obligaciones 
        de la Administraci&oacute;n de la Seguridad Social y derecho a la informaci&oacute;n.</p>

<p>1. Los correspondientes organismos de la Administraci&oacute;n de la Seguridad Social competentes en la materia mantendr&aacute;n al d&iacute;a los datos relativos a las personas afiliadas, as&iacute; como los de las personas y entidades a las que corresponde el cumplimiento de las obligaciones establecidas en la presente secci&oacute;n.</p>
<p>2. Los empresarios y los trabajadores tendr&aacute;n derecho a ser informados por los correspondientes organismos de la Administraci&oacute;n de la Seguridad Social acerca de los datos a ellos referentes que obren en los mismos. De igual derecho gozar&aacute;n las personas que acrediten un inter&eacute;s personal y directo, de acuerdo con lo establecido en la presente Ley.</p>

<br>
      <p class="seccion"><a name="c3s2">SECCI&Oacute;N II.</a> COTIZACI&Oacute;N.</p>

      <p class="articulo"><b><a name="a015">Art&iacute;culo 15.</a></b> Obligatoriedad.</p>

<p>1. La cotizaci&oacute;n es obligatoria en los Reg&iacute;menes General y Especiales.</p>
<p>2. La obligaci&oacute;n de cotizar nacer&aacute; desde el momento de iniciaci&oacute;n de la actividad correspondiente, determin&aacute;ndose en las normas reguladoras de cada R&eacute;gimen las personas que hayan de cumplirla.</p>
<p>3. <em>(A&ntilde;adido por Ley 52/2003, de 10 de diciembre).</em> Son responsables del cumplimiento de la obligaci&oacute;n de cotizar y del pago de los dem&aacute;s recursos de la Seguridad Social las personas f&iacute;sicas o jur&iacute;dicas o entidades sin personalidad a las que las normas reguladoras de cada r&eacute;gimen y 
recurso impongan directamente la obligaci&oacute;n de su ingreso y, adem&aacute;s, los que resulten responsables solidarios, subsidiarios o sucesores mortis causa de aqu&eacute;llos, por concurrir hechos, omisiones, negocios o actos jur&iacute;dicos que determinen esas responsabilidades, en aplicaci&oacute;n de cualquier norma con rango de Ley que se refiera o no excluya expresamente a las obligaciones de Seguridad Social, 
o de pactos o convenios no contrarios a las Leyes. Dicha responsabilidad solidaria, subsidiaria, o mortis causa se declarar&aacute; y exigir&aacute; mediante el procedimiento recaudatorio establecido en esta Ley y su normativa de desarrollo.</p>
<p>4. <em>(A&ntilde;adido por Ley 52/2003, de 10 de diciembre).</em> En caso de que la responsabilidad por la obligaci&oacute;n de cotizar corresponda al empresario, podr&aacute; dirigirse el procedimiento recaudatorio que se establece en esta Ley y su normativa de desarrollo contra quien efectivamente reciba la prestaci&oacute;n de 
servicios de los trabajadores que emplee, aunque formalmente no figure como empresario en los contratos de trabajo, en los registros p&uacute;blicos o en los archivos de las entidades gestoras y servicios comunes.</p>

      <p class="articulo"><b><a name="a016">Art&iacute;culo 16.</a></b> Bases y tipos 
        de cotizaci&oacute;n.</p>

<p>1. Las bases y tipos de cotizaci&oacute;n a la Seguridad Social ser&aacute;n los que establezca cada a&ntilde;o la correspondiente Ley de Presupuestos Generales del Estado.</p>
<p>2. Las bases de cotizaci&oacute;n a la Seguridad Social, en cada uno de sus Reg&iacute;menes, tendr&aacute;n como tope m&iacute;nimo las cuant&iacute;as del salario m&iacute;nimo interprofesional vigente en cada momento, incrementadas en 1/6, salvo disposici&oacute;n expresa en contrario.</p>

      <p class="articulo"><b><a name="a017">Art&iacute;culo 17.</a></b> Primas de accidentes 
        de trabajo y enfermedades profesionales.</p>

<p>Las primas correspondientes a las contingencias de accidentes de trabajo y enfermedades profesionales tendr&aacute;n, a todos los efectos, la condici&oacute;n de cuotas de la Seguridad Social.</p>

<br>
      <p class="seccion"><a name="c3s3">SECCI&Oacute;N III.</a> RECAUDACI&Oacute;N.</p>

      <p class="subseccion"><b><a name="c3s3ss1">Subsecci&oacute;n I.</a>
        Disposiciones generales.</b></p>

      <p class="articulo"><b><a name="a018">Art&iacute;culo 18.</a></b> Competencia.</p>

<p>1. La Tesorer&iacute;a General de la Seguridad Social, como Caja &uacute;nica del sistema de la Seguridad Social, llevar&aacute; a efecto la gesti&oacute;n recaudatoria de los recursos de &eacute;sta, tanto voluntaria como ejecutiva, bajo la direcci&oacute;n, vigilancia y tutela del Estado.</p>
<p>2. Para realizar la funci&oacute;n recaudatoria, la Tesorer&iacute;a General de la Seguridad Social podr&aacute; concertar los servicios que considere convenientes con las Administraciones estatal, institucional, aut&oacute;noma, local o entidades particulares habilitadas al efecto y, en especial, con los servicios del Ministerio de Econom&iacute;a y Hacienda.</p>
<p>3. Las habilitaciones que se otorguen a las entidades particulares a que se refiere el apartado anterior tendr&aacute;n, en todo caso, car&aacute;cter temporal. Los conciertos con tales entidades habr&aacute;n de ser autorizados por el Consejo de Ministros.</p>

      <p class="articulo"><b><a name="a019">Art&iacute;culo 19.</a></b> Plazo, lugar 
        y forma de liquidaci&oacute;n de las cuotas y dem&aacute;s recursos.</p>

<p>1. Los sujetos obligados ingresar&aacute;n las cuotas y dem&aacute;s recursos en el plazo, lugar y forma que se establezcan en la presente Ley, en sus normas de aplicaci&oacute;n y desarrollo o en las disposiciones espec&iacute;ficas aplicables a los distintos Reg&iacute;menes y a los sistemas especiales.</p>
<p>2. El ingreso de las cuotas y dem&aacute;s recursos se realizar&aacute; directamente en la Tesorer&iacute;a General de la Seguridad Social o a trav&eacute;s de las entidades concertadas conforme al <a href="#a018">art&iacute;culo 18</a> de esta Ley.</p>
<p>3. Tambi&eacute;n se podr&aacute;n ingresar las cuotas y dem&aacute;s recursos en las entidades autorizadas al efecto por el Ministerio de Trabajo y Asuntos Sociales, quien dictar&aacute; las normas para el ejercicio de esta funci&oacute;n y podr&aacute; revocar la autorizaci&oacute;n concedida, en caso de incumplimiento, previo expediente incoado al efecto.</p>
<p>4. El ingreso de las cuotas en las entidades concertadas o autorizadas surtir&aacute;, desde el momento en que se lleve a cabo, los mismos efectos que si se hubiera realizado en la propia Tesorer&iacute;a General de la Seguridad Social.</p>

      <p class="articulo"><b><a name="a020">Art&iacute;culo 20.</a></b> Aplazamiento 
        de pago. <em>(Redacci&oacute;n seg&uacute;n Ley 52/2003, de 10 de diciembre).</em> </p>

<p>1. La Tesorer&iacute;a General de la Seguridad Social, a solicitud del deudor y en los t&eacute;rminos y con las condiciones que reglamentariamente se establezcan, podr&aacute; conceder aplazamiento del pago de las deudas con la Seguridad Social, que suspender&aacute; el procedimiento recaudatorio que se establece en esta Ley.</p>
<p>2. El aplazamiento no podr&aacute; comprender las cuotas correspondientes a la aportaci&oacute;n de los trabajadores y a las contingencias de accidente de trabajo y enfermedad profesional. La eficacia de la resoluci&oacute;n administrativa de concesi&oacute;n quedar&aacute; supeditada al ingreso de las que pudieran adeudarse en el plazo m&aacute;ximo de un mes desde su notificaci&oacute;n.</p>
<p>3. El aplazamiento comprender&aacute; el principal de la deuda y, en su caso, los recargos, intereses y costas del procedimiento que fueran exigibles en la fecha de solicitud, sin que a partir de la concesi&oacute;n puedan considerarse exigibles otros, a salvo de lo que se dispone para el caso de incumplimiento.</p>
<p>4. El cumplimiento del aplazamiento deber&aacute; asegurarse mediante garant&iacute;as suficientes para cubrir el principal de la deuda, recargos, intereses y costas, consider&aacute;ndose incumplido si no se constituyesen los derechos personales o reales de garant&iacute;a que establezca la resoluci&oacute;n de concesi&oacute;n, en el plazo que &eacute;sta determine.</p>
<p>No ser&aacute; exigible dicha obligaci&oacute;n en los supuestos que, en raz&oacute;n a la cuant&iacute;a de la deuda aplazada o de la condici&oacute;n del beneficiario, se establezcan reglamentariamente. Excepcionalmente, podr&aacute; eximirse total o parcialmente del requisito establecido en el p&aacute;rrafo anterior cuando concurran causas de car&aacute;cter extraordinario que as&iacute; lo aconsejen.</p>
<p>5. El principal de la deuda, los recargos sobre la misma y las costas del procedimiento que fueran objeto de aplazamiento devengar&aacute;n inter&eacute;s, que ser&aacute; exigible desde su concesi&oacute;n hasta la fecha de pago, conforme al tipo de inter&eacute;s legal del dinero que se encuentre vigente en cada momento durante la duraci&oacute;n del aplazamiento. Dicho inter&eacute;s ser&aacute; el de demora si el deudor fuera 
eximido de la obligaci&oacute;n de constituir garant&iacute;as por causas de car&aacute;cter extraordinario.</p>
<p>6. En caso de incumplimiento de cualquiera de las condiciones o pagos del aplazamiento, se proseguir&aacute;, sin m&aacute;s tr&aacute;mite, el procedimiento de apremio que se hubiera iniciado antes de la concesi&oacute;n. Se dictar&aacute;, asimismo, sin m&aacute;s tr&aacute;mite providencia de apremio por aquella deuda que no hubiera sido ya apremiada, a la que se aplicar&aacute; el recargo del 20 % del principal, si se 
hubieran presentado los documentos de cotizaci&oacute;n dentro del plazo reglamentario de ingreso, o del 35 %, en caso contrario.</p>
<p>En todo caso, los intereses de demora que se exijan ser&aacute;n los devengados desde el vencimiento de los respectivos plazos reglamentarios de ingreso.</p>
<p>7. Se considerar&aacute; incumplido el aplazamiento en el momento en que el beneficiario deje de mantenerse al corriente en el pago de sus obligaciones con la Seguridad Social, con posterioridad a la concesi&oacute;n.</p>

      <p class="articulo"><b><a name="a021">Art&iacute;culo 21.</a></b> Prescripci&oacute;n. 
        <em>(Redacci&oacute;n seg&uacute;n Ley 14/2000, de 29 de diciembre).</em></p>

<p>1. Prescribir&aacute;n a los cuatro a&ntilde;os los siguientes derechos y acciones:</p>
<ol type="a">
<li><p>El derecho de la Administraci&oacute;n de la Seguridad Social para determinar las deudas con la misma cuyo objeto est&eacute; constituido por cuotas, mediante las oportunas liquidaciones.</p></li>
<li><p>La acci&oacute;n para exigir el pago de las deudas por cuotas de la Seguridad Social.</p></li>
<li><p>La acci&oacute;n para imponer sanciones por incumplimiento de las normas de Seguridad Social.</p></li>
</ol>

<p>2. Respecto de las obligaciones con la Seguridad Social cuyo objeto sean recursos de la misma distintos a cuotas el plazo de prescripci&oacute;n ser&aacute; el establecido en las normas que sean aplicables en raz&oacute;n de la naturaleza jur&iacute;dica de aquellas.</p>
<p>3. La prescripci&oacute;n quedar&aacute; interrumpida por las causas ordinarias y, en todo caso, por cualquier actuaci&oacute;n administrativa realizada con conocimiento formal del responsable del pago conducente a la liquidaci&oacute;n o recaudaci&oacute;n de la deuda y, especialmente, por su reclamaci&oacute;n administrativa mediante reclamaci&oacute;n de deuda o acta de liquidaci&oacute;n.</p>

      <p class="articulo"><b><a name="a022">Art&iacute;culo 22.</a></b> Prelaci&oacute;n 
        de cr&eacute;ditos. <em>(Redacci&oacute;n seg&uacute;n Ley 22/2003, de 9 de julio).</em></p>

<p>Los cr&eacute;ditos por cuotas de la Seguridad Social y conceptos de recaudaci&oacute;n conjunta y, en su caso, los recargos o intereses que sobre aqu&eacute;llos procedan gozar&aacute;n, respecto de la totalidad de los mismos, de igual orden de preferencia que los cr&eacute;ditos a que se refiere el apartado 1 del <a href="codigo_civil_005.html#a1924">art&iacute;culo 1.924</a> del C&oacute;digo Civil. Los dem&aacute;s cr&eacute;ditos de la Seguridad 
Social gozar&aacute;n del mismo orden de preferencia establecido en el apartado 2, p&aacute;rrafo E, <a href="codigo_civil_005.html#a1924">del referido precepto</a>.</p>
<p>En caso de concurso, los cr&eacute;ditos por cuotas de la Seguridad Social y conceptos de recaudaci&oacute;n conjunta y, en su caso, los recargos e intereses que sobre aqu&eacute;llos procedan, as&iacute; como los dem&aacute;s cr&eacute;ditos de Seguridad Social, quedar&aacute;n sometidos a lo establecido en la <a href="l22-2003.html">Ley Concursal</a>.</p>
<p>Sin perjuicio del orden de prelaci&oacute;n para el cobro de los cr&eacute;ditos establecido por la ley, cuando el procedimiento de apremio administrativo concurra con otros procedimientos de ejecuci&oacute;n singular, de naturaleza administrativa o judicial, ser&aacute; preferente aquel en el que primero se hubiera efectuado el embargo.</p>

      <p class="articulo"><b><a name="a023">Art&iacute;culo 23.</a></b> Devoluci&oacute;n 
        de ingresos indebidos, reembolso de los costes de las garant&iacute;as y pago de cantidades 
		declaradas por sentencia. <em>(Redacci&oacute;n seg&uacute;n Ley 14/2000, de 29 de diciembre).</em> 
      </p>

<p>1. Las personas obligadas a cotizar o al pago de otras deudas con la Seguridad Social objeto de gesti&oacute;n recaudatoria por la Administraci&oacute;n de la Seguridad Social tendr&aacute;n derecho, en los t&eacute;rminos y supuestos que reglamentariamente se fijen a la devoluci&oacute;n total o parcial del importe de los ingresos que por error se hubiesen realizado.</p>
<p>1.1 El importe a devolver a consecuencia de un ingreso indebido est&aacute; constituido esencialmente por el importe del ingreso indebidamente efectuado y reconocido a favor del que efect&uacute;e su pago.</p>
<p>Tambi&eacute;n formar&aacute;n parte de la cantidad a devolver:</p>
<ol type="a">
<li><p>Los recargos intereses, en su caso y costas que se hubieren satisfecho cuando el ingreso indebido se hubiere realizado por v&iacute;a de apremio.</p></li>
<li><p><em>(Redacci&oacute;n seg&uacute;n Ley 52/2003, de 10 de diciembre).</em> El inter&eacute;s de demora previsto en el <a href="#a028">art&iacute;culo 28</a>.3 de esta Ley, aplicado a las cantidades indebidamente ingresadas por el tiempo transcurrido desde la fecha de su ingreso en la Tesorer&iacute;a General de la Seguridad Social hasta la propuesta 
de pago.</p>
<p>En todo caso, el tipo de inter&eacute;s de demora aplicable ser&aacute; el vigente a lo largo del per&iacute;odo en que dicho inter&eacute;s se devengue.</p></li>
</ol>

<p>1.2 No proceder&aacute; la devoluci&oacute;n de cuotas u otros recursos ingresados maliciosamente sin perjuicio de la responsabilidad de todo orden a que hubiere lugar.</p>
<p>1.3 El derecho a la devoluci&oacute;n de ingresos indebidos prescribir&aacute; a los cuatro a&ntilde;os, a contar del d&iacute;a siguiente al ingreso de los mismos.</p>
<p>2. La Administraci&oacute;n de la Seguridad Social reembolsar&aacute;, previa acreditaci&oacute;n de su importe, el coste de las garant&iacute;as aportadas para suspender la ejecuci&oacute;n de una deuda con la Seguridad Social, en cuanto &eacute;sta sea declarada improcedente por sentencia o resoluci&oacute;n administrativa y dicha declaraci&oacute;n adquiera firmeza.</p>
<p>Cuando la deuda sea declarada parcialmente improcedente, el reembolso alcanzar&aacute; a la parte correspondiente del coste de las referidas garant&iacute;as.</p>
<p>Asimismo en los supuestos de estimaci&oacute;n parcial del recurso o la reclamaci&oacute;n interpuestos, tendr&aacute; derecho el obligado a la reducci&oacute;n proporcional de la garant&iacute;a aportada en los t&eacute;rminos que se establezcan reglamentariamente.</p>
<p>3. Los ingresos que, en virtud de resoluci&oacute;n judicial firme, resulten o se declaren objeto de devoluci&oacute;n a los interesados, tendr&aacute;n la consideraci&oacute;n de ingresos indebidos y ser&aacute;n objeto de devoluci&oacute;n en los t&eacute;rminos fijados en dicha resoluci&oacute;n, con aplicaci&oacute;n de lo establecido en el art&iacute;culo 106 de la Ley 29/1998, de 13 de julio, reguladora de la Jurisdicci&oacute;n 
Contencioso-administrativa, cuando la Administraci&oacute;n de la Seguridad Social fuere condenada al pago de una cantidad l&iacute;quida, o de lo dispuesto en el art&iacute;culo 45 de la Ley General Presupuestaria, texto refundido aprobado por el Real Decreto legislativo 1091/1988, de 23 de septiembre, en otro caso.</p>

      <p class="articulo"><b><a name="a024">Art&iacute;culo 24.</a></b> Transacciones 
        sobre derechos de la Seguridad Social. <em>(Redacci&oacute;n seg&uacute;n Ley 22/2003, de 9 de julio).</em> 
      </p>

<p>No se podr&aacute; transigir judicial ni extrajudicialmente sobre los derechos de la Seguridad Social ni someter a arbitraje las contiendas que se susciten respecto de los mismos, sino mediante Real Decreto acordado en Consejo de Ministros, previa audiencia del Consejo de Estado.</p>
<p>No obstante lo dispuesto en el p&aacute;rrafo anterior, si el deudor de la Seguridad Social incurriese en concurso de acreedores, la Tesorer&iacute;a General de la Seguridad Social podr&aacute; suscribir o adherirse a los convenios o acuerdos previstos en la Ley Concursal, sometiendo su cr&eacute;dito a condiciones que no podr&aacute;n ser m&aacute;s favorables para el deudor que las convenidas con el resto de los acreedores.</p>

<br>
      <p class="subseccion"><b><a name="c3s3ss2">Subsecci&oacute;n II.</a>
        Recaudaci&oacute;n en per&iacute;odo voluntario.</b></p>

      <p class="articulo"><b><a name="a025">Art&iacute;culo 25.</a></b> Efectos de la 
        falta de pago en plazo reglamentario. <em>(Redacci&oacute;n seg&uacute;n Ley 52/2003, de 10 de diciembre).</em> 
      </p>

<p>La falta de pago de la deuda dentro del plazo reglamentario de ingreso establecido determinar&aacute; la aplicaci&oacute;n del recargo y el devengo de los intereses de demora en los t&eacute;rminos fijados en esta Ley.</p>
<p>El recargo y los intereses de demora, cuando sean exigibles, se ingresar&aacute;n conjuntamente con las deudas sobre las que recaigan.</p>
<p>Cuando el ingreso fuera del plazo reglamentario sea imputable a error de la Administraci&oacute;n, sin que la misma act&uacute;e en calidad de empresario, no se aplicar&aacute; recargo ni se devengar&aacute;n intereses.</p>

      <p class="articulo"><b><a name="a026">Art&iacute;culo 26.</a></b> Presentaci&oacute;n 
        de los documentos de cotizaci&oacute;n y compensaci&oacute;n.</p>

<p>1. <em>(Redacci&oacute;n seg&uacute;n Ley 52/2003, de 10 de diciembre).</em> Los sujetos responsables del cumplimiento de la obligaci&oacute;n de cotizar deber&aacute;n efectuar su liquidaci&oacute;n y pago con sujeci&oacute;n a las formalidades o por los medios electr&oacute;nicos, inform&aacute;ticos y telem&aacute;ticos que 
reglamentariamente se establezcan, debiendo realizar la transmisi&oacute;n de las respectivas liquidaciones o la presentaci&oacute;n de los documentos de cotizaci&oacute;n dentro de los plazos reglamentarios establecidos aun cuando no se ingresen las cuotas correspondientes, o se ingrese exclusivamente la aportaci&oacute;n del trabajador. Dicha presentaci&oacute;n o transmisi&oacute;n o su falta producir&aacute;n los efectos 
se&ntilde;alados en esta Ley y en sus disposiciones de aplicaci&oacute;n y desarrollo.</p>
<p>No ser&aacute; exigible, sin embargo, la presentaci&oacute;n de documentos de cotizaci&oacute;n en plazo reglamentario respecto de las cuotas de los Reg&iacute;menes Especiales de los Trabajadores por Cuenta Propia o Aut&oacute;nomos, Empleados de Hogar, cuotas fijas del R&eacute;gimen Especial Agrario y del R&eacute;gimen Especial del Mar, cuotas del Seguro Escolar y cualquier otra cuota fija que pudiera establecerse, 
siempre que los sujetos obligados a que se refieran dichas cuotas hayan sido dados de alta en el plazo reglamentariamente establecido. En tales casos, ser&aacute; aplicable lo previsto en esta Ley para los supuestos en que, existiendo dicha obligaci&oacute;n, se hubieran presentado los documentos de cotizaci&oacute;n en plazo reglamentario.</p>
<p>2. <em>(Redacci&oacute;n seg&uacute;n Ley 55/1999, de 29 de diciembre).</em> La transmisi&oacute;n de las liquidaciones o la presentaci&oacute;n de los documentos de cotizaci&oacute;n en plazo reglamentario permitir&aacute; a los sujetos responsables compensar su cr&eacute;dito por las prestaciones abonadas como consecuencia 
de su colaboraci&oacute;n obligatoria con la Seguridad Social y su deuda por las cuotas debidas en el mismo per&iacute;odo a que se refieren los documentos de cotizaci&oacute;n o las liquidaciones transmitidas, cualquiera que sea el momento del pago de tales cuotas.</p>
<p>Fuera del supuesto regulado en este n&uacute;mero, los sujetos responsables del pago de cuotas no podr&aacute;n compensar sus cr&eacute;ditos frente a la Seguridad Social por prestaciones satisfechas en r&eacute;gimen de pago delegado o por cualquier otro concepto con el importe de aqu&eacute;llas cuotas, cualquiera que sea el momento del pago de las mismas y hayan sido o no reclamadas en per&iacute;odo voluntario o 
en v&iacute;a de apremio, sin perjuicio del derecho de los sujetos responsables para solicitar el pago de sus respectivos cr&eacute;ditos frente a la Tesorer&iacute;a General de la Seguridad Social o a la Entidad gestora correspondiente.</p>

      <p class="articulo"><b><a name="a027">Art&iacute;culo 27.</a></b> Recargos por 
        ingreso fuera de plazo. <em>(Redacci&oacute;n seg&uacute;n Ley 52/2003, de 10 de diciembre).</em> 
      </p>

<p>1. Transcurrido el plazo reglamentario establecido para el pago de las cuotas a la Seguridad Social sin ingreso de las mismas y sin perjuicio de las especialidades previstas para los aplazamientos, se devengar&aacute;n los siguientes recargos:</p>
<ul>
<p>1.1 Cuando los sujetos responsables del pago hubieran presentado los documentos de cotizaci&oacute;n dentro del plazo reglamentario:</p>
<ol type="a">
<li><p>Recargo del 3 % de la deuda, si se abonasen las cuotas debidas dentro del primer mes siguiente al vencimiento del plazo reglamentario.</p></li>
<li><p>Recargo del 5 % de la deuda, si se abonasen las cuotas debidas dentro del segundo mes siguiente al vencimiento del plazo reglamentario.</p></li>
<li><p>Recargo del 10 % de la deuda, si se abonasen las cuotas debidas dentro del tercer mes siguiente al vencimiento del plazo reglamentario.</p></li>
<li><p>Recargo del 20 % de la deuda, si se abonasen las cuotas debidas a partir del tercer mes siguiente al vencimiento del plazo reglamentario.</p></li>
</ol>
<p>1.2 Cuando los sujetos responsables del pago no hubieran presentado los documentos de cotizaci&oacute;n dentro del plazo reglamentario:</p>
<ol type="a">
<li><p>Recargo del 20 % de la deuda, si se abonasen las cuotas debidas antes de la terminaci&oacute;n del plazo de ingreso establecido en la reclamaci&oacute;n de deuda o acta de liquidaci&oacute;n.</p></li>
<li><p>Recargo del 35 % de la deuda, si se abonasen las cuotas debidas a partir de la terminaci&oacute;n de dicho plazo de ingreso.</p></li>
</ol>
</ul>
<p>2. Las deudas con la Seguridad Social que tengan car&aacute;cter de ingresos de derecho p&uacute;blico y cuyo objeto est&eacute; constituido por recursos distintos a cuotas, cuando no se abonen dentro del plazo reglamentario que tengan establecido, se incrementar&aacute;n con el correspondiente recargo previsto en el apartado 1.1 anterior, seg&uacute;n la fecha del pago de la deuda.</p>

      <p class="articulo"><b><a name="a028">Art&iacute;culo 28.</a></b> Inter&eacute;s 
        de demora. <em>(Redacci&oacute;n seg&uacute;n Ley 52/2003, de 10 de diciembre).</em> 
      </p>

<p>1. Los intereses de demora por las deudas con la Seguridad Social ser&aacute;n exigibles, en todo caso, si no se hubiese abonado la deuda una vez transcurridos quince d&iacute;as desde la notificaci&oacute;n de la providencia de apremio o desde la comunicaci&oacute;n del inicio del procedimiento de deducci&oacute;n.</p>
<p>Asimismo, ser&aacute;n exigibles dichos intereses cuando no se hubiese abonado el importe de la deuda en el plazo fijado en las resoluciones desestimatorias de los recursos presentados contra las reclamaciones de deuda o actas de liquidaci&oacute;n, si la ejecuci&oacute;n de dichas resoluciones fuese suspendida en los tr&aacute;mites del recurso contencioso-administrativo que contra ellas se hubiese interpuesto.</p>
<p>2. Los intereses de demora exigibles ser&aacute;n los que haya devengado el principal de la deuda desde el vencimiento del plazo reglamentario de ingreso y los que haya devengado, adem&aacute;s, el recargo aplicable en el momento del pago, desde la fecha en que, seg&uacute;n el apartado anterior, sean exigibles.</p>
<p>3. El tipo de inter&eacute;s de demora ser&aacute; el inter&eacute;s legal del dinero vigente en cada momento del per&iacute;odo de devengo, incrementado en un 25 %, salvo que la Ley de Presupuestos Generales del Estado establezca uno diferente.</p>

      <p class="articulo"><b><a name="a029">Art&iacute;culo 29.</a></b> Imputaci&oacute;n 
        de pagos. <em>(Redacci&oacute;n seg&uacute;n Ley 52/2003, de 10 de diciembre).</em> 
      </p>

<p>Sin perjuicio de las especialidades previstas en esta Ley para los aplazamientos y en el ordenamiento jur&iacute;dico para el deudor incurso en procedimiento concursal, el cobro parcial de la deuda apremiada se imputar&aacute;, en primer lugar, al pago de la que hubiera sido objeto del embargo o garant&iacute;a cuya ejecuci&oacute;n haya producido dicho cobro y, luego, al resto de la deuda. Tanto en un caso como 
en otro, el cobro se aplicar&aacute; primero a las costas y, luego, a los t&iacute;tulos m&aacute;s antiguos, distribuy&eacute;ndose proporcionalmente el importe entre principal, recargo e intereses.</p>

      <p class="articulo"><b><a name="a030">Art&iacute;culo 30.</a></b> Reclamaciones 
        de deudas. <em>(Redacci&oacute;n seg&uacute;n Ley 52/2003, de 10 de diciembre).</em> 
      </p>

<p>1. Transcurrido el plazo reglamentario sin ingreso de las cuotas debidas, la Tesorer&iacute;a General de la Seguridad Social reclamar&aacute; su importe al sujeto responsable incrementado con el recargo que proceda, conforme a lo dispuesto en el <a href="#a027">art&iacute;culo 27</a> de esta Ley, en los siguientes supuestos:</p>
<ol type="a">
<li><p>Falta de cotizaci&oacute;n respecto de trabajadores dados de alta, cuando no se hubiesen presentado los documentos de cotizaci&oacute;n en plazo reglamentario o cuando, habi&eacute;ndose presentado, contengan errores aritm&eacute;ticos o de c&aacute;lculo que resulten directamente de tales documentos. Si estas circunstancias fuesen comprobadas por la Inspecci&oacute;n de Trabajo y Seguridad Social, lo 
comunicar&aacute; a la Tesorer&iacute;a General de la Seguridad Social con la propuesta de liquidaci&oacute;n que proceda.</p></li>
<li><p>Falta de cotizaci&oacute;n en relaci&oacute;n con trabajadores dados de alta que no consten en los documentos de cotizaci&oacute;n presentados en plazo reglamentario, respecto de los que se considerar&aacute; que no han sido presentados dichos documentos.</p></li>
<li><p>Diferencias de importe entre las cuotas ingresadas y las que legalmente corresponda liquidar, debidas a errores aritm&eacute;ticos o de c&aacute;lculo que resulten directamente de los documentos de cotizaci&oacute;n presentados.</p></li>
<li><p>Deudas por cuotas cuya liquidaci&oacute;n no corresponda a la Inspecci&oacute;n de Trabajo y Seguridad Social.</p></li>
</ol>
<p>2. Proceder&aacute; tambi&eacute;n reclamaci&oacute;n de deuda cuando, en atenci&oacute;n a los datos obrantes en la Tesorer&iacute;a General de la Seguridad Social y por aplicaci&oacute;n de cualquier norma con rango de Ley que no excluya la responsabilidad por deudas de Seguridad Social, deba exigirse el pago de dichas deudas:</p>
<ol type="a">
<li><p>A los responsables solidarios, en cuyo caso la reclamaci&oacute;n comprender&aacute; el principal de la deuda a que se extienda la responsabilidad solidaria, los recargos, intereses y costas devengados hasta el momento en que se emita dicha reclamaci&oacute;n.</p></li>
<li><p>Al responsable subsidiario, por no haber ingresado &eacute;ste el principal adeudado por el deudor inicial en el plazo reglamentario se&ntilde;alado en la comunicaci&oacute;n que, en este caso, se libre a tal efecto.</p></li>
<li><p>A quien haya asumido la responsabilidad por causa de la muerte del deudor originario, en cuyo caso, la reclamaci&oacute;n comprender&aacute; el principal de la deuda, los recargos, intereses y costas devengados hasta que se emita.</p></li>
</ol>
<p>3. Los importes exigidos en las reclamaciones de deudas por cuotas, impugnadas o no, deber&aacute;n hacerse efectivos dentro de los plazos siguientes:</p>
<ol type="a">
<li><p>Las notificadas entre los d&iacute;as 1 y 15 de cada mes, desde la fecha de la notificaci&oacute;n hasta el d&iacute;a 5 del mes siguiente o el inmediato h&aacute;bil posterior.</p></li>
<li><p>Las notificadas entre los d&iacute;as 16 y &uacute;ltimo de cada mes, desde la fecha de notificaci&oacute;n hasta el d&iacute;a 20 del mes siguiente o el inmediato h&aacute;bil posterior.</p></li>
</ol>
<p>4. Las deudas con la Seguridad Social por recursos distintos a cuotas, ser&aacute;n objeto igualmente de reclamaci&oacute;n de deuda, en la que se indicar&aacute; el importe de la misma, as&iacute; como los plazos reglamentarios de ingreso.</p>
<p>5. La interposici&oacute;n de recurso de alzada contra las reclamaciones de deuda s&oacute;lo suspender&aacute; el procedimiento recaudatorio cuando se garantice con aval suficiente o se consigne el importe de la deuda, incluido, en su caso, el recargo en que se hubiere incurrido.</p>
<p>En caso de resoluci&oacute;n desestimatoria del recurso, transcurrido el plazo de 15 d&iacute;as desde su notificaci&oacute;n sin pago de la deuda, se iniciar&aacute; el procedimiento de apremio mediante la expedici&oacute;n de la providencia de apremio o el procedimiento de deducci&oacute;n, seg&uacute;n proceda.</p>

      <p class="articulo"><b><a name="a031">Art&iacute;culo 31.</a></b> Actas de liquidaci&oacute;n 
        de cuotas. <em>(Redacci&oacute;n seg&uacute;n Ley 52/2003, de 10 de diciembre). </em>
      </p>

<p>1. Proceder&aacute; la formulaci&oacute;n de actas de liquidaci&oacute;n en las deudas por cuotas originadas por:</p>
<ol type="a">
<li><p>Falta de afiliaci&oacute;n o de alta de trabajadores en cualquiera de los reg&iacute;menes del sistema de la Seguridad Social.</p></li>
<li><p>Diferencias de cotizaci&oacute;n por trabajadores dados de alta, cuando dichas diferencias no resulten directamente de los documentos de cotizaci&oacute;n presentados dentro o fuera del plazo reglamentario.</p></li>
<li><p>Por derivaci&oacute;n de la responsabilidad del sujeto obligado al pago, cualquiera que sea su causa y r&eacute;gimen de la Seguridad Social aplicable, y en base a cualquier norma con rango de Ley que no excluya la responsabilidad por deudas de Seguridad Social. En los casos de responsabilidad solidaria legalmente previstos, la Inspecci&oacute;n podr&aacute; extender acta a todos los sujetos 
responsables o a alguno de ellos, en cuyo caso el acta de liquidaci&oacute;n comprender&aacute; el principal de la deuda a que se extienda la responsabilidad solidaria, los recargos, intereses y costas devengadas hasta la fecha en que se extienda el acta.</p></li>
<li><p><em>(A&ntilde;adido por Ley 62/2003, de 30 de diciembre).</em> Aplicaci&oacute;n indebida de las bonificaciones en las cotizaciones de la Seguridad Social, previstas reglamentariamente para la financiaci&oacute;n de las acciones formativas del subsistema de formaci&oacute;n profesional continua.</p></li>
</ol>

<p><em>(P&aacute;rrafo redactado seg&uacute;n Ley 2/2004, de 27 de diciembre).</em> En los casos a los que se refieren los p&aacute;rrafos anteriores a, b y c, la Inspecci&oacute;n de Trabajo y Seguridad Social podr&aacute; formular requerimientos a los sujetos obligados al pago de cuotas adeudadas por cualquier causa, 
previo reconocimiento de la deuda por aqu&eacute;llos ante el funcionario actuante. En este caso, el ingreso de la deuda por cuotas contenida en el requerimiento ser&aacute; hecho efectivo en el plazo que determine la Inspecci&oacute;n de Trabajo y Seguridad Social, que no ser&aacute; inferior a un mes ni superior a cuatro meses. En caso de incumplimiento del requerimiento se proceder&aacute; a extender 
acta de liquidaci&oacute;n y de infracci&oacute;n por impago de cuotas.</p>
<p>Las actas de liquidaci&oacute;n de cuotas se extender&aacute;n por la Inspecci&oacute;n de Trabajo y Seguridad Social, notific&aacute;ndose en todos los casos a trav&eacute;s de los &oacute;rganos de dicha Inspecci&oacute;n que, asimismo, notificar&aacute;n las actas de infracci&oacute;n practicadas por los mismos hechos, en la forma que reglamentariamente se establezca.</p>

<p>2. Las actas de liquidaci&oacute;n extendidas con los requisitos reglamentariamente establecidos, una vez notificadas a los interesados, tendr&aacute;n el car&aacute;cter de liquidaciones provisionales y se elevar&aacute;n a definitivas mediante acto administrativo del respectivo jefe de la unidad especializada de Seguridad Social de la Inspecci&oacute;n de Trabajo y Seguridad Social, previa audiencia 
del interesado. Contra dichos actos liquidatorios definitivos cabr&aacute; recurso de alzada ante el &oacute;rgano superior jer&aacute;rquico del que los dict&oacute;. De las actas de liquidaci&oacute;n se dar&aacute; traslado a los trabajadores, pudiendo los que resulten afectados interponer reclamaci&oacute;n respecto del per&iacute;odo de tiempo o la base de cotizaci&oacute;n a que la liquidaci&oacute;n 
se contrae.</p>
<p>3. Los importes de las deudas figurados en las actas de liquidaci&oacute;n ser&aacute;n hechos efectivos hasta el &uacute;ltimo d&iacute;a del mes siguiente al de su notificaci&oacute;n, una vez dictado el correspondiente acto administrativo definitivo de liquidaci&oacute;n, inici&aacute;ndose en otro caso el procedimiento de deducci&oacute;n o el procedimiento de apremio en los t&eacute;rminos establecidos 
en esta Ley y en las normas de desarrollo.</p>
<p>4. Las actas de liquidaci&oacute;n y las de infracci&oacute;n que se refieran a los mismos hechos se practicar&aacute;n simult&aacute;neamente por la Inspecci&oacute;n de Trabajo y Seguridad Social. La competencia y procedimiento para su resoluci&oacute;n son los se&ntilde;alados en el apartado 2 de este art&iacute;culo.</p>
<p>Las sanciones por infracciones propuestas en dichas actas de infracci&oacute;n se reducir&aacute;n autom&aacute;ticamente al 50 % de su cuant&iacute;a, si el infractor diese su conformidad a la liquidaci&oacute;n practicada ingresando su importe en el plazo se&ntilde;alado en el apartado 3.</p>

      <p class="articulo"><b><a name="a032">Art&iacute;culo 32.</a></b> Determinaci&oacute;n 
        de las deudas por cuotas. <em>(Redacci&oacute;n seg&uacute;n Ley 52/2003, de 10 de diciembre).</em> 
      </p>

<p>1. Las reclamaciones de deudas por cuotas se extender&aacute;n en funci&oacute;n de las bases declaradas por el sujeto responsable. Si no existiese declaraci&oacute;n, se tomar&aacute; como base de cotizaci&oacute;n la media entre la base m&iacute;nima y m&aacute;xima correspondiente al &uacute;ltimo grupo de cotizaci&oacute;n conocido en que estuviese encuadrada la categor&iacute;a de los trabajadores 
a que se refiera la reclamaci&oacute;n.</p>
<p>2. Las actas de liquidaci&oacute;n se extender&aacute;n en base a la remuneraci&oacute;n total que tenga derecho a percibir el trabajador o la que efectivamente perciba de ser &eacute;sta superior en raz&oacute;n del trabajo que realice por cuenta ajena y que deba integrar la base de cotizaci&oacute;n en los t&eacute;rminos establecidos en la Ley o en las normas de desarrollo.</p>
<p>Cuando la Inspecci&oacute;n de Trabajo y Seguridad Social se vea en la imposibilidad de conocer el importe de las remuneraciones percibidas por el trabajador, se estimar&aacute; como base de cotizaci&oacute;n la media entre la base m&iacute;nima y m&aacute;xima correspondiente al &uacute;ltimo grupo de cotizaci&oacute;n conocido en que estuviese encuadrada la categor&iacute;a de los trabajadores a que 
se refiera el acta de liquidaci&oacute;n.</p>

      <p class="articulo"><b><a name="a033">Art&iacute;culo 33.</a></b> Medidas cautelares. 
        <em>(Redacci&oacute;n seg&uacute;n Ley 52/2003, de 10 de diciembre).</em> 
      </p>

<p>Para asegurar el cobro de las deudas con la Seguridad Social, la Tesorer&iacute;a General de la misma podr&aacute; adoptar medidas cautelares de car&aacute;cter provisional cuando existan indicios racionales de que, en otro caso, dicho cobro se ver&aacute; frustrado o gravemente dificultado.</p>
<ol type="a">
<li><p>Las medidas habr&aacute;n de ser proporcionadas al da&ntilde;o que se pretenda evitar. En ning&uacute;n caso se adoptar&aacute;n aquellas que puedan producir un perjuicio de dif&iacute;cil o imposible reparaci&oacute;n.</p><p>La medida cautelar podr&aacute; consistir en alguna de las siguientes:</p></li>
<ol type="1">
<li><p>Retenci&oacute;n del pago de devoluciones de ingresos indebidos o de otros pagos que deba realizar la Tesorer&iacute;a General de la Seguridad Social, en la cuant&iacute;a estrictamente necesaria para asegurar el cobro de la deuda.</p><p>La retenci&oacute;n cautelar total o parcial de una devoluci&oacute;n de ingresos indebidos deber&aacute; ser notificada al interesado juntamente con el acuerdo de 
devoluci&oacute;n.</p></li>
<li><p>Embargo preventivo de bienes o derechos.</p><p>Este embargo preventivo se asegurar&aacute; mediante su anotaci&oacute;n en los registros p&uacute;blicos correspondientes o mediante el dep&oacute;sito de los bienes muebles embargados.</p></li>
<li><p>Cualquiera otra legalmente prevista.</p></li>
</ol>
<li><p>Cuando la deuda con la Seguridad Social no se encuentre liquidada pero se haya devengado y haya transcurrido el plazo reglamentario para su pago, y siempre que corresponda a cantidades determinables por la aplicaci&oacute;n de las bases, tipos y otros datos objetivos previamente establecidos que permitan fijar una cifra m&aacute;xima de responsabilidad, la Tesorer&iacute;a General de la Seguridad 
Social podr&aacute; adoptar medidas cautelares que aseguren su cobro, previa autorizaci&oacute;n, en su respectivo &aacute;mbito, del Director Provincial de la Tesorer&iacute;a General de la Seguridad Social o, en su caso, del Director General de la misma o autoridad en quien deleguen.</p></li>
<li><p>Las medidas cautelares as&iacute; adoptadas se levantar&aacute;n, aun cuando no haya sido pagada la deuda, si desaparecen las circunstancias que justificaron su adopci&oacute;n o si, a solicitud del interesado, se acuerda su sustituci&oacute;n por otra garant&iacute;a que se estime suficiente.</p><p>Las medidas cautelares podr&aacute;n convertirse en definitivas en el marco del procedimiento de 
apremio. En otro caso, se levantar&aacute;n de oficio, sin que puedan prorrogarse m&aacute;s all&aacute; del plazo de seis meses desde su adopci&oacute;n.</p></li>
<li><p>Se podr&aacute; acordar el embargo preventivo de dinero y mercanc&iacute;as en cuant&iacute;a suficiente para asegurar el pago de la deuda con la Seguridad Social que corresponda exigir por actividades y trabajos lucrativos ejercidos sin establecimiento cuando los trabajadores no hayan sido afiliados o, en su caso, no hayan sido dados de alta en la Seguridad Social.</p><p>Asimismo, podr&aacute;n 
intervenirse los ingresos de los espect&aacute;culos p&uacute;blicos de las empresas cuyos trabajadores no hayan sido afiliados ni dados de alta o por los que no hubieren efectuado sus cotizaciones a la Seguridad Social.</p></li>
</ol>

      <p class="articulo"><b><a name="a034">Art&iacute;culo 34.</a></b> Providencia 
        de apremio, impugnaci&oacute;n de la misma, ejecuci&oacute;n patrimonial 
        y otros actos del procedimiento ejecutivo. <em>(Redacci&oacute;n seg&uacute;n 
        Ley 52/2003, de 10 de diciembre).</em> </p>

<p>1. Transcurrido el plazo reglamentario de ingreso y una vez adquieran firmeza en v&iacute;a administrativa la reclamaci&oacute;n de deuda o el acta de liquidaci&oacute;n en los casos en que &eacute;stas procedan, sin que se haya satisfecho la deuda, se iniciar&aacute; el procedimiento de apremio mediante la emisi&oacute;n de providencia de apremio, en la que se identificar&aacute; la deuda 
pendiente de pago con el recargo correspondiente.</p>
<p>2. La providencia de apremio, emitida por el &oacute;rgano competente, constituye el t&iacute;tulo ejecutivo suficiente para el inicio del procedimiento de apremio por la Tesorer&iacute;a General de la Seguridad Social y tiene la misma fuerza ejecutiva que las sentencias judiciales para proceder contra los bienes y derechos de los sujetos obligados al pago de la deuda.</p>
<p>En la notificaci&oacute;n de la providencia de apremio se advertir&aacute; al sujeto responsable de que si la deuda exigida no se ingresa dentro de los 15 d&iacute;as siguientes a su recepci&oacute;n o publicaci&oacute;n ser&aacute;n exigibles los intereses de demora devengados y se proceder&aacute; al embargo de sus bienes.</p>
<p>3. El recurso de alzada contra la providencia de apremio s&oacute;lo ser&aacute; admisible por los siguientes motivos, debidamente justificados:</p>
<ol type="a">
<li><p>Pago.</p></li>
<li><p>Prescripci&oacute;n.</p></li>
<li><p>Error material o aritm&eacute;tico en la determinaci&oacute;n de la deuda.</p></li>
<li><p>Condonaci&oacute;n, aplazamiento de la deuda o suspensi&oacute;n del procedimiento.</p></li>
<li><p>Falta de notificaci&oacute;n de la reclamaci&oacute;n de deuda, cuando &eacute;sta proceda, del acta de liquidaci&oacute;n o de las resoluciones que las mismas o las autoliquidaciones de cuotas originen.</p></li>
</ol>
<p>La interposici&oacute;n del recurso suspender&aacute; el procedimiento de apremio, sin necesidad de la presentaci&oacute;n de la garant&iacute;a, hasta la resoluci&oacute;n de la impugnaci&oacute;n.</p>
<p>4. Si los interesados formularan recurso de alzada o contencioso-administrativo contra actos dictados en el procedimiento ejecutivo distintos de la providencia de apremio, el procedimiento de apremio no se suspender&aacute; si no se realiza el pago de la deuda perseguida, se garantiza con aval suficiente o se consigna su importe, incluidos el recargo, los intereses devengados y un 3 % del principal como 
cantidad a cuenta de las costas reglamentariamente establecidas, a disposici&oacute;n de la Tesorer&iacute;a General de la Seguridad Social.</p>
<p>5. La ejecuci&oacute;n contra el patrimonio del deudor se efectuar&aacute; mediante el embargo y la realizaci&oacute;n del valor o, en su caso, la adjudicaci&oacute;n de bienes del deudor a la Tesorer&iacute;a General de la Seguridad Social. El embargo se efectuar&aacute; en cuant&iacute;a suficiente para cubrir el principal de la deuda, los recargos y los intereses y costas del procedimiento que se 
hayan causado y se prevea que se causen hasta la fecha de ingreso o de la adjudicaci&oacute;n a favor de la Seguridad Social, con respeto siempre al principio de proporcionalidad.</p>
<p>Si el cumplimiento de la obligaci&oacute;n con la Seguridad Social estuviere garantizado mediante aval, prenda, hipoteca o cualquiera otra garant&iacute;a personal o real, se proceder&aacute; en primer lugar a ejecutarla, lo que se realizar&aacute; en todo caso por los &oacute;rganos de recaudaci&oacute;n de la Administraci&oacute;n de la Seguridad Social, a trav&eacute;s del procedimiento administrativo 
de apremio.</p>
<p>6. Si el deudor fuese una Administraci&oacute;n p&uacute;blica, organismo aut&oacute;nomo, entidad p&uacute;blica empresarial o, en general, cualquier entidad de derecho p&uacute;blico, el &oacute;rgano competente de la Tesorer&iacute;a General de la Seguridad Social, transcurridos los plazos a que se refiere el apartado 1 de este art&iacute;culo, iniciar&aacute; el procedimiento de deducci&oacute;n, 
acordando, previa audiencia de la entidad afectada, la retenci&oacute;n a favor de la Seguridad Social en la cuant&iacute;a que corresponda por principal, recargo e intereses, sobre el importe total que con cargo a los Presupuestos Generales del Estado deba transferirse a la entidad deudora, quedando extinguida total o parcialmente la deuda desde que la Tesorer&iacute;a General de la Seguridad Social aplique 
el importe retenido al pago de la misma.</p>
<p>S&oacute;lo se iniciar&aacute; la v&iacute;a de apremio sobre el patrimonio de estas entidades, en los t&eacute;rminos establecidos en el apartado 2 de este art&iacute;culo, cuando la Ley prevea que puedan ostentar la titularidad de bienes embargables. En este caso, y una vez definitiva en v&iacute;a administrativa la providencia de apremio, el &oacute;rgano competente de la Tesorer&iacute;a General de 
la Seguridad Social acordar&aacute; la retenci&oacute;n prevista en el p&aacute;rrafo anterior, sin perjuicio de la continuaci&oacute;n del procedimiento de apremio sobre los bienes embargables hasta completar el cobro de los d&eacute;bitos.</p>
<p>7. Las costas y gastos que origine la recaudaci&oacute;n en v&iacute;a ejecutiva ser&aacute;n siempre a cargo del sujeto responsable del pago.</p>
<p>8. El Gobierno, mediante real decreto, a propuesta del Ministro de Trabajo y Asuntos Sociales, aprobar&aacute; el oportuno procedimiento para la cobranza de los d&eacute;bitos a la Seguridad Social en v&iacute;a de apremio.</p>
<p>9. Lo dispuesto en los n&uacute;meros precedentes se entiende sin perjuicio de lo especialmente previsto en el <a href="#a035">art&iacute;culo 35</a> de esta Ley y en la normativa reguladora de la Jurisdicci&oacute;n Contencioso-Administrativa.</p>

      <p class="articulo"><b><a name="a035">Art&iacute;culo 35.</a></b> Tercer&iacute;as.</p>

<p>1. Corresponde a la Tesorer&iacute;a General de la Seguridad Social la resoluci&oacute;n de las tercer&iacute;as que se susciten en el procedimiento de apremio, y su interposici&oacute;n ante dicho &oacute;rgano ser&aacute; requisito previo para que puedan ejercitarse ante los Tribunales de la jurisdicci&oacute;n ordinaria.</p>
<p>2. La tercer&iacute;a s&oacute;lo podr&aacute; fundarse en el dominio de los bienes embargados al deudor o en el derecho del tercerista a ser reintegrado de su cr&eacute;dito con preferencia al perseguido en el expediente de apremio.</p>
<p>3. Si la tercer&iacute;a fuese de dominio, se suspender&aacute; el procedimiento de apremio hasta que aqu&eacute;lla se resuelva, y una vez se hayan tomado las medidas de aseguramiento subsiguientes al embargo, seg&uacute;n la naturaleza de los bienes. Si fuera de mejor derecho, proseguir&aacute; el procedimiento hasta la realizaci&oacute;n de los bienes, y el producto obtenido se consignar&aacute; en 
dep&oacute;sito a resultas de la tercer&iacute;a. No ser&aacute; admitida la tercer&iacute;a de dominio despu&eacute;s de otorgada la escritura, de consumada la venta de los bienes de que se trate o de su adjudicaci&oacute;n en pago a la Seguridad Social. La tercer&iacute;a de mejor derecho no se admitir&aacute; despu&eacute;s de haber recibido el recaudador el precio de la venta.</p>

      <p class="articulo"><b><a name="a036">Art&iacute;culo 36.</a></b> Deber de informaci&oacute;n 
        por entidades financieras, funcionarios p&uacute;blicos y profesionales 
        oficiales. <em>(Redacci&oacute;n seg&uacute;n Ley 50/1998, de 30 de diciembre).</em></p>

<p>1. Las personas o entidades depositarias de dinero en efectivo o en cuenta, valores u otros bienes de deudores a la Seguridad Social en situaci&oacute;n de apremio, est&aacute;n obligadas a informar a la Tesorer&iacute;a General de la Seguridad Social y a cumplir los requerimientos que le sean hechos por la misma en el ejercicio de sus funciones legales.</p>
<p>2. Las obligaciones a que se refiere el n&uacute;mero anterior deber&aacute;n cumplirse bien con car&aacute;cter general o bien a requerimiento individualizado de los &oacute;rganos competentes de la Administraci&oacute;n de la Seguridad Social, en la forma y plazos que reglamentariamente se determinen.</p>
<p>3. El incumplimiento de las obligaciones establecidas en los n&uacute;meros anteriores de este art&iacute;culo no podr&aacute; ampararse en el secreto bancario.</p>
<p>Los requerimientos relativos a los movimientos de cuentas corrientes, dep&oacute;sitos de ahorro y a plazo, cuentas de pr&eacute;stamos y cr&eacute;ditos y dem&aacute;s operaciones activas o pasivas de los Bancos, Cajas de Ahorro, Cooperativas de Cr&eacute;dito y cuantas personas f&iacute;sicas o jur&iacute;dicas se dediquen al tr&aacute;fico bancario o crediticio, se efectuar&aacute;n previa autorizaci&oacute;n 
del Director General de la Tesorer&iacute;a General de la Seguridad Social o, en su caso, y en las condiciones que reglamentariamente se establezcan, del Director Provincial de la Tesorer&iacute;a General de la Seguridad Social competente, y deber&aacute;n precisar las operaciones objeto de investigaci&oacute;n, los sujetos pasivos afectados y el alcance de la misma en cuanto al per&iacute;odo de tiempo a que se refieren.</p>
<p>4. Los funcionarios p&uacute;blicos, incluidos los profesionales oficiales, est&aacute;n obligados a colaborar con la Administraci&oacute;n de la Seguridad Social para suministrar toda clase de informaci&oacute;n, objeto o no de tratamiento automatizado, siempre que sea &uacute;til para la recaudaci&oacute;n de recursos de Seguridad Social y dem&aacute;s conceptos de recaudaci&oacute;n conjunta, de que aquellos 
dispongan, salvo que sea aplicable:</p>

<ol type="a">
<li><p>El secreto del contenido de la correspondencia.</p></li>
<li><p>El secreto de los datos que se hayan suministrado a la Administraci&oacute;n P&uacute;blica para una finalidad exclusivamente estad&iacute;stica. El secreto del protocolo notarial abarcar&aacute; los instrumentos p&uacute;blicos a que se refieren los art&iacute;culos 34 y 35 de la Ley de 28 de Mayo de 1862 y los relativos a cuestiones matrimoniales, con excepci&oacute;n de los referentes al r&eacute;gimen 
econ&oacute;mico de la sociedad conyugal.</p></li>
</ol>

<p>5. La obligaci&oacute;n de los profesionales de facilitar informaci&oacute;n de transcendencia recaudatoria a la Administraci&oacute;n de la Seguridad Social no alcanzar&aacute; a los datos privados no patrimoniales que conozcan por raz&oacute;n del ejercicio de su actividad, cuya revelaci&oacute;n atente al honor o a la intimidad personal o familiar de las personas. Tampoco alcanzar&aacute; a aquellos datos 
confidenciales de sus clientes de los que tenga conocimiento como consecuencia de la prestaci&oacute;n de servicios profesionales de asesoramiento o defensa.</p>
<p>Los profesionales no podr&aacute;n invocar el secreto profesional a efectos de impedir la comprobaci&oacute;n de su propia cotizaci&oacute;n a la Seguridad Social.</p>
<p>A efectos del art&iacute;culo 8, apartado 1, de la Ley Org&aacute;nica 1/1982, de 5 de mayo, de Protecci&oacute;n Civil del Derecho al Honor, a la Intimidad Personal y Familiar y a la Propia Imagen, se considerar&aacute; autoridad competente al Ministro de Trabajo y Asuntos Sociales, a los titulares de los &oacute;rganos y centros directivos de la Secretar&iacute;a General para la Seguridad Social y de la 
Direcci&oacute;n General de la Inspecci&oacute;n de Trabajo y Asuntos Sociales, as&iacute; como al Director General y a los Directores Provinciales de la Tesorer&iacute;a General de la Seguridad Social.</p>
<p>6. <em>(Redacci&oacute;n seg&uacute;n Ley 52/2003, de 10 de diciembre).</em> La cesi&oacute;n de aquellos datos de car&aacute;cter personal, objeto de tratamiento automatizado, que se deba efectuar a la Administraci&oacute;n de la Seguridad Social conforme a lo dispuesto en este art&iacute;culo o, en general, en cumplimiento 
del deber de colaborar para la efectiva recaudaci&oacute;n de los recursos de la Seguridad Social, no requerir&aacute; el consentimiento del afectado. En este &aacute;mbito, tampoco ser&aacute; de aplicaci&oacute;n lo que, respecto a las Administraciones P&uacute;blicas, establece el apartado 1 del art&iacute;culo 21 de la Ley Org&aacute;nica 15/1999, de 13 de diciembre, de Protecci&oacute;n de Datos de 
Car&aacute;cter Personal.</p>
<p>En los casos en que la cesi&oacute;n de datos se efect&uacute;e por parte de la Agencia Estatal de la Administraci&oacute;n Tributaria, &eacute;stos se instrumentar&aacute;n preferentemente por medios electr&oacute;nicos, inform&aacute;ticos o telem&aacute;ticos.</p>
<p>7. <em>(Suprimido por Ley 52/2003, de 10 de diciembre).</em> </p>

      <p class="articulo"><b><a name="a037">Art&iacute;culo 37.</a></b> Levantamiento 
        de bienes embargables.</p>

<p>Las personas o entidades depositarias de bienes embargables que, con conocimiento previo del embargo practicado por la Seguridad Social, conforme al procedimiento administrativo de apremio reglamentariamente establecido, colaboren o consientan en el levantamiento de los mismos, ser&aacute;n responsables solidarios de la deuda hasta el l&iacute;mite del importe levantado.</p>

<br>
      <p class="capitulo"><a name="c4">CAP&Iacute;TULO IV.</a> ACCI&Oacute;N PROTECTORA.</p>

      <p class="seccion"><a name="c4s1">SECCI&Oacute;N I.</a> DISPOSICIONES GENERALES.</p>

      <p class="articulo"><b><a name="a038">Art&iacute;culo 38.</a></b> Acci&oacute;n 
        protectora del sistema de la Seguridad Social.</p>

<p>1. La acci&oacute;n protectora del sistema de la Seguridad Social comprender&aacute;:</p>

<ol type="a">
<li><p>La asistencia sanitaria en los casos de maternidad, de enfermedad com&uacute;n o profesional y de accidentes, sean o no de trabajo.</p></li>
<li><p>La recuperaci&oacute;n profesional, cuya procedencia se aprecie en cualquiera de los casos que se mencionan en el apartado anterior.</p></li>
<li><p><em>(Redacci&oacute;n seg&uacute;n Ley 39/1999, de 5 de noviembre).</em> Prestaciones econ&oacute;micas en las situaciones de incapacidad temporal; maternidad; riesgo durante el embarazo; invalidez, en sus modalidades contributiva y no contributiva; jubilaci&oacute;n, en sus modalidades contributiva y no 
contributiva; desempleo, en sus niveles contributivo y asistencial; muerte y supervivencia; as&iacute; como las que se otorguen en las contingencias y situaciones especiales que reglamentariamente se determinen por Real Decreto, a propuesta del Ministro de Trabajo y Asuntos Sociales.</p><p>Las prestaciones econ&oacute;micas por invalidez y jubilaci&oacute;n, en sus modalidades no contributivas, se 
otorgar&aacute;n de acuerdo con la regulaci&oacute;n que de las mismas se contiene en el <a href="rdl_1_1994_seguridad_social_002.html#t2">T&iacute;tulo II</a> de la presente Ley.</p><p>Las prestaciones por desempleo, en sus niveles contributivo y asistencial, se otorgar&aacute;n de acuerdo con la regulaci&oacute;n que de las mismas se contiene en el <a href="rdl_1_1994_seguridad_social_003.html#t3">T&iacute;tulo III</a> de esta Ley.</p></li>
<li><p><em>(Redacci&oacute;n seg&uacute;n Ley 52/2003, de 10 de diciembre).</em> Prestaciones familiares de la Seguridad Social, en sus modalidades contributiva y no contributiva.</p><p>Las prestaciones familiares, en su modalidad no contributiva, se otorgar&aacute;n de acuerdo con la regulaci&oacute;n que de las mismas 
se contiene en el <a href="rdl_1_1994_seguridad_social_002.html#t2">t&iacute;tulo II</a> de esta Ley.</p></li>
<li><p>Las prestaciones de servicios sociales que puedan establecerse en materia de reeducaci&oacute;n y rehabilitaci&oacute;n de inv&aacute;lidos y de asistencia a la tercera edad, as&iacute; como en aquellas otras materias en que se considere conveniente.</p></li>
</ol>

<p>2. Igualmente, y como complemento de las prestaciones comprendidas en el apartado anterior, podr&aacute;n otorgarse los beneficios de la asistencia social.</p>

<p>3. La acci&oacute;n protectora comprendida en los n&uacute;meros anteriores establece y limita el &aacute;mbito de extensi&oacute;n posible del R&eacute;gimen General y de los Especiales de la Seguridad Social, as&iacute; como de la modalidad no contributiva de las prestaciones.</p>
<p>4. <em>(A&ntilde;adido por Ley 52/2003, de 10 de diciembre).</em> <em>(Redacci&oacute;n seg&uacute;n Ley 4/2005, de 22 de Abril).</em> Cualquier prestaci&oacute;n de car&aacute;cter p&uacute;blico que tenga como finalidad 
complementar, ampliar o modificar las prestaciones de la Seguridad Social, en su modalidad contributiva, forma parte del sistema de la Seguridad Social y est&aacute; sujeto a los principios regulados en el <a href="#a002">art&iacute;culo 2</a> de esta Ley.</p>
<p>Lo previsto en el p&aacute;rrafo anterior se entiende sin perjuicio de las ayudas de otra naturaleza que, en el ejercicio de sus competencias, puedan establecer las Comunidades Aut&oacute;nomas en beneficio de los pensionistas residentes en ellas.</p>

      <p class="articulo"><b><a name="a039">Art&iacute;culo 39.</a></b> Mejoras voluntarias.</p>

<p>1. La modalidad contributiva de la acci&oacute;n protectora que el sistema de la Seguridad Social otorga a las personas comprendidas en el apartado 1 del <a href="#a007">art&iacute;culo 7</a> de la presente Ley, podr&aacute; ser mejorada voluntariamente en la forma y condiciones que se establezcan en las normas reguladoras del R&eacute;gimen General y de los Reg&iacute;menes Especiales.</p>
<p>2. Sin otra excepci&oacute;n que el establecimiento de mejoras voluntarias, conforme a lo previsto en el n&uacute;mero anterior, la Seguridad Social no podr&aacute; ser objeto de contrataci&oacute;n colectiva.</p>

      <p class="articulo"><b><a name="a040">Art&iacute;culo 40.</a></b> Caracteres de 
        las prestaciones.</p>

<p>1. Las prestaciones de la Seguridad Social, as&iacute; como los beneficios de sus servicios sociales y de la asistencia social, no podr&aacute;n ser objeto de retenci&oacute;n, sin perjuicio de lo previsto en el apartado 2 de este mismo art&iacute;culo, cesi&oacute;n total o parcial, compensaci&oacute;n o descuento, salvo en los dos casos siguientes:</p>

<ol type="a">
<li><p>En orden al cumplimiento de las obligaciones alimenticias a favor del c&oacute;nyuge e hijos.</p></li>
<li><p>Cuando se trate de obligaciones contra&iacute;das por el beneficiario dentro de la Seguridad Social.</p><p>En materia de embargo se estar&aacute; a lo establecido en la <!-- ref -->Ley de Enjuiciamiento Civil.</p></li>
</ol>

<p>2. Las percepciones derivadas de la acci&oacute;n protectora de la Seguridad Social estar&aacute;n sujetas a tributaci&oacute;n en los t&eacute;rminos establecidos en las normas reguladoras de cada impuesto.</p>
<p>3. No podr&aacute; ser exigida ninguna tasa fiscal, ni derecho de ninguna clase, en cuantas informaciones o certificaciones hayan de facilitar los correspondientes organismos de la Administraci&oacute;n de la Seguridad Social, y los organismos administrativos, judiciales o de cualquier otra clase, en relaci&oacute;n con las prestaciones y beneficios a que se refiere el apartado 1 de este art&iacute;culo.</p>

      <p class="articulo"><b><a name="a041">Art&iacute;culo 41.</a></b> Responsabilidad 
        en orden a las prestaciones.</p>

<p>1. Las Entidades gestoras de la Seguridad Social ser&aacute;n responsables de las prestaciones cuya gesti&oacute;n les est&eacute; atribuida, siempre que se hayan cumplido los requisitos generales y particulares exigidos para causar derecho a las mismas en las normas establecidas en el <a href="rdl_1_1994_seguridad_social_002.html#t2">T&iacute;tulo II</a> de la presente Ley, por lo que respecta al R&eacute;gimen General y a 
la modalidad no contributiva de las prestaciones, y en las espec&iacute;ficas que sean aplicables a los distintos Reg&iacute;menes Especiales.</p>
<p>2. Para la imputaci&oacute;n de responsabilidades en orden a las prestaciones, en su modalidad contributiva, a entidades o personas distintas de las determinadas en el apartado anterior, se estar&aacute; a lo dispuesto en la presente Ley, en sus disposiciones de desarrollo y aplicaci&oacute;n o en las normas reguladoras de los Reg&iacute;menes Especiales.</p>

      <p class="articulo"><b><a name="a042">Art&iacute;culo 42.</a></b> Pago de las 
        pensiones contributivas, derivadas de riesgos comunes, y de las pensiones 
        no contributivas.</p>

<p>1. Las pensiones contributivas derivadas de contingencias comunes de cualquiera de los Reg&iacute;menes que integran el sistema de la Seguridad Social ser&aacute;n satisfechas en catorce pagas, correspondientes a cada uno de los meses del a&ntilde;o y dos pagas extraordinarias que se devengar&aacute;n en los meses de Junio y noviembre.</p>
<p>2. Asimismo, el pago de las pensiones de invalidez y jubilaci&oacute;n, en sus modalidades no contributivas, se fraccionar&aacute; en catorce pagas, correspondientes a cada uno de los meses del a&ntilde;o y dos pagas extraordinarias que se devengar&aacute;n en los meses de Junio y noviembre.</p>

<br>
      <p class="seccion"><a name="c4s2">SECCI&Oacute;N II. PRESCRIPCI&Oacute;N, CADUCIDAD 
        Y REINTEGRO DE PRESTACIONES INDEBIDAS.</a> </p>

      <p class="articulo"><b><a name="a043">Art&iacute;culo 43.</a></b> Prescripci&oacute;n.</p>

<p>1. El derecho al reconocimiento de las prestaciones prescribir&aacute; a los cinco a&ntilde;os, contados desde el d&iacute;a siguiente a aqu&eacute;l en que tenga lugar el hecho causante de la prestaci&oacute;n de que se trate, sin perjuicio de las excepciones que se determinen en la presente Ley y de que los efectos de tal reconocimiento se produzcan a partir de los tres meses anteriores a la fecha en que 
se presente la correspondiente solicitud.</p>
<p>2. La prescripci&oacute;n se interrumpir&aacute; por las causas ordinarias del <a href="codigo_civil_005.html#a1973">art&iacute;culo 1.973</a> del C&oacute;digo Civil y, adem&aacute;s, por la reclamaci&oacute;n ante la Administraci&oacute;n de la Seguridad Social o el Ministerio de Trabajo y Asuntos Sociales, as&iacute; como en virtud de expediente que tramite la Inspecci&oacute;n de Trabajo y Asuntos Sociales en 
relaci&oacute;n con el caso de que se trate.</p>
<p>3. En el supuesto de que se entable acci&oacute;n judicial contra un presunto culpable, criminal o civilmente, la prescripci&oacute;n quedar&aacute; en suspenso mientras aqu&eacute;lla se tramite, volviendo a contarse el plazo desde la fecha en que se notifique el auto de sobreseimiento o desde que la sentencia adquiera firmeza.</p>

      <p class="articulo"><b><a name="a044">Art&iacute;culo 44.</a></b> Caducidad.</p>

<p>1. El derecho al percibo de las prestaciones a tanto alzado y por una sola vez caducar&aacute; al a&ntilde;o, a contar desde el d&iacute;a siguiente al de haber sido notificada en forma al interesado su concesi&oacute;n.</p>
<p>2. Cuando se trate de prestaciones peri&oacute;dicas, el derecho al percibo de cada mensualidad caducar&aacute; al a&ntilde;o de su respectivo vencimiento.</p>

      <p class="articulo"><b><a name="a045">Art&iacute;culo 45.</a></b> Reintegro de 
        prestaciones indebidas. </p>

<p>1. Los trabajadores y las dem&aacute;s personas que hayan percibido indebidamente prestaciones de la Seguridad Social vendr&aacute;n obligados a reintegrar su importe.</p>
<p>2. Quienes por acci&oacute;n u omisi&oacute;n, hayan contribuido a hacer posible la percepci&oacute;n indebida de una prestaci&oacute;n responder&aacute;n subsidiariamente con los perceptores, salvo buena fe probada, de la obligaci&oacute;n de reintegrar que se establece en el apartado anterior.</p>
<p>3. <em>(Redacci&oacute;n seg&uacute;n Ley 55/1999, de 29 de diciembre).</em> La obligaci&oacute;n de reintegro del importe  de las prestaciones indebidamente percibidas  prescribir&aacute; a los cuatro a&ntilde;os, contados a partir  de la fecha de su cobro, o desde que fue posible ejercitar la acci&oacute;n para 
exigir su devoluci&oacute;n, con independencia de la causa que origin&oacute; la percepci&oacute;n indebida, incluidos los  supuestos de revisi&oacute;n de las prestaciones por  error imputable a la Entidad Gestora.</p>

<br>
      <p class="seccion"><a name="c4s3">SECCI&Oacute;N III.</a> REVALORIZACI&Oacute;N 
        E IMPORTES M&Aacute;XIMOS Y M&Iacute;NIMOS DE PENSIONES.</p>

      <p class="subseccion"><b><a name="c4s3ss1">Subsecci&oacute;n I.</a>
        Disposiciones comunes.</b></p>

      <p class="articulo"><b><a name="a046">Art&iacute;culo 46.</a></b> Consideraci&oacute;n 
        como pensiones p&uacute;blicas.</p>

<p>Las pensiones abonadas por el R&eacute;gimen General y los Reg&iacute;menes Especiales, as&iacute; como las de modalidad no contributiva de la Seguridad Social, tendr&aacute;n, a efectos de lo previsto en la presente secci&oacute;n, la consideraci&oacute;n de pensiones p&uacute;blicas, a tenor de lo establecido en el art&iacute;culo 37 de la Ley 4/1990, de 29 de junio, de Presupuestos Generales del Estado para 1990.</p>

<br>
      <p class="subseccion"><b><a name="c4s3ss2">Subsecci&oacute;n II.</a>
        Pensiones contributivas.</b></p>

      <p class="articulo"><b><a name="a047">Art&iacute;culo 47.</a></b> Limitaci&oacute;n 
        de la cuant&iacute;a inicial de las pensiones.</p>

<p>El importe inicial de las pensiones contributivas de la Seguridad Social por cada beneficiario no podr&aacute; superar la cuant&iacute;a &iacute;ntegra mensual que establezca anualmente la correspondiente Ley de Presupuestos Generales del Estado.</p>

      <p class="articulo"><b><a name="a048">Art&iacute;culo 48.</a></b> Revalorizaci&oacute;n. 
        <em>(Modificado por Ley 24/1997, de Consolidaci&oacute;n y Racionalizaci&oacute;n 
        del Sistema de Seguridad Social).</em></p>

    <ol type="1">
        <li>
	      <ol type="a">
            <li> 
              <p>Las pensiones de la Seguridad Social en su modalidad contributiva, 
                incluido el importe de la pensi&oacute;n m&iacute;nima, ser&aacute;n 
                revalorizadas al comienzo de cada a&ntilde;o, en funci&oacute;n 
                del correspondiente &iacute;ndice de precios al consumo previsto 
                para dicho a&ntilde;o.</p>
            </li>
            <li> 
              <p>Si el &iacute;ndice de precios al consumo acumulado, correspondiente 
                al per&iacute;odo comprendido entre Noviembre del ejercicio anterior 
                y Noviembre del ejercicio econ&oacute;mico a que se refiere la 
                revalorizaci&oacute;n, se proceder&aacute; a la correspondiente 
                actualizaci&oacute;n de acuerdo con lo que establezca la respectiva 
                Ley de Presupuestos Generales del Estado. A tales efectos, a los 
                pensionistas cuyas pensiones hubiesen sido objeto de revalorizaci&oacute;n 
                en el ejercicio anterior, se les abonar&aacute; la diferencia 
                en un pago &uacute;nico, antes del 1 de Abril del ejercicio posterior.</p>
            </li>
            <li> 
              <p>Si el &iacute;ndice de precios al consumo previsto para un ejercicio, 
                y en funci&oacute;n del cual se practic&oacute; la revalorizaci&oacute;n, 
                resultase superior al realmente producido en el per&iacute;odo 
                de c&aacute;lculo descrito en el apartado anterior, las diferencias 
                existentes ser&aacute;n absorbidas en la revalorizaci&oacute;n que corresponda 
                aplicar en el siguiente ciclo econ&oacute;mico</p>
            </li>
          </ol>
        </li>
        <li> 
          <p> El resto de las pensiones reconocidas por el sistema de la Seguridad 
            Social ser&aacute;n revalorizadas peri&oacute;dicamente por el Gobierno, 
            a propuesta del Ministro de Trabajo y Seguridad Social, teniendo en 
            cuenta, entre otros factores indicativos, la elevaci&oacute;n del 
            nivel medio de los salarios, el Indice de Precios al Consumo y la 
            evoluci&oacute;n general de la econom&iacute;a, as&iacute; como las 
            posibilidades econ&oacute;micas del sistema de la Seguridad Social.</p>
        </li>
      </ol>

      <p class="articulo"><b><a name="a049">Art&iacute;culo 49.</a></b> Limitaci&oacute;n 
        del importe de la revalorizaci&oacute;n anual.</p>

<p>El importe de la revalorizaci&oacute;n anual de las pensiones de la Seguridad Social no podr&aacute; determinar para &eacute;stas, una vez revalorizadas, un valor &iacute;ntegro anual superior a la cuant&iacute;a establecida en la correspondiente Ley de Presupuestos Generales del Estado, sumado, en su caso, al importe anual &iacute;ntegro ya revalorizado de las otras pensiones p&uacute;blicas percibidas por 
su titular.</p>

      <p class="articulo"><b><a name="a050">Art&iacute;culo 50.</a></b> Complementos 
        para pensiones inferiores a la m&iacute;nima.</p>

<p>Los beneficiarios de pensiones del sistema de la Seguridad Social, en su modalidad contributiva, que no perciban rentas de capital o trabajo personal o que, percibi&eacute;ndolas, no excedan de la cuant&iacute;a que anualmente establezca la correspondiente Ley de Presupuestos Generales del Estado, tendr&aacute;n derecho a percibir los complementos necesarios para alcanzar la cuant&iacute;a m&iacute;nima de 
las pensiones, en los t&eacute;rminos que legal o reglamentariamente se determinen.</p>
<p>A los solos efectos de garant&iacute;a de complementos por m&iacute;nimos, se equiparar&aacute;n a rentas de trabajo las pensiones p&uacute;blicas que no est&eacute;n a cargo de cualquiera de los reg&iacute;menes p&uacute;blicos b&aacute;sicos de previsi&oacute;n social.</p>

      <p class="articulo"><b><a name="a051">Art&iacute;culo 51.</a></b> Pensiones extraordinarias 
        originadas por actos de terrorismo.</p>

<p>Las pensiones extraordinarias que se reconozcan por la Seguridad Social, originadas por actos de terrorismo, no estar&aacute;n sujetas a los l&iacute;mites de reconocimiento inicial y de revalorizaci&oacute;n de pensiones previstos en esta Ley.</p>

<br>
      <p class="subseccion"><b><a name="c4s3ss3">Subsecci&oacute;n 3.</a>
        Pensiones no contributivas</b></p>

      <p class="articulo"><b><a name="a052">Art&iacute;culo 52.</a></b> Revalorizaci&oacute;n.</p>

<p>Las pensiones de la Seguridad Social, en su modalidad no contributiva, ser&aacute;n actualizadas en la correspondiente Ley de Presupuestos Generales del Estado, al menos, en el mismo porcentaje que dicha Ley establezca como incremento general de las pensiones contributivas de la Seguridad Social.</p>

<br>
      <p class="capitulo"><a name="c5">CAP&Iacute;TULO V.</a>
        SERVICIOS SOCIALES.</p>

      <p class="articulo"><b><a name="a053">Art&iacute;culo 53.</a></b> Objeto.</p>

<p>Como complemento de las prestaciones correspondientes a las situaciones espec&iacute;ficamente protegidas por la Seguridad Social, &eacute;sta, con sujeci&oacute;n a lo dispuesto por el Departamento ministerial que corresponda y en conexi&oacute;n con sus respectivos &oacute;rganos y servicios, extender&aacute; su acci&oacute;n a las prestaciones de servicios sociales previstas en la presente Ley, reglamentariamente 
o que en el futuro se puedan establecer de conformidad con lo previsto en el apartado 1.e del <a href="#a038">art&iacute;culo 38</a> de la presente Ley.</p>

      <p class="articulo"><b><a name="a054">Art&iacute;culo 54.</a></b> Derecho a la 
        redacci&oacute;n y rehabilitaci&oacute;n.</p>

<p>1. Los derechos de quienes re&uacute;nan la condici&oacute;n de beneficiario de la prestaci&oacute;n de recuperaci&oacute;n profesional de inv&aacute;lidos son los regulados en el <a href="rdl_1_1994_seguridad_social_002.html#t2">T&iacute;tulo II</a> de la presente Ley para los incluidos en el R&eacute;gimen General, y los que, en su caso, se prevean en las normas reguladoras de los Reg&iacute;menes Especiales para los comprendidos 
dentro del &aacute;mbito de cada uno de ellos.</p>
<p>2. Los Minusv&aacute;lidos en edad laboral tendr&aacute;n derecho a beneficiarse de la prestaci&oacute;n de recuperaci&oacute;n profesional de inv&aacute;lidos a que se refiere el apartado anterior, en las condiciones que se establezcan reglamentariamente.</p>

<br>
      <p class="capitulo"><a name="c6">CAP&Iacute;TULO VI.</a>
        ASISTENCIA SOCIAL.</p>

      <p class="articulo"><b><a name="a055">Art&iacute;culo 55.</a></b> Concepto.</p>

<p>1. La Seguridad Social, con cargo a los fondos que a tal efecto se determinen, podr&aacute; dispensar a las personas incluidas en su campo de aplicaci&oacute;n y a los familiares o asimilados que de ellas dependan los servicios y auxilios econ&oacute;micos que, en atenci&oacute;n a estados y situaciones de necesidad, se consideren precisos, previa demostraci&oacute;n, salvo en casos de urgencia, de que el 
interesado carece de los recursos indispensables para hacer frente a tales estados o situaciones.</p>
<p>En las mismas condiciones, en los casos de separaci&oacute;n judicial o divorcio, tendr&aacute;n derecho a las prestaciones de asistencia social el c&oacute;nyuge y los descendientes que hubieran sido beneficiarios por raz&oacute;n de matrimonio o filiaci&oacute;n.</p>
<p>Reglamentariamente se determinar&aacute;n las condiciones de la prestaci&oacute;n de asistencia social al c&oacute;nyuge e hijos, en los casos de separaci&oacute;n de hecho, de las personas incluidas en el campo de aplicaci&oacute;n de la Seguridad Social.</p>
<p>2. La asistencia social podr&aacute; ser concedida por las entidades gestoras con el l&iacute;mite de los recursos consignados a este fin en los Presupuestos correspondientes, sin que los servicios o auxilios econ&oacute;micos otorgados puedan comprometer recursos del ejercicio econ&oacute;mico siguiente a aqu&eacute;l en que tenga lugar la concesi&oacute;n.</p>

      <p class="articulo"><b><a name="a056">Art&iacute;culo 56.</a></b> Contenido de 
        las ayudas asistenciales.</p>

<p>Las ayudas asistenciales comprender&aacute;n, entre otras, las que se dispensen por tratamientos o intervenciones especiales, en casos de car&aacute;cter excepcional, por un determinado facultativo o en determinada instituci&oacute;n; por p&eacute;rdida de ingresos como consecuencia de la rotura fortuita de aparatos de pr&oacute;tesis, y cualesquiera otras an&aacute;logas cuya percepci&oacute;n no est&eacute; 
regulada en esta Ley ni en las normas espec&iacute;ficas aplicables a los Reg&iacute;menes Especiales.</p>

<br>
      <p class="capitulo"><a name="c7">CAP&Iacute;TULO VII.</a>
        GESTI&Oacute;N DE LA SEGURIDAD SOCIAL.</p>

      <p class="seccion"><a name="c7s1">SECCI&Oacute;N I.</a> ENTIDADES GESTORAS.</p>

      <p class="articulo"><b><a name="a057">Art&iacute;culo 57.</a></b> Enumeraci&oacute;n.</p>

<p>1. La gesti&oacute;n y administraci&oacute;n de la Seguridad Social se efectuar&aacute;, bajo la direcci&oacute;n y tutela de los respectivos Departamentos ministeriales, con sujeci&oacute;n a principios de simplificaci&oacute;n, racionalizaci&oacute;n, econom&iacute;a de costes, solidaridad financiera y unidad de caja, eficacia social y descentralizaci&oacute;n, por las siguientes entidades gestoras:</p>

<ol type="a">
<li><p>El Instituto Nacional de la Seguridad Social, para la gesti&oacute;n y administraci&oacute;n de las prestaciones econ&oacute;micas del sistema de la Seguridad Social, con excepci&oacute;n de las que se mencionan en el apartado c siguiente.</p></li>
<li><p>El Instituto Nacional de la Salud, para la administraci&oacute;n y gesti&oacute;n de servicios sanitarios.</p></li>
<li><p>El Instituto Nacional de Servicios Sociales, para la gesti&oacute;n de las pensiones de invalidez y de jubilaci&oacute;n, en sus modalidades no contributivas, as&iacute; como de los servicios complementarios de las prestaciones del sistema de la Seguridad Social.</p></li>
</ol>

<p>2. Las distintas entidades gestoras, a efectos de la debida homogeneizaci&oacute;n y racionalizaci&oacute;n de los servicios, coordinar&aacute;n su actuaci&oacute;n en orden a la utilizaci&oacute;n de instalaciones sanitarias, mediante los conciertos o colaboraciones que al efecto se determinen entre las mismas.</p>

      <p class="articulo"><b><a name="a058">Art&iacute;culo 58.</a></b> Estructura y 
        competencias.</p>

<p>1. El Gobierno, a propuesta del Departamento ministerial de tutela, reglamentar&aacute; la estructura y competencias de las entidades a que se refiere el <a href="#a057">art&iacute;culo anterior</a>.</p>
<p>2. Las entidades gestoras desarrollar&aacute;n su actividad en r&eacute;gimen descentralizado, en los diferentes &aacute;mbitos territoriales.</p>
<p>3. Los centros asistenciales de las entidades gestoras podr&aacute;n ser gestionados y administrados por las entidades locales.</p>

      <p class="articulo"><b><a name="a059">Art&iacute;culo 59.</a></b> Naturaleza jur&iacute;dica.</p>

<p>1. Las entidades gestoras tienen la naturaleza de entidades de derecho p&uacute;blico y capacidad jur&iacute;dica para el cumplimiento de los fines que les est&aacute;n encomendados.</p>
<p>2. De conformidad con lo preceptuado en el apartado c) del art&iacute;culo 5 de la Ley de 26 de Diciembre de 1958, no ser&aacute;n de aplicaci&oacute;n a dichas entidades las disposiciones de la referida Ley.</p>
<p>3. <em>(Derogado por Ley 1/1996, de 10 de Enero, de Asistencia Jur&iacute;dica Gratuita).</em></p>

      <p class="articulo"><b><a name="a060">Art&iacute;culo 60.</a></b> Participaci&oacute;n 
        en la gesti&oacute;n.</p>

<p>Se faculta al Gobierno para regular la participaci&oacute;n en el control y vigilancia de la gesti&oacute;n de las entidades gestoras, que se efectuar&aacute; gradualmente, desde el nivel estatal al local, por &oacute;rganos en los que figurar&aacute;n, fundamentalmente, por partes iguales, representantes de los distintos sindicatos, de las organizaciones empresariales y de la Administraci&oacute;n P&uacute;blica.</p>

      <p class="articulo"><b><a name="a061">Art&iacute;culo 61.</a></b> Relaciones y servicios internacionales.</p>

<p>Las entidades gestoras, con la previa conformidad del Departamento ministerial de tutela, podr&aacute;n pertenecer a asociaciones y organismos internacionales, concertar operaciones, establecer reciprocidad de servicios con instituciones extranjeras de an&aacute;logo car&aacute;cter y participar, en la medida y con el alcance que se les atribuya, en la ejecuci&oacute;n de los Convenios Internacionales de Seguridad Social.</p>

<br>
<p><a name="c7s2">SECCI&Oacute;N II.</a> SERVICIOS COMUNES.</p>

      <p class="articulo"><b><a name="a062">Art&iacute;culo 62.</a></b> Creaci&oacute;n.</p>

<p>Corresponde al Gobierno, a propuesta del Ministerio de Trabajo y Asuntos Sociales, el establecimiento de Servicios comunes, as&iacute; como la reglamentaci&oacute;n de su estructura y competencias.</p>

      <p class="articulo"><b><a name="a063">Art&iacute;culo 63.</a></b> Tesorer&iacute;a General de la Seguridad Social.</p>

<p>1. La Tesorer&iacute;a General de la Seguridad Social es un Servicio com&uacute;n con personalidad jur&iacute;dica propia, en el que, por aplicaci&oacute;n de los principios de solidaridad financiera y Caja &uacute;nica, se unifican todos los recursos financieros, tanto por operaciones presupuestarias como extrapresupuestarias.</p>
<p>Tendr&aacute; a su cargo la custodia de los fondos, valores y cr&eacute;ditos y las atenciones generales y de los servicios de recaudaci&oacute;n de derechos y pagos de las obligaciones del sistema de la Seguridad Social.</p>
<p>2. La Tesorer&iacute;a General de la Seguridad Social gozar&aacute; del beneficio a que se refiere el apartado 3 del <a href="#a059">art&iacute;culo 59</a>. Asimismo le ser&aacute; de aplicaci&oacute;n lo previsto para las entidades gestoras en el art&iacute;culo 61.</p>

<br>
<p class="seccion"><a name="c7s3">SECCI&Oacute;N III.</a> NORMAS COMUNES A LAS 
        ENTIDADES GESTORAS Y SERVICIOS COMUNES.</p>

      <p class="articulo"><b><a name="a064">Art&iacute;culo 64.</a></b> Reserva de nombre.</p>

<p>Ninguna entidad p&uacute;blica o privada podr&aacute; usar en Espa&ntilde;a el t&iacute;tulo o los nombres de las entidades gestoras y servicios comunes de la Seguridad Social, ni los que puedan resultar de la adici&oacute;n a los mismos de algunas palabras o de la mera combinaci&oacute;n, en otra forma, de las principales que los constituyen. Tampoco podr&aacute;n incluir en su denominaci&oacute;n la expresi&oacute;n 
<em>Seguridad Social</em>, salvo expresa autorizaci&oacute;n del Ministerio de Trabajo y Asuntos Sociales.</p>

      <p class="articulo"><b><a name="a065">Art&iacute;culo 65.</a></b> Exenciones tributarias y otros beneficios.</p>

<p>1. Las entidades gestoras y servicios comunes disfrutar&aacute;n en la misma medida que el Estado, con las limitaciones y excepciones que, en cada caso, establezca la legislaci&oacute;n fiscal vigente, de exenci&oacute;n tributaria absoluta, incluidos los derechos y honorarios notariales y registrales, por los actos que realicen o los bienes que adquieran o posean afectados a sus fines, siempre que los tributos o 
exacciones de que se trate recaigan directamente sobre los organismos de referencia en concepto legal de contribuyente y sin que sea posible legalmente la traslaci&oacute;n de la carga tributaria a otras personas.</p>
<p>2. Tambi&eacute;n gozar&aacute;n, en la misma medida que el Estado, de franquicia postal y telegr&aacute;fica.</p>
<p>3. Las exenciones y dem&aacute;s privilegios contemplados en el presente art&iacute;culo y en el apartado 3 del <a href="#a059">art&iacute;culo 59</a> de esta Ley alcanzar&aacute;n tambi&eacute;n a las entidades gestoras en cuanto afecten a la gesti&oacute;n de las mejoras voluntarias previstas en el <a href="#a039">art&iacute;culo 39</a> de la presente Ley.</p>

      <p class="articulo"><b><a name="a066">Art&iacute;culo 66.</a></b> Reserva de datos y r&eacute;gimen de personal. <em>(Redacci&oacute;n seg&uacute;n Ley 52/2003, de 10 de diciembre).</em> </p>

<p>1. Los datos, informes o antecedentes obtenidos por la Administraci&oacute;n de la Seguridad Social en el ejercicio de sus funciones tienen car&aacute;cter reservado y s&oacute;lo podr&aacute;n utilizarse para los fines encomendados a las distintas entidades gestoras y servicios comunes de la Seguridad Social, sin que puedan ser cedidos o comunicados a terceros, salvo que la cesi&oacute;n o comunicaci&oacute;n tenga por objeto:</p>
<ol type="a">
<li><p>La investigaci&oacute;n o persecuci&oacute;n de delitos p&uacute;blicos por los &oacute;rganos jurisdiccionales, el Ministerio P&uacute;blico o la Administraci&oacute;n de la Seguridad Social.</p></li>
<li><p>La colaboraci&oacute;n con las Administraciones tributarias a efectos del cumplimiento de obligaciones fiscales en el &aacute;mbito de sus competencias.</p></li>
<li><p>La colaboraci&oacute;n con la Inspecci&oacute;n de Trabajo y Seguridad Social, en el ejercicio de la funci&oacute;n inspectora o con las dem&aacute;s entidades gestoras de la Seguridad Social distintas del cedente y dem&aacute;s &oacute;rganos de la Administraci&oacute;n de la Seguridad Social.</p></li>
<li><p>La colaboraci&oacute;n con cualesquiera otras Administraciones p&uacute;blicas para la lucha contra el fraude en la obtenci&oacute;n o percepci&oacute;n de ayudas o subvenciones a cargo de fondos p&uacute;blicos, incluidos los de la Uni&oacute;n Europea, as&iacute; como en la obtenci&oacute;n o percepci&oacute;n de prestaciones incompatibles en los distintos reg&iacute;menes del sistema de la Seguridad Social.</p></li>
<li><p>La colaboraci&oacute;n con las comisiones parlamentarias de investigaci&oacute;n en el marco legalmente establecido.</p></li>
<li><p>La protecci&oacute;n de los derechos e intereses de los menores o incapacitados por los &oacute;rganos jurisdiccionales o el Ministerio P&uacute;blico.</p></li>
<li><p>La colaboraci&oacute;n con el Tribunal de Cuentas en el ejercicio de sus funciones de fiscalizaci&oacute;n de la Administraci&oacute;n de la Seguridad Social.</p></li>
<li><p>La colaboraci&oacute;n con los jueces y tribunales en el curso del proceso y para la ejecuci&oacute;n de resoluciones judiciales firmes. La solicitud judicial de informaci&oacute;n exigir&aacute; resoluci&oacute;n expresa, en la que, por haberse agotado los dem&aacute;s medios o fuentes de conocimiento sobre la existencia de bienes y derechos del deudor, se motive la necesidad de recabar datos de la Administraci&oacute;n 
de la Seguridad Social.</p></li>
</ol>
<p>1.1 El acceso a los datos, informes o antecedentes de todo tipo obtenidos por la Administraci&oacute;n de la Seguridad Social sobre personas f&iacute;sicas o jur&iacute;dicas, cualquiera que sea su soporte, por el personal al servicio de aqu&eacute;lla y para fines distintos de las funciones que le son propias, se considerar&aacute; siempre falta disciplinaria grave.</p>
<p>1.2 Cuantas autoridades y personal al servicio de la Administraci&oacute;n de la Seguridad Social tengan conocimiento de estos datos o informes estar&aacute;n obligados al m&aacute;s estricto y completo sigilo respecto de ellos, salvo en los casos de los delitos citados, en los que se limitar&aacute;n a deducir el tanto de culpa o a remitir al Ministerio Fiscal relaci&oacute;n circunstanciada de los hechos que se estimen 
constitutivos de delito. Con independencia de las responsabilidades penales o civiles que pudieran corresponder, la infracci&oacute;n de este particular deber de sigilo se considerar&aacute; siempre falta disciplinaria muy grave.</p>

<p>2. Los funcionarios de la Administraci&oacute;n de la Seguridad Social se regir&aacute;n por lo dispuesto en la Ley 30/1984, de 2 de agosto, de Medidas para la Reforma de la Funci&oacute;n P&uacute;blica, y dem&aacute;s disposiciones que les sean de aplicaci&oacute;n.</p>

<p>3. Corresponde al Gobierno, a propuesta del Ministro competente, el nombramiento y cese de los cargos directivos con categor&iacute;a de Director General o asimilada.</p>

<br>
      <p class="seccion"><a name="c7s4">SECCI&Oacute;N IV.</a> COLABORACI&Oacute;N EN 
        LA GESTI&Oacute;N DE LA SEGURIDAD SOCIAL.</p>

      <p class="subseccion"><b><a name="c7s4ss1">Subsecci&oacute;n I.</a>
        Disposici&oacute;n general.</b></p>

      <p class="articulo"><b><a name="a067">Art&iacute;culo 67.</a></b> Entidades colaboradoras.</p>

<p>1. La colaboraci&oacute;n en la gesti&oacute;n del sistema de la Seguridad Social se llevar&aacute; a cabo por Mutuas de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social y por empresas, de acuerdo con lo establecido en la presente secci&oacute;n.</p>
<p>2. La colaboraci&oacute;n en la gesti&oacute;n se podr&aacute; realizar tambi&eacute;n por asociaciones, fundaciones y entidades p&uacute;blicas y privadas, previa su inscripci&oacute;n en un registro p&uacute;blico.</p>

<br>
      <p class="subseccion"><b><a name="c7s4ss2">Subsecci&oacute;n II.</a>
        Mutuas de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social.</b></p>

      <p class="articulo"><b><a name="a068">Art&iacute;culo 68.</a></b> Definici&oacute;n. </p>

<p>1. <em>(Redactado de conformidad con la Ley 66/1997, de 30 de diciembre).</em> Se considerar&aacute;n mutuas de accidentes  de trabajo y enfermedades profesionales de  la Seguridad Social las asociaciones debidamente autorizadas por el Ministerio de Trabajo  y Asuntos Sociales que con tal denominaci&oacute;n  se constituyan, sin &aacute;nimo 
de lucro y con sujeci&oacute;n a las normas reglamentarias que se establezcan, por empresarios que asuman al efecto una responsabilidad mancomunada y con  el principal objeto de colaborar en la gesti&oacute;n  de la Seguridad Social, sin perjuicio de la realizaci&oacute;n de otras prestaciones, servicios y actividades que le sean legalmente atribuidas.</p>
<p>2. A efectos de la presente Ley y de acuerdo con lo establecido en la misma, la colaboraci&oacute;n en la gesti&oacute;n de la Seguridad Social  comprender&aacute; las siguientes actividades:</p>
<ol type="a">
<li><p>La colaboraci&oacute;n en la gesti&oacute;n de contingencias de accidentes de trabajo y enfermedades profesionales.</p></li>
<li><p>La realizaci&oacute;n de actividades de prevenci&oacute;n, recuperaci&oacute;n y dem&aacute;s previstas en  la presente Ley. Las actividades que las  mutuas puedan desarrollar como Servicio de  Prevenci&oacute;n ajeno se regir&aacute;n por lo dispuesto en la <a href="l_31_1995_prevencion_riesgos.html">Ley 31/1995, de 8 de noviembre, de Prevenci&oacute;n de Riesgos Laborales</a>, y en sus normas reglamentarias de desarrollo.</p></li>
<li><p>La colaboraci&oacute;n en la gesti&oacute;n de la  prestaci&oacute;n econ&oacute;mica de incapacidad temporal derivada de contingencias comunes.</p></li>
<li><p>Las dem&aacute;s actividades, prestaciones y  servicios de seguridad social que les sean atribuidas legalmente.</p></li>
</ol>

<p>3. <em>(Redactado de conformidad con la Ley 66/1997, de 30 de diciembre).</em> En la colaboraci&oacute;n en la gesti&oacute;n de las  contingencias de accidentes de trabajo y  enfermedades profesionales, as&iacute; como en las  actividades de prevenci&oacute;n reguladas por la  presente Ley, las operaciones que lleven a  cabo las mutuas se 
reducir&aacute;n a repartir entre  sus asociados:</p>
<ol type="a">
<li><p>El coste de las prestaciones por causa  de accidente de trabajo sufrido por el personal  al servicio de los asociados.</p></li>
<li><p>El coste de las prestaciones por enfermedades profesionales padecidas por el personal al servicio de los asociados, en la situaci&oacute;n de incapacidad temporal y per&iacute;odo de  observaci&oacute;n y, en las dem&aacute;s situaciones, la  contribuci&oacute;n que se les asigne para hacer frente, en r&eacute;gimen de compensaci&oacute;n, a la siniestralidad general derivada de la aludida contingencia.</p></li>
<li><p>El coste de los servicios y actividades  preventivas relacionadas con las prestaciones  previstas en este n&uacute;mero, as&iacute; como la contribuci&oacute;n a los servicios de prevenci&oacute;n, recuperaci&oacute;n y dem&aacute;s previstos en la presente Ley,  en favor de las v&iacute;ctimas de aquellas contingencias y de sus beneficiarios.</p></li>
<li><p>Los gastos de administraci&oacute;n de la propia entidad.</p></li>
</ol>

<p>La colaboraci&oacute;n en la gesti&oacute;n de la prestaci&oacute;n econ&oacute;mica por incapacidad temporal  derivada de contingencias comunes se llevar&aacute;  a cabo en favor de los trabajadores empleados  por los empresarios asociados que hayan ejercitado esta opci&oacute;n. Asimismo tendr&aacute;n que formalizar dicha cobertura con una mutua los  trabajadores del r&eacute;gimen especial de trabajadores por cuenta propia o 
aut&oacute;nomos y los  trabajadores por cuenta propia del r&eacute;gimen  especial agrario de la Seguridad Social, siempre que opten previamente por incluir, dentro  de la acci&oacute;n protectora del r&eacute;gimen de Seguridad Social correspondiente, dicha prestaci&oacute;n.</p>
<p> <em>(P&aacute;rrafo redactado seg&uacute;n Ley 52/2003, de 10 de diciembre).</em> Dicha colaboraci&oacute;n se llevar&aacute; a cabo en los t&eacute;rminos y condiciones establecidos en la <a href="rdl_1_1994_seguridad_social_003.html#da11">disposici&oacute;n adicional und&eacute;cima</a> de esta Ley y en el art&iacute;culo 78 de la Ley 13/1996, de 30 de diciembre, 
de medidas fiscales, administrativas y del orden social y dem&aacute;s normas reglamentarias de desarrollo.</p>
<p> <em>(P&aacute;rrafo a&ntilde;adido por Ley 52/2003, de 10 de diciembre).</em> Las prestaciones, asistencias y servicios objeto de la colaboraci&oacute;n forman parte de la acci&oacute;n protectora de la Seguridad Social y est&aacute;n sujetas al r&eacute;gimen establecido en esta Ley y en sus normas de aplicaci&oacute;n y desarrollo.</p>
<p>4. Conforme a lo establecido en el <a href="#a017">art&iacute;culo 17</a> y en el apartado 1 del <a href="#a080">art&iacute;culo 80</a>, los ingresos que las Mutuas obtengan como consecuencia de las primas de accidentes de trabajo aportadas a las mismas por los empresarios a ellas asociados, as&iacute; como los bienes muebles o inmuebles en que puedan invertirse dichos ingresos, forman parte del patrimonio de la Seguridad Social 
y est&aacute;n afectados al cumplimiento de los fines de &eacute;sta.</p>
<p>Los bienes incorporados al patrimonio de las Mutuas con anterioridad a 1 de Enero de 1967 o durante el per&iacute;odo comprendido entre esa fecha y el 31 de Diciembre de 1975, siempre que en este &uacute;ltimo caso se trate de bienes que provengan del 20% del exceso de excedentes, as&iacute; como los que procedan de recursos distintos de los que tengan su origen en las cuotas de Seguridad Social, constituyen el patrimonio hist&oacute;rico 
de las Mutuas, cuya propiedad les corresponde en su calidad de asociaci&oacute;n de empresarios, sin perjuicio de la tutela a que se refiere el <a href="#a071">art&iacute;culo 71</a> de esta Ley.</p>
<p>Este patrimonio hist&oacute;rico se halla igualmente afectado estrictamente al fin social de la entidad, sin que de su dedicaci&oacute;n a los fines sociales de la Mutua puedan derivarse rendimientos o incrementos patrimoniales que, a su vez, constituyan gravamen para el patrimonio &uacute;nico de la Seguridad Social.</p>
<p>Sin perjuicio de lo establecido con car&aacute;cter general en el p&aacute;rrafo anterior, las Mutuas que cuenten con bienes inmuebles integrantes de su patrimonio hist&oacute;rico, destinados a ubicar centros y servicios sanitarios o administrativos para el desarrollo de las actividades propias de la colaboraci&oacute;n con la Seguridad Social que tienen encomendada, podr&aacute;n cargar en sus respectivas cuentas de gesti&oacute;n un 
canon o coste de compensaci&oacute;n por la utilizaci&oacute;n de tales inmuebles, previa autorizaci&oacute;n y en las condiciones que reglamentariamente se determinen.</p>
<p>5. Las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social gozar&aacute;n de exenci&oacute;n tributaria, en los t&eacute;rminos que se establecen para las entidades gestoras, en el apartado 1 del <a href="#a065">art&iacute;culo 65</a> de la presente Ley.</p>
<p>6. <em>(Redactado de conformidad con la Ley 66/1997, de 30 de diciembre).</em> La inspecci&oacute;n y control de estas entidades colaboradoras de la Seguridad Social  est&aacute; atribuida al Ministerio de Trabajo y Asuntos Sociales en los t&eacute;rminos y con el alcance previstos en el <a href="#a005">art&iacute;culo 5</a>.2, letra c), y sin 
perjuicio de lo dispuesto en el art&iacute;culo 151.1 del  Real Decreto legislativo 1091/1988, de 23  de septiembre.</p>

      <p class="articulo"><b><a name="a069">Art&iacute;culo 69.</a></b> Requisitos para su constituci&oacute;n y funcionamiento.</p>

<p>Para constituirse y desarrollar la colaboraci&oacute;n en la gesti&oacute;n a que se refiere el <a href="#a068">art&iacute;culo anterior</a>, las Mutuas habr&aacute;n de reunir los siguientes requisitos:</p>

<ol type="a">
<li><p>Que concurran, como m&iacute;nimo, 50 empresarios y 30.000 trabajadores, cotizando un volumen de cuotas no inferior al l&iacute;mite que reglamentariamente se establezca.</p></li>
<li><p>Que limiten su actividad, sin perjuicio de lo establecido en la <a href="rdl_1_1994_seguridad_social_003.html#da11">disposici&oacute;n adicional und&eacute;cima</a> de esta Ley, a la protecci&oacute;n, en r&eacute;gimen de colaboraci&oacute;n, de las contingencias de accidente de trabajo y enfermedad profesional.</p></li>
<li><p>Que presten fianza, en la cuant&iacute;a que se&ntilde;alan las disposiciones de aplicaci&oacute;n y desarrollo de esta Ley, para garantizar el cumplimiento de sus obligaciones.</p></li>
</ol>

      <p class="articulo"><b><a name="a070">Art&iacute;culo 70.</a></b> Empresarios asociados.</p>

<p>1. Para formalizar la protecci&oacute;n respecto a las contingencias de accidente de trabajo y enfermedad profesional del personal a su servicio, los empresarios podr&aacute;n optar entre hacerlo en la entidad gestora competente o asoci&aacute;ndose a una Mutua de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social.</p>
<p>2. Los empresarios asociados a una Mutua, a los fines de las presentes normas, habr&aacute;n de proteger en la misma entidad la totalidad de sus trabajadores correspondientes a centros de trabajo comprendidos en el &aacute;mbito de la Mutua. A estos efectos, se entender&aacute; por centro de trabajo el definido como tal en la Ley 8/1980, de 10 de Marzo, del Estatuto de los Trabajadores. (<em>Actualmente derogada y sustituida por el 
<a href="rdl_1_1995_estatuto_trabajadores.html">Real Decreto Legislativo 1/1995</a>. Ver <a href="rdl_1_1995_estatuto_trabajadores_001.html#a01">art&iacute;culo 1</a>.5)</em></p>
<p>3. Las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales habr&aacute;n de aceptar toda proposici&oacute;n de asociaci&oacute;n y consiguiente protecci&oacute;n que se formule, respecto a su personal, por empresarios comprendidos en su &aacute;mbito de actuaci&oacute;n, en los mismos t&eacute;rminos y con igual alcance que las entidades gestoras en relaci&oacute;n con los empresarios y trabajadores que tengan concertada 
esta contingencia con las mismas.</p>
<p>La falta de pago de las cuotas por un empresario asociado a una Mutua no podr&aacute; dar lugar a la resoluci&oacute;n del convenio de asociaci&oacute;n.</p>
<p>4. Los Estatutos establecer&aacute;n, necesariamente, la responsabilidad de los asociados que desempe&ntilde;en funciones directivas, as&iacute; como del director gerente, gerente o cargo asimilado, y la forma de hacer efectiva dicha responsabilidad.</p>
<p>A tal efecto se recoger&aacute; expresamente que responden frente a la Seguridad Social, la Mutua y los empresarios asociados, por el da&ntilde;o que causen por actos contrarios a la normativa aplicable o a los Estatutos, as&iacute; como por los realizados sin la diligencia con la que deben desempe&ntilde;ar el cargo. Asimismo deber&aacute; consignarse la responsabilidad solidaria de los miembros de la Junta directiva respecto de 
los acuerdos lesivos adoptados por la misma, salvo que prueben que, no habiendo intervenido en su adopci&oacute;n y ejecuci&oacute;n, desconoc&iacute;an su existencia o conoci&eacute;ndola hicieron todo lo conveniente para evitar el da&ntilde;o o, al menos, se opusieron expresamente a &eacute;l. De igual forma deber&aacute; se&ntilde;alarse que en ning&uacute;n caso exonerar&aacute; de responsabilidades la circunstancia de que el acto 
o acuerdo lesivo haya sido adoptado, autorizado o ratificado por la Junta General</p>

      <p class="articulo"><b><a name="a071">Art&iacute;culo 71.</a></b> Competencia del Ministerio de Trabajo y Asuntos Sociales.</p>

<p>1. Corresponden al Ministerio de Trabajo y Asuntos Sociales las facultades de direcci&oacute;n y tutela sobre las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social, conforme a lo establecido en el apartado 2.c) del <a href="#a005">art&iacute;culo 5</a>.</p>
<p>2. Las Mutuas ser&aacute;n objeto, anualmente, de una auditor&iacute;a de cuentas, que ser&aacute; realizada por la Intervenci&oacute;n General de la Seguridad Social.</p>
<p>Para la realizaci&oacute;n de dicha auditor&iacute;a, la Intervenci&oacute;n General de la Seguridad Social, en caso de insuficiencia de medios personales propios, podr&aacute; solicitar la colaboraci&oacute;n de entidades privadas, las cuales deber&aacute;n ajustarse a las normas e instrucciones que determine dicho centro directivo, quien podr&aacute;, asimismo, efectuar a &eacute;stas las revisiones y los controles de calidad que 
estime convenientes. Dicha colaboraci&oacute;n requerir&aacute; de la autorizaci&oacute;n ministerial correspondiente, a tenor de lo previsto en el <a href="#a093">art&iacute;culo 93</a>.</p>
<p>3. Con independencia de las medidas cautelares de control establecidas en el <a href="#a074">art&iacute;culo 74</a> de esta Ley, el Ministerio de Trabajo y Asuntos Sociales podr&aacute; acordar, cuando se den los supuestos previstos en las letras a y b del n&uacute;mero 1 del mencionado <a href="#a074">art&iacute;culo 74</a>, y as&iacute; se entienda necesario para garantizar la adecuada dispensaci&oacute;n de las prestaciones por la 
entidad a sus trabajadores protegidos, la reposici&oacute;n de las reservas obligatorias de las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social y hasta los importes de las mismas que se encuentren reglamentariamente establecidos mediante el establecimiento de la correspondiente derrama entre sus asociados, como ejecuci&oacute;n parcial de la responsabilidad mancomunada que asumen en los resultados de 
la gesti&oacute;n de la Mutua.</p>
<p>4. <em>(Redacci&oacute;n seg&uacute;n Ley 55/1999, de 29 de diciembre).</em> La declaraci&oacute;n de los cr&eacute;ditos del Sistema de la Seguridad Social que resulten de la derrama prevista en el n&uacute;mero anterior y, en general, de la aplicaci&oacute;n de la responsabilidad mancomunada a que se refiere el n&uacute;mero 1 del 
<a href="#a068">art&iacute;culo 68</a> de esta Ley se realizar&aacute; por el Ministerio de Trabajo y Asuntos Sociales, quien determinar&aacute; el importe l&iacute;quido de los mismos, as&iacute; como los t&eacute;rminos y condiciones aplicables hasta su extinci&oacute;n.</p>
<p>La gesti&oacute;n recaudatoria de los referidos cr&eacute;ditos, que tienen el car&aacute;cter de recursos de derecho p&uacute;blico, se llevar&aacute; a efecto por la Tesorer&iacute;a General de la Seguridad Social, con arreglo a lo establecido en la presente Ley y en sus normas de aplicaci&oacute;n y desarrollo.</p>
<p>5. <em>(Redacci&oacute;n seg&uacute;n Ley 55/1999, de 29 de diciembre).</em> Los cr&eacute;ditos que se generen a consecuencia de atenciones, prestaciones y servicios que dispensen las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social a favor de personas que carezcan de derecho a la asistencia sanitaria de la 
Seguridad Social o cuando, ostentando el mismo, exista un tercero obligado a su pago, son recursos del Sistema de la Seguridad Social adscritos a aqu&eacute;llas y tienen el car&aacute;cter de recursos de derecho p&uacute;blico.</p>
<p>El importe de estos cr&eacute;ditos ser&aacute; liquidado por la Mutua, que instar&aacute; su pago del sujeto obligado al mismo en la forma, plazos y condiciones establecidos en la norma o concierto del que nazca la obligaci&oacute;n. La falta de pago de la deuda dar&aacute; lugar a su recaudaci&oacute;n por la Tesorer&iacute;a General de la Seguridad Social, con arreglo a lo establecido en la presente Ley y en sus normas de aplicaci&oacute;n 
y desarrollo.</p>
<p>La extinci&oacute;n de la deuda en forma distinta a la de su pago en efectivo, as&iacute; como aquellos otros supuestos que reglamentariamente se determinen, requerir&aacute; la conformidad del Ministerio de Trabajo y Asuntos Sociales.</p>

      <p class="articulo"><b><a name="a072">Art&iacute;culo 72.</a></b> Autorizaci&oacute;n y cese.</p>

<p>1. El Ministerio de Trabajo y Asuntos Sociales aprobar&aacute; los Estatutos y autorizar&aacute; la constituci&oacute;n y actuaci&oacute;n de las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social, de acuerdo con las normas de la presente Ley y de sus disposiciones de aplicaci&oacute;n y desarrollo.</p>
<p>2. Las Mutuas podr&aacute;n cesar en la colaboraci&oacute;n prevista en la presente secci&oacute;n por su propia voluntad, comunic&aacute;ndolo al Ministerio de Trabajo y Asuntos Sociales con tres meses de antelaci&oacute;n, como m&iacute;nimo, para que por &eacute;ste se practique la oportuna liquidaci&oacute;n. Igualmente, el Ministerio de Trabajo y Asuntos Sociales podr&aacute; retirar la autorizaci&oacute;n que se menciona en el 
apartado 1 de este art&iacute;culo, cuando dejen de concurrir las condiciones y requisitos exigidos para la constituci&oacute;n de estas entidades, y en los dem&aacute;s supuestos que se se&ntilde;alen en las disposiciones de aplicaci&oacute;n y desarrollo de esta Ley.</p>
<p>3. En los supuestos se&ntilde;alados en el n&uacute;mero anterior, se proceder&aacute; a la liquidaci&oacute;n de la Mutua, y los excedentes que pudieran resultar, una vez terminado el proceso liquidatorio, se destinar&aacute;n a los fines espec&iacute;ficos de Seguridad Social que determinen sus Estatutos.</p>

      <p class="articulo"><b><a name="a073">Art&iacute;culo 73.</a></b> Excedentes.</p>

<p>Los excedentes anuales obtenidos por las Mutuas en su gesti&oacute;n habr&aacute;n de afectarse, en primer lugar, a la constituci&oacute;n de las reservas que reglamentariamente se determinen. Asimismo, se establecer&aacute; reglamentariamente el destino que haya de darse al exceso de los excedentes que resulte, una vez cubiertas las indicadas reservas, debiendo adscribirse, en todo caso, el 80% de los mismos a los fines generales 
de prevenci&oacute;n y rehabilitaci&oacute;n.</p>

      <p class="articulo"><b><a name="a074">Art&iacute;culo 74.</a></b> Adopci&oacute;n de medidas cautelares.</p>

<p>1. El Ministerio de Trabajo y Asuntos Sociales podr&aacute; adoptar las medidas cautelares contenidas en el n&uacute;mero siguiente cuando la Mutua se halle en alguna de las siguientes situaciones:</p>

<ol type="a">
<li><p>D&eacute;ficit acumulado en cuant&iacute;a superior al 25% del importe te&oacute;rico de las reservas de obligaciones inmediatas.</p><p>Dicho d&eacute;ficit ser&aacute; considerado una vez se haya dispuesto de las reservas de estabilizaci&oacute;n y, de ser necesario, de las reservas de obligaciones inmediatas y, en su caso, de las voluntarias de la entidad.</p></li>
<li><p>Cuando la reserva de obligaciones inmediatas no alcance el 80% de su cuant&iacute;a m&aacute;xima, una vez agotada la reserva de estabilizaci&oacute;n.</p></li>
<li><p>Dificultades de liquidez que hayan determinado la demora o incumplimiento en el pago de las prestaciones.</p></li>
<li><p>Situaciones de hecho, deducidas de comprobaciones efectuadas por la Administraci&oacute;n, que determinen desequilibrio econ&oacute;mico-financiero que ponga en peligro la solvencia o liquidez de la entidad, los intereses de los mutualistas y beneficiarios o el incumplimiento de las obligaciones contra&iacute;das, as&iacute; como la insuficiencia o irregularidad de la contabilidad o administraci&oacute;n, en t&eacute;rminos que 
impidan conocer la situaci&oacute;n de la entidad.</p></li>
</ol>

<p>2. Con independencia de las sanciones que, por los hechos anteriores y conforme a la presente Ley procedan, las medidas cautelares a que se refiere el apartado anterior, de acuerdo con las caracter&iacute;sticas de la situaci&oacute;n, podr&aacute;n consistir en:</p>

<ol type="a">
<li><p>Requerir a la entidad para que en el plazo de un mes presente un plan de viabilidad, rehabilitaci&oacute;n o saneamiento a corto o medio plazo, aprobado por su Junta Directiva, en el que se propongan las adecuadas medidas financieras, administrativas o de otro orden, formule previsi&oacute;n de los resultados y fije los plazos para su ejecuci&oacute;n, a fin de superar la situaci&oacute;n que dio origen a dicho requerimiento, 
y garantice en todo caso los derechos de los trabajadores protegidos y de la Seguridad Social.</p><p>La duraci&oacute;n del plan no ser&aacute; superior a tres a&ntilde;os, seg&uacute;n las circunstancias, y concretar&aacute; en su forma y periodicidad las actuaciones a realizar.</p><p>El Ministerio de Trabajo y Asuntos Sociales lo aprobar&aacute; o denegar&aacute; en el plazo de un mes y, en su caso, fijar&aacute; la periodicidad con 
que la entidad deber&aacute; informar de su desarrollo.</p></li>
<li><p>Convocar los &oacute;rganos de Gobierno de la entidad, designando la persona que deba presidir la reuni&oacute;n y dar cuenta de la situaci&oacute;n.</p></li>
<li><p>Suspender en sus funciones a todos o algunos de los directivos de la entidad, debiendo &eacute;sta designar las personas que, aceptadas previamente por el Ministerio de Trabajo y Asuntos Sociales, hayan de sustituirlos interinamente.</p><p>Si la entidad no lo hiciera, podr&aacute; dicho Ministerio proceder a su designaci&oacute;n.</p></li>
<li><p>Ordenar la ejecuci&oacute;n de medidas correctoras de las tendencias desfavorables registradas en su desarrollo econ&oacute;mico y en el cumplimiento de sus fines sociales durante los &uacute;ltimos ejercicios analizados.</p></li>
<li><p>Intervenir la entidad para comprobar y garantizar el correcto cumplimiento de &oacute;rdenes concretas emanadas del citado Ministerio cuando, en otro caso, pudieran infringirse tales &oacute;rdenes y de ello derivarse perjuicio mediato o inmediato para los trabajadores protegidos y la Seguridad Social.</p></li>
</ol>

<p>3. Para adoptar las medidas cautelares previstas en el apartado anterior, se instruir&aacute; el correspondiente procedimiento administrativo con audiencia previa de la entidad interesada. Tales medidas cesar&aacute;n por acuerdo del Ministerio de Trabajo y Asuntos Sociales cuando hayan desaparecido las causas que las motivaron.</p>

      <p class="articulo"><b><a name="a075">Art&iacute;culo 75.</a></b> Incompatibilidades.</p>

<p>1. No podr&aacute;n ostentar el cargo de Director-Gerente, Gerente o llevar bajo cualquier otro t&iacute;tulo la direcci&oacute;n ejecutiva de una Mutua de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social:</p>

<ol type="a">
<li><p>Quienes pertenezcan al Consejo de Administraci&oacute;n o desempe&ntilde;en cualquier actividad remunerada en cualquier empresa asociada a la Mutua.</p></li>
<li><p>Quienes, ellos mismos, sus c&oacute;nyuges o hijos sometidos a patria potestad, ostenten la titularidad de una participaci&oacute;n igual o superior al 25% del capital social en cualquiera de las empresas asociadas a la Mutua.</p></li>
<li><p>Quienes, como consecuencia de un expediente sancionador, hubiesen sido suspendidos de sus funciones, hasta el tiempo que dure la suspensi&oacute;n.</p></li>
</ol>

<p>2. No podr&aacute;n formar parte de la Junta Directiva de una Mutua, ni ejercer el cargo de director gerente, gerente o asimilado, las personas que, en su condici&oacute;n de agentes o comisionistas, se dediquen a la tramitaci&oacute;n por cuenta de la Mutua, de Convenios de asociaci&oacute;n para la cobertura de los riesgos de accidentes de trabajo y enfermedades profesionales.</p>
<p>Tampoco podr&aacute; formar parte de la Junta Directiva, ni por s&iacute; mismo ni en representaci&oacute;n de empresa asociada, cualquier persona que mantenga con la Mutua relaci&oacute;n laboral, de prestaci&oacute;n de servicios de car&aacute;cter profesional o que, por cualquier otro concepto, perciba de la entidad prestaciones econ&oacute;micas, a excepci&oacute;n del representante de los trabajadores a que se refiere el 
art&iacute;culo 34.1 del Reglamento General sobre colaboraci&oacute;n de las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social en la gesti&oacute;n de la Seguridad Social.</p>
<p>No podr&aacute; recaer en una misma persona y simult&aacute;neamente m&aacute;s de un cargo de la Junta Directiva de las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social, ya sea por s&iacute; mismos, como mutualistas o en representaci&oacute;n de otras empresas asociadas.</p>
<p>3. El incumplimiento de lo previsto en los n&uacute;meros anteriores se considera falta muy grave, a efectos de lo establecido en la Ley 8/1988, de 7 de Abril, sobre Infracciones y Sanciones en el Orden Social.</p>

      <p class="articulo"><b><a name="a076">Art&iacute;culo 76.</a></b> Prohibiciones.</p>

<p>1. Los miembros de la Junta Directiva, los Directores-Gerentes, Gerentes o asimilados, o cualquier otra persona que ejerza funciones de direcci&oacute;n ejecutiva en una Mutua de Accidentes de Trabajo y Enfermedades Profesionales, no podr&aacute;n comprar ni vender para s&iacute; mismos, ni directamente ni por persona o entidad interpuesta, cualquier activo patrimonial de la entidad.</p>
<p>A estos efectos, se entender&aacute; que la operaci&oacute;n se realiza por persona o entidad interpuesta cuando se ejecute por persona unida por v&iacute;nculo de parentesco en l&iacute;nea directa o colateral, consanguinidad o afinidad, hasta el cuarto grado inclusive, por mandatario o fiduciario, o por cualquier sociedad en que las personas citadas en el p&aacute;rrafo anterior, tengan directa o indirectamente un porcentaje 
igual o superior al 25% del capital social o ejerzan en ellas funciones que impliquen el ejercicio de poder de decisi&oacute;n.</p>
<p>2. La inobservancia de lo previsto en el apartado anterior ser&aacute; considerada falta muy grave, a efectos de lo establecido en la Ley 8/1988, de 7 de Abril, sobre Infracciones y Sanciones de Orden Social.</p>
<p>3. Con cargo a recursos p&uacute;blicos, las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social no podr&aacute;n satisfacer indemnizaciones por extinci&oacute;n de la relaci&oacute;n laboral con su personal, cualesquiera que sean la forma de dicha relaci&oacute;n y la causa de su extinci&oacute;n, que superen las establecidas para la relaci&oacute;n laboral com&uacute;n regulada en el Estatuto 
de los Trabajadores.</p>

<br>
<p class="subseccion"><b><a name="c7s4ss3">Subsecci&oacute;n III.</a>
        Empresas.</b></p>

      <p class="articulo"><b><a name="a077">Art&iacute;culo 77.</a></b> Colaboraci&oacute;n de las empresas</p>

<p>1. Las empresas, individualmente consideradas y en relaci&oacute;n con su propio personal, podr&aacute;n colaborar en la gesti&oacute;n de la Seguridad Social exclusivamente en alguna o algunas de las formas siguientes:</p>

<ol type="a">
<li><p>Asumiendo directamente el pago, a su cargo, de las prestaciones por incapacidad laboral transitoria derivada de accidente de trabajo y enfermedad profesional y las prestaciones de asistencia sanitaria y recuperaci&oacute;n profesional, incluido el subsidio consiguiente que corresponda durante la indicada situaci&oacute;n.</p></li>
<li><p>Asumiendo la colaboraci&oacute;n en la gesti&oacute;n de la asistencia sanitaria y de la incapacidad laboral transitoria derivadas de enfermedad com&uacute;n y accidente no laboral, con derecho a percibir por ello una participaci&oacute;n en la fracci&oacute;n de la cuota correspondiente a tales situaciones y contingencias, que se determinar&aacute; por el Ministerio de Trabajo y Asuntos Sociales.</p></li>
<li><p>Pagando a sus trabajadores, a cargo de la entidad gestora obligada, las prestaciones econ&oacute;micas por incapacidad laboral transitoria, as&iacute; como las dem&aacute;s que puedan determinarse reglamentariamente.</p></li>
<li><p>Asumiendo directamente el pago, a su cargo, de las prestaciones econ&oacute;micas por incapacidad laboral transitoria derivada de enfermedad com&uacute;n o accidente no laboral, en las condiciones que establezca el Ministerio de Trabajo y Asuntos Sociales.</p><p>Las empresas que se acojan a esta forma de colaboraci&oacute;n tendr&aacute;n derecho a reducir la cuota a la Seguridad Social, mediante la aplicaci&oacute;n del coeficiente que, 
a tal efecto, fije el Ministerio de Trabajo y Asuntos Sociales.</p></li>
</ol>

<p>2. El Ministerio de Trabajo y Asuntos Sociales podr&aacute; establecer, con car&aacute;cter obligatorio, para todas las empresas o para algunas de determinadas caracter&iacute;sticas, la colaboraci&oacute;n en el pago de prestaciones a que se refiere el apartado c anterior.</p>
<p>3. El Ministerio de Trabajo y Asuntos Sociales determinar&aacute; las condiciones por las que ha de regirse la colaboraci&oacute;n prevista en los n&uacute;meros anteriores del presente art&iacute;culo.</p>
<p>4. La modalidad de colaboraci&oacute;n de las empresas en la gesti&oacute;n de la Seguridad Social a que se refiere el apartado 1 de este art&iacute;culo podr&aacute; ser autorizada a agrupaciones de empresas, constituidas a este &uacute;nico efecto, siempre que re&uacute;nan las condiciones que determine el Ministerio de Trabajo y Asuntos Sociales.</p>
<p>5. En la regulaci&oacute;n de las modalidades de colaboraci&oacute;n establecidas en los apartados 1, a, b y d del apartado 1 y en el apartado 4 del presente art&iacute;culo se armonizar&aacute; el inter&eacute;s particular por la mejora de prestaciones y medios de asistencia con las exigencias de la solidaridad nacional.</p>

<br>
<p class="seccion"><a name="c7s5">SECCI&Oacute;N V.</a> INSPECCI&Oacute;N.</p>

      <p class="articulo"><b><a name="a078">Art&iacute;culo 78.</a></b> Competencias de la Inspecci&oacute;n.</p>

<p>1. La inspecci&oacute;n en materia de Seguridad Social se ejercer&aacute; a trav&eacute;s de la Inspecci&oacute;n de Trabajo y Asuntos Sociales, desarrollando las funciones y competencias que tiene atribuidas por la Ley 39/1962, de 21 de julio, la presente Ley y normas concordantes.</p>
<p>2. Espec&iacute;ficamente corresponder&aacute; a la Inspecci&oacute;n de Trabajo y Asuntos Sociales:</p>

<ol type="a">
<li><p>La vigilancia en el cumplimiento de las obligaciones que derivan de la presente Ley y, en especial, de los fraudes y morosidad en el ingreso y recaudaci&oacute;n de cuotas de la Seguridad Social.</p></li>
<li><p>La inspecci&oacute;n de la gesti&oacute;n, funcionamiento y cumplimiento de la legislaci&oacute;n que les sea de aplicaci&oacute;n a las entidades colaboradoras en la gesti&oacute;n.</p></li>
<li><p>La asistencia t&eacute;cnica a entidades y organismos de la Seguridad Social, cuando les sea solicitada.</p></li>
</ol>

<p>3. Las competencias transcritas ser&aacute;n ejercidas de acuerdo con las facultades y procedimientos establecidos en las disposiciones aplicables.</p>

      <p class="articulo"><b><a name="a079">Art&iacute;culo 79.</a></b> Colaboraci&oacute;n con la Inspecci&oacute;n.</p>

<p>Los servicios de la Seguridad Social prestar&aacute;n su colaboraci&oacute;n a la Inspecci&oacute;n de Trabajo y Asuntos Sociales en orden a la vigilancia que &eacute;sta tiene atribuida respecto al cumplimiento de las obligaciones de empresarios y trabajadores establecidas en la presente Ley.</p>

<br>
<p class="capitulo"><a name="c8">CAP&Iacute;TULO VIII.</a>
        R&Eacute;GIMEN ECON&Oacute;MICO.</p>

      <p class="seccion"><a name="c8s1">SECCI&Oacute;N I.</a> PATRIMONIO DE LA SEGURIDAD 
        SOCIAL.</p>

      <p class="articulo"><b><a name="a080">Art&iacute;culo 80.</a></b> Patrimonio.</p>

<p>1. Las cuotas, bienes, derechos, acciones y recursos de cualquier otro g&eacute;nero de la Seguridad Social constituyen un patrimonio &uacute;nico afecto a sus fines, distinto del patrimonio del Estado.</p>
<p>2. La regulaci&oacute;n del patrimonio de la Seguridad Social se regir&aacute; por las disposiciones espec&iacute;ficas contenidas en la presente Ley, en sus normas de aplicaci&oacute;n y desarrollo y, en lo no previsto en las mismas, por lo establecido en la Ley del Patrimonio del Estado. Las referencias que en la Ley del Patrimonio del Estado se efect&uacute;an a las Delegaciones de Hacienda, a la Direcci&oacute;n General del Patrimonio del 
Estado y al Ministerio de Econom&iacute;a y Hacienda se entender&aacute;n hechas, respectivamente, a las Direcciones Provinciales de la Tesorer&iacute;a de la Seguridad Social, a la Direcci&oacute;n General de la Tesorer&iacute;a General de la Seguridad Social y al Ministerio de Trabajo y Asuntos Sociales.</p>

      <p class="articulo"><b><a name="a081">Art&iacute;culo 81.</a></b> Titularidad, adscripci&oacute;n, administraci&oacute;n y custodia.</p>

<p>1. <em>(Redacci&oacute;n seg&uacute;n Ley 52/2003, de 10 de diciembre).</em> La titularidad del patrimonio &uacute;nico de la Seguridad Social corresponde a la Tesorer&iacute;a General de la Seguridad Social. Dicha titularidad, as&iacute; como la adscripci&oacute;n, administraci&oacute;n y custodia del referido patrimonio, se regir&aacute; por lo establecido en esta 
Ley y dem&aacute;s disposiciones reglamentarias.</p>
<p>En todo caso, en relaci&oacute;n con los bienes inmuebles del patrimonio de la Seguridad Social que figuren adscritos o transferidos a otras Administraciones p&uacute;blicas o a entidades de derecho p&uacute;blico con personalidad jur&iacute;dica propia o vinculadas o dependientes de las mismas, corresponden a &eacute;stas las siguientes funciones, salvo que en el acuerdo de traspaso o en base al mismo se haya previsto otra cosa:</p>
<ol type="a">
<li><p>Realizar las reparaciones necesarias en orden a su conservaci&oacute;n.</p></li>
<li><p>Efectuar las obras de mejora que estimen convenientes.</p></li>
<li><p>Ejercitar las acciones posesorias que, en defensa de dichos bienes, procedan en Derecho.</p></li>
<li><p>Asumir, por subrogaci&oacute;n, el pago de las obligaciones tributarias que afecten a dichos bienes.</p></li>
</ol>
<p>Los bienes inmuebles del patrimonio de la Seguridad Social adscritos a otras Administraciones o entidades de derecho p&uacute;blico, salvo que otra cosa se establezca en el acuerdo de traspaso o en base al mismo, revertir&aacute;n a la Tesorer&iacute;a General de la Seguridad Social en el caso de no uso o cambio de destino para el que se adscribieron, conforme a lo dispuesto en la legislaci&oacute;n reguladora del Patrimonio del Estado, siendo 
a cargo de la Administraci&oacute;n o entidad a la que fueron adscritos los gastos derivados de su conservaci&oacute;n y mantenimiento, as&iacute; como la subrogaci&oacute;n en el pago de las obligaciones tributarias que afecten a los mismos, hasta la finalizaci&oacute;n del ejercicio econ&oacute;mico en el que se produzca dicho cambio o falta de uso.</p>
<p>2. Los certificados que se libren con relaci&oacute;n a los inventarios y documentos oficiales que se conserven en la Administraci&oacute;n de la Seguridad Social ser&aacute;n suficientes para su titulaci&oacute;n e inscripci&oacute;n en los Registros oficiales correspondientes.</p>

      <p class="articulo"><b><a name="a082">Art&iacute;culo 82.</a></b> Adquisici&oacute;n de bienes inmuebles.</p>

<p>1. La adquisici&oacute;n a t&iacute;tulo oneroso de bienes inmuebles de la Seguridad Social, para el cumplimiento de sus fines, se efectuar&aacute; por la Tesorer&iacute;a General de la Seguridad Social mediante concurso p&uacute;blico, salvo que, en atenci&oacute;n a las peculiaridades de la necesidad a satisfacer o a la urgencia de la adquisici&oacute;n a efectuar, el Ministerio de Trabajo y Asuntos Sociales autorice la adquisici&oacute;n directa.</p>
<p>2. Corresponde al Director General del Instituto Nacional de la Salud autorizar los contratos de adquisici&oacute;n de bienes inmuebles que dicho Instituto precise para el cumplimiento de sus fines, previo informe de la Tesorer&iacute;a General de la Seguridad Social. Ser&aacute; necesaria la autorizaci&oacute;n del Ministro de Sanidad y Consumo, seg&uacute;n la cuant&iacute;a que se fije en la correspondiente Ley de Presupuestos Generales del Estado.</p>
<p>3. Por el Ministerio de Trabajo y Asuntos Sociales se determinar&aacute; el procedimiento aplicable para la adquisici&oacute;n de los bienes afectos al cumplimiento de los fines de colaboraci&oacute;n en la gesti&oacute;n de las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social.</p>

      <p class="articulo"><b><a name="a083">Art&iacute;culo 83.</a></b> Enajenaci&oacute;n de bienes inmuebles y de t&iacute;tulos valores.</p>

<p>1. La enajenaci&oacute;n de los bienes inmuebles integrados en el patrimonio de la Seguridad Social requerir&aacute; la oportuna autorizaci&oacute;n del Ministerio de Trabajo y Asuntos Sociales cuando su valor, seg&uacute;n tasaci&oacute;n pericial, no exceda de las cuant&iacute;as fijadas por la Ley del Patrimonio del Estado, o del Gobierno en los restantes casos.</p>
<p>La enajenaci&oacute;n de los bienes se&ntilde;alados en el p&aacute;rrafo anterior se realizar&aacute; mediante subasta p&uacute;blica, salvo cuando el Consejo de Ministros, a propuesta del Ministro de Trabajo y Asuntos Sociales, autorice la enajenaci&oacute;n directa. Esta podr&aacute; ser autorizada por el Ministro de Trabajo y Asuntos Sociales cuando se trate de bienes que no superen el valor fijado en la Ley del Patrimonio del Estado.</p>
<p>2. La enajenaci&oacute;n de t&iacute;tulos valores, ya sean &eacute;stos de renta variable o fija, se efectuar&aacute; previa autorizaci&oacute;n en los t&eacute;rminos establecidos en el n&uacute;mero anterior del presente art&iacute;culo. Por excepci&oacute;n, los t&iacute;tulos de cotizaci&oacute;n oficial en Bolsa se enajenar&aacute;n necesariamente en esta Instituci&oacute;n, seg&uacute;n la legislaci&oacute;n vigente reguladora del mercado de 
valores, sin que se requiera autorizaci&oacute;n previa para su venta cuando &eacute;sta venga exigida para atender al pago de prestaciones reglamentariamente reconocidas y el importe bruto de la venta no exceda el montante fijado por la correspondiente Ley de Presupuestos Generales del Estado. De las enajenaciones de tales t&iacute;tulos se dar&aacute; cuenta inmediata al Ministerio de Trabajo y Asuntos Sociales.</p>

      <p class="articulo"><b><a name="a084">Art&iacute;culo 84.</a></b> Arrendamiento y cesi&oacute;n de bienes inmuebles.</p>

<p>1. Los arrendamientos de bienes inmuebles que deba efectuar la Seguridad Social se concertar&aacute;n mediante concurso p&uacute;blico, salvo en aquellos casos en que, a juicio del Ministerio de Trabajo y Asuntos Sociales, sea necesario o conveniente concertarlos de modo directo.</p>
<p>2. Corresponde al Director General del Instituto Nacional de la Salud autorizar los contratos de arrendamiento de bienes inmuebles que dicho Instituto precise para el cumplimiento de sus fines. Ser&aacute; necesaria la autorizaci&oacute;n del Ministro de Sanidad y Consumo cuando su importe supere la cuant&iacute;a de renta anual establecida en la correspondiente Ley de Presupuestos Generales del Estado.</p>
<p>3. Por el Ministerio de Trabajo y Asuntos Sociales se determinar&aacute; el procedimiento aplicable para el arrendamiento de los bienes afectos al cumplimiento de los fines de colaboraci&oacute;n en la gesti&oacute;n de las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social.</p>
<p>4. <em>(Redacci&oacute;n seg&uacute;n Ley 52/2003, de 10 de diciembre).</em> Los bienes inmuebles del patrimonio de la Seguridad Social que no resulten necesarios para el cumplimiento de sus fines, y respecto de los cuales no se considere conveniente su enajenaci&oacute;n o explotaci&oacute;n, podr&aacute;n ser cedidos gratuitamente para fines de utilidad 
p&uacute;blica o de inter&eacute;s de la Seguridad Social por el Ministro de Trabajo y Asuntos Sociales, a propuesta de la Tesorer&iacute;a General de la Seguridad Social previa comunicaci&oacute;n a la Direcci&oacute;n General de Patrimonio del Estado.</p>

      <p class="articulo"><b><a name="a085">Art&iacute;culo 85.</a></b> Inembargabilidad.</p>

<p>Los bienes y derechos que integran el patrimonio de la Seguridad Social son inembargables. Ning&uacute;n Tribunal ni autoridad administrativa podr&aacute; dictar providencia de embargo ni despachar mandamiento de ejecuci&oacute;n contra los bienes y derechos del patrimonio de la Seguridad Social, ni contra sus rentas, frutos o productos del mismo, siendo de aplicaci&oacute;n, en su caso, lo dispuesto sobre esta materia en los art&iacute;culos 
44, 45 y 46 del Real Decreto Legislativo 1091/1988, de 23 de septiembre, por el que se aprueba el Texto Refundido de la Ley General Presupuestaria.</p>

<br>
      <p class="seccion"><a name="c8s2">SECCI&Oacute;N II.</a> RECURSOS Y SISTEMAS FINANCIEROS 
        DE LA SEGURIDAD SOCIAL.</p>

      <p class="articulo"><b><a name="a086">Art&iacute;culo 86.</a></b> Recursos generales.</p>

<p>1. Los recursos para la financiaci&oacute;n de la Seguridad Social estar&aacute;n constituidos por:</p>

<ol type="a">
<li><p>Las aportaciones progresivas del Estado, que se consignar&aacute;n con car&aacute;cter permanente en sus Presupuestos Generales, y las que se acuerden para atenciones especiales o resulten precisas por exigencia de la coyuntura.</p></li>
<li><p>Las cuotas de las personas obligadas.</p></li>
<li><p>Las cantidades recaudadas en concepto de recargos, sanciones u otras de naturaleza an&aacute;loga.</p></li>
<li><p>Los frutos, rentas o intereses y cualquier otro producto de sus recursos patrimoniales.</p></li>
<li><p>Cualesquiera otros ingresos, sin perjuicio de lo previsto en la <a href="rdl_1_1994_seguridad_social_003.html#da22">disposici&oacute;n adicional vig&eacute;sima segunda</a> de esta Ley.</p></li>
</ol>

<p>2. <em>(Redacci&oacute;n seg&uacute;n Ley 21/2001, de 27 de diciembre).</em> La acci&oacute;n protectora de la Seguridad Social, en su modalidad no contributiva y universal, se financiar&aacute; mediante aportaciones del Estado al Presupuesto de la Seguridad Social, sin perjuicio de lo establecido en el <a href="#a010">art&iacute;culo 10</a>.3, 
primer inciso, de esta Ley, con excepci&oacute;n de las prestaciones y servicios de asistencia sanitaria de la Seguridad Social y servicios sociales cuya gesti&oacute;n se halle transferida a las Comunidades Aut&oacute;nomas, en cuyo caso, la financiaci&oacute;n se efectuar&aacute; de conformidad con el sistema de financiaci&oacute;n auton&oacute;mica vigente en cada momento. Las prestaciones contributivas, los gastos derivados de su 
gesti&oacute;n y los de funcionamiento de los servicios correspondientes a las funciones de afiliaci&oacute;n, recaudaci&oacute;n y gesti&oacute;n econ&oacute;mico-financiera y patrimonial ser&aacute;n financiadas b&aacute;sicamente con los recursos a que se refieren las letras b, c, d y e del apartado anterior, as&iacute; como, en su caso, por las aportaciones del Estado que se acuerden para atenciones espec&iacute;ficas.</p>
<p>A los efectos previstos en el p&aacute;rrafo anterior, la naturaleza de las prestaciones de la Seguridad Social ser&aacute; la siguiente:</p>
<ol type="a">
<li><p>Tienen naturaleza contributiva:</p></li>
<ul type="disc">
<li><p>Las prestaciones econ&oacute;micas de la Seguridad Social, con excepci&oacute;n de las se&ntilde;aladas en la letra b siguiente.</p></li>
<li><p>La totalidad de las prestaciones derivadas de las contingencias de accidentes de trabajo y enfermedades profesionales.</p></li>
</ul>
<li><p>Tienen naturaleza no contributiva:</p></li>
<ul type="disc">
<li><p>Las prestaciones y servicios de asistencia sanitaria incluidas en la acci&oacute;n protectora de la Seguridad Social y los correspondientes a los servicios sociales, salvo que se deriven de accidentes de trabajo y enfermedades profesionales.</p></li>
<li><p>Las pensiones no contributivas por invalidez y jubilaci&oacute;n.</p></li>
<li><p>Los complementos a m&iacute;nimos de las pensiones de la Seguridad Social.</p></li>
<li><p><em>(Redacci&oacute;n seg&uacute;n Ley 52/2003, de 10 de diciembre).</em> Las prestaciones familiares reguladas en la <a href="rdl_1_1994_seguridad_social_002.html#c9s2">secci&oacute;n segunda del cap&iacute;tulo IX del t&iacute;tulo II</a> de esta Ley.</p></li>
</ul>
</ol>

      <p class="articulo"><b><a name="a087">Art&iacute;culo 87.</a></b> Sistema financiero.</p>

<p>1. El sistema financiero de todos los Reg&iacute;menes que integran el sistema de la Seguridad Social ser&aacute; el de reparto, para todas las contingencias y situaciones amparadas por cada uno de ellos, sin perjuicio de la excepci&oacute;n prevista en el apartado 3 de este art&iacute;culo.</p>
<p>2. En la Tesorer&iacute;a General se constituir&aacute; un fondo de estabilizaci&oacute;n &uacute;nico para todo el sistema de la Seguridad Social, que tendr&aacute; por finalidad atender las necesidades originadas por desviaciones entre ingresos y gastos.</p>
<p>3. <em>(Redacci&oacute;n seg&uacute;n Ley 52/2003, de 10 de diciembre).</em> En materia de pensiones causadas por incapacidad permanente o muerte derivadas de accidente de trabajo cuya responsabilidad corresponda asumir a las mutuas de accidentes de trabajo y enfermedades profesionales de la Seguridad Social o, en su caso, a las empresas declaradas responsables, 
se proceder&aacute; a la capitalizaci&oacute;n del importe de dichas pensiones, debiendo las entidades se&ntilde;aladas constituir en la Tesorer&iacute;a General de la Seguridad Social, hasta el l&iacute;mite de su respectiva responsabilidad, los capitales coste correspondientes.</p>
<p>Por capital coste se entender&aacute; el valor actual de dichas prestaciones, que se determinar&aacute; en funci&oacute;n de las caracter&iacute;sticas de cada pensi&oacute;n y aplicando los criterios t&eacute;cnicos-actuariales m&aacute;s apropiados, de forma que los importes que se obtengan garanticen la cobertura de las prestaciones con el grado de aproximaci&oacute;n m&aacute;s adecuado y a cuyo efecto el Ministerio de Trabajo y Asuntos 
Sociales aprobar&aacute; las tablas de mortalidad y la tasa de inter&eacute;s aplicables.</p>
<p>Asimismo, el Ministerio de Trabajo y Asuntos Sociales podr&aacute; establecer la obligaci&oacute;n de las mutuas de accidentes de trabajo y enfermedades profesionales de la Seguridad Social de reasegurar los riesgos asumidos que se determinen, a trav&eacute;s de un r&eacute;gimen de reaseguro proporcional obligatorio y no proporcional facultativo o mediante cualquier otro sistema de compensaci&oacute;n de resultados.</p>
<p>4. Las materias a que se refiere el presente art&iacute;culo ser&aacute;n reguladas por los Reglamentos a que alude el apartado 2.a del <a href="#a005">art&iacute;culo 5</a> de la presente Ley.</p>

      <p class="articulo"><b><a name="a088">Art&iacute;culo 88.</a></b> Inversiones.</p>

<p>Las reservas de estabilizaci&oacute;n que no hayan de destinarse de modo inmediato al cumplimiento de las obligaciones reglamentarias ser&aacute;n invertidas de forma que se coordinen las finalidades de car&aacute;cter social con la obtenci&oacute;n del grado de liquidez, rentabilidad y seguridad t&eacute;cnicamente preciso.</p>

<br>
<p class="seccion"><a name="c8s3">SECCI&Oacute;N III.</a> PRESUPUESTO, INTERVENCI&Oacute;N 
        Y CONTABILIDAD DE LA SEGURIDAD SOCIAL.</p>

      <p class="articulo"><b><a name="a089">Art&iacute;culo 89.</a></b> Disposici&oacute;n general y normas reguladoras de la intervenci&oacute;n.</p>

<p>1. El Presupuesto de la Seguridad Social, integrado en los Presupuestos Generales del Estado, as&iacute; como la intervenci&oacute;n y contabilidad de la Seguridad Social, se regir&aacute;n por lo previsto en el T&iacute;tulo VIII del Texto Refundido de la Ley General Presupuestaria y por las normas de la presente secci&oacute;n.</p>
<p>2. A efectos de procurar una mejor y m&aacute;s eficaz ejecuci&oacute;n y control presupuestario, el Gobierno, a propuesta conjunta de los Ministros de Trabajo y Asuntos Sociales y de Econom&iacute;a y Hacienda, aprobar&aacute; las normas para el ejercicio de la funci&oacute;n interventora en las entidades gestoras de la Seguridad Social.</p>
<p>En los hospitales y dem&aacute;s centros sanitarios del Instituto Nacional de la Salud, la funci&oacute;n interventora podr&aacute; ser sustituida por el control financiero de car&aacute;cter permanente a cargo de la Intervenci&oacute;n General de la Seguridad Social. La entrada en vigor se producir&aacute; de forma gradual a propuesta del Ministro de Econom&iacute;a y Hacienda.</p>
<p>La Intervenci&oacute;n General de la Administraci&oacute;n del Estado podr&aacute; delegar en los interventores de la Seguridad Social el ejercicio de la funci&oacute;n interventora respecto de todos los actos que realice el Instituto Nacional de la Salud en nombre y por cuenta de la Administraci&oacute;n del Estado.</p>

      <p class="articulo"><b><a name="a090">Art&iacute;culo 90.</a></b> Modificaci&oacute;n de cr&eacute;ditos en el Instituto Nacional de la Salud.</p>

<p>No obstante lo establecido en el art&iacute;culo 150.3 del Texto Refundido de la Ley General Presupuestaria, todo incremento del gasto del Instituto Nacional de la Salud, con excepci&oacute;n del que pueda resultar de las generaciones de cr&eacute;dito, que no pueda financiarse con redistribuci&oacute;n interna de sus cr&eacute;ditos ni con cargo al remanente afecto a la entidad, se financiar&aacute; durante el ejercicio por aportaci&oacute;n 
del Estado.</p>

      <p class="articulo"><b><a name="a091">Art&iacute;culo 91.</a></b> Remanentes e insuficiencias presupuestarias.</p>

<p>1. <em>(Redacci&oacute;n seg&uacute;n Ley 28/2003, de 29 de septiembre).</em> En la Tesorer&iacute;a General de la Seguridad Social se constituir&aacute; un Fondo de Reserva de la Seguridad Social con la finalidad de atender a las necesidades futuras del sistema de la Seguridad Social en materia de prestaciones contributivas, en la forma y dem&aacute;s condiciones 
que determine la Ley reguladora del mismo.</p>
<p>2. Los remanentes derivados de una menor realizaci&oacute;n en el Presupuesto de dotaciones  del Instituto Nacional de la Salud y los producidos por un incremento en los ingresos previstos  por asistencia sanitaria ser&aacute;n utilizados para la financiaci&oacute;n de los gastos de la  citada entidad.</p>
<p>3. Se autoriza al Ministerio de Econom&iacute;a y Hacienda a reflejar, mediante ampliaciones  de cr&eacute;dito en el Presupuesto del Instituto Nacional de la Salud, las repercusiones que en  el mismo tengan las variaciones que experimente la aportaci&oacute;n del Estado. Corresponde  asimismo al Ministro de Econom&iacute;a y Hacienda la autorizaci&oacute;n de las modificaciones  de cr&eacute;dito que se financien con cargo al remanente de 
dicha entidad.</p>

      <p class="articulo"><b><a name="a092">Art&iacute;culo 92.</a></b> Amortizaci&oacute;n de adquisiciones.</p>

<p>Para los gastos de primer establecimiento e instalaci&oacute;n, as&iacute; como para los derivados de adquisici&oacute;n de material inventariable y de cualquier otro que, por su naturaleza, haya de ser amortizado en varios ejercicios, se consignar&aacute;n en los Presupuestos anuales de la Seguridad Social las cantidades que correspondan por amortizaci&oacute;n de tales adquisiciones.</p>

      <p class="articulo"><b><a name="a093">Art&iacute;culo 93.</a></b> Plan anual de auditor&iacute;as.</p>

<p>1. El Plan anual de auditor&iacute;as de la Intervenci&oacute;n General de la Administraci&oacute;n del Estado incluir&aacute; el elaborado por la Intervenci&oacute;n General de la Seguridad Social, en el que progresivamente se ir&aacute;n incluyendo las entidades gestoras, servicios comunes, as&iacute; como las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social, de acuerdo con lo previsto en el 
<a href="#a071">art&iacute;culo 71</a> de la presente Ley.</p>
<p>Para la ejecuci&oacute;n del Plan de auditor&iacute;as de la Seguridad Social se podr&aacute; recabar la colaboraci&oacute;n de empresas privadas, en caso de insuficiencia de los servicios de la Intervenci&oacute;n General de la Seguridad Social, que deber&aacute;n ajustarse a las normas e instrucciones que determine el centro directivo mencionado, el cual podr&aacute; efectuar las revisiones y controles de calidad que considere oportunos.</p>
<p>2. Para recabar la colaboraci&oacute;n de las empresas privadas, ser&aacute; necesaria la inclusi&oacute;n de la autorizaci&oacute;n correspondiente en la Orden a que se refiere la disposici&oacute;n adicional segunda del Real Decreto Legislativo 1091/1988, de 23 de septiembre, por el que se aprueba el Texto Refundido de la Ley General Presupuestaria.</p>
<p>Ser&aacute; necesaria una Orden del Ministerio de Trabajo y Asuntos Sociales o del Ministerio de Sanidad y Consumo cuando la financiaci&oacute;n de la indicada colaboraci&oacute;n se realice con cargo a cr&eacute;ditos de los presupuestos de las entidades y servicios de la Seguridad Social adscritos a uno u otro Departamento.</p>

      <p class="articulo"><b><a name="a094">Art&iacute;culo 94.</a></b> Cuentas de la Seguridad Social. <em>(Redacci&oacute;n seg&uacute;n Ley 52/2003, de 10 de diciembre).</em> </p>

<p>1. Las cuentas de las Entidades que integran el sistema de la Seguridad Social se formar&aacute;n y rendir&aacute;n de acuerdo con los principios y normas establecidos en el cap&iacute;tulo I del T&iacute;tulo VI del texto refundido de la Ley General Presupuestaria, aprobado por Real Decreto Legislativo 1091/1988, de 23 de septiembre, seg&uacute;n la redacci&oacute;n dada al mismo por el 
<a href="l50-1998.t4.html#a52">art&iacute;culo 52</a> de la Ley 50/1998, de 30 de diciembre, de Medidas fiscales, administrativas y del orden social.</p>
<p>2. Se autoriza al Ministro de Trabajo y Asuntos Sociales para que pueda disponer la no liquidaci&oacute;n o, en su caso, la anulaci&oacute;n y baja en contabilidad de todas aquellas liquidaciones de las que resulten deudas inferiores a la cuant&iacute;a que se estime y fije como insuficiente para la cobertura del coste que su exacci&oacute;n y recaudaci&oacute;n representen.</p>

<br>
<p class="seccion"><a name="c8s4">SECCI&Oacute;N IV.</a> CONTRATACI&Oacute;N EN 
        LA SEGURIDAD SOCIAL.</p>

      <p class="articulo"><b><a name="a095">Art&iacute;culo 95.</a></b> Contrataci&oacute;n.</p>

<p>El r&eacute;gimen de contrataci&oacute;n de las entidades gestoras y servicios comunes de la Seguridad Social se ajustar&aacute; a lo dispuesto en el texto articulado de la Ley de Contratos del Estado, <em>(enti&eacute;ndase Ley de Contratos de las Administraciones P&uacute;blicas)</em> en el Reglamento General de Contrataci&oacute;n del Estado y en sus normas complementarias, con las especialidades siguientes:</p>

<ol type="a">
<li><p>La facultad de celebrar contratos corresponde a los Directores de las distintas entidades gestoras y servicios comunes, pero necesitar&aacute;n autorizaci&oacute;n para aquellos cuya cuant&iacute;a sea superior al l&iacute;mite fijado en la respectiva Ley de Presupuestos Generales del Estado. La autorizaci&oacute;n ser&aacute; adoptada, a propuesta de dichas entidades y servicios, por los titulares de los Departamentos ministeriales 
a que se hallen adscritos o por el Consejo de Ministros, seg&uacute;n las competencias definidas en la Ley de Contratos del Estado. <em>(Enti&eacute;ndase Ley de Contratos de las Administraciones P&uacute;blicas).</em></p></li>
<li><p>Los Directores de las entidades gestoras y servicios comunes no podr&aacute;n delegar o desconcentrar la facultad de celebrar contratos, sin previa autorizaci&oacute;n del titular del Ministerio al que se hallen adscritos.</p></li>
<li><p>Los proyectos de obras que elaboren las entidades gestoras y servicios comunes de la Seguridad Social deber&aacute;n ser supervisados por la oficina de supervisi&oacute;n de proyectos del Departamento ministerial del que dependan, salvo que ya tuvieran establecidas oficinas propias, en cuyo caso ser&aacute;n &eacute;stas las supervisoras de los mismos.</p></li>
<li><p>Los informes jur&iacute;dicos o t&eacute;cnicos que preceptivamente se exijan en la legislaci&oacute;n del Estado se podr&aacute;n emitir por los &oacute;rganos competentes en el &aacute;mbito de la Seguridad Social o de los Ministerios respectivos.</p></li>
<li><p><em>(A&ntilde;adido por Ley 52/2003, de 10 de diciembre).</em> La situaci&oacute;n de estar al corriente en el cumplimiento de obligaciones con la Seguridad Social requerida para contratar con las Administraciones P&uacute;blicas por el p&aacute;rrafo f del art&iacute;culo 20 de la Ley de Contratos de las Administraciones P&uacute;blicas ser&aacute; 
asimismo exigible para el cobro del precio del contrato y durante la vigencia del mismo.</p></li>
</ol>

<br>
<p class="capitulo"><a name="c9">CAP&Iacute;TULO IX.</a>
        INFRACCIONES Y SANCIONES EN MATERIA DE SEGURIDAD SOCIAL.</p>

      <p class="articulo"><b><a name="a096">Art&iacute;culo 96.</a></b> Infracciones y sanciones. <em>(Redacci&oacute;n seg&uacute;n Ley 52/2003, de 10 de diciembre).</em> </p>

<p>1. En materia de infracciones y sanciones se estar&aacute; a lo dispuesto en la presente Ley y en la Ley 8/1988, de 7 de Abril, sobre Infracciones y Sanciones de Orden Social. <em>(Derogada y sustituida por la <a href="rdl_5_2000_infracciones_sanciones.html">Ley 5/2000</a>).</em></p>
<p>2. Las resoluciones relativas a las sanciones que las Entidades de las prestaciones impongan a los trabajadores y beneficiarios de prestaciones, conforme a lo establecido en el <a href="rdl_5_2000_infracciones_sanciones_001.html#a47">art&iacute;culo 47</a> de la Ley de Infracciones y Sanciones del Orden Social, texto refundido aprobado por Real Decreto-Legislativo 5/2000, de 4 de agosto, ser&aacute;n recurribles ante los &oacute;rganos jurisdiccionales del orden social, 
previa reclamaci&oacute;n ante la Entidad Gestora competente en la forma prevista en el <a href="rdl_2_1995_procedimiento_laboral_001.html#a071">art&iacute;culo 71</a> del texto refundido de la Ley de Procedimiento Laboral, aprobado por Real Decreto-Legislativo 2/1995, de 7 de Abril.</p>


<p><br></p>


	<!-- InstanceEndEditable -->
						</td>
						</tr>
						</table>
					</td>
				</tr>
				<tr>
					<td><div align="center"><a href="../paginas/index.html"><img src="../imagenes/logoico.gif" width="120" height="120" border="0"></a></div></td>
				</tr>
				<tr>
					<td><div><img src="../imagenes/forma_abajo.gif" width="840" height="42"></div></td>
				</tr>
			</table>
    </td>
  </tr>
	<tr>
		<td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0">
				<tr>
					<td colspan="7" height="20" background="../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td width="20" height="40" background="../imagenes/naranja.gif"></td>
					<td width="160" height="40"><a href="#ini"><img src="../imagenes/bot_ini.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><a href="../paginas/leyes.html"><img src="../imagenes/bot_lis.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Indice1" --><a href="rdl_1_1994_seguridad_social.html"><!-- InstanceEndEditable --><img src="../imagenes/bot_ind.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Indice2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Ant1" --><a href="rdl_1_1994_seguridad_social.html"><!-- InstanceEndEditable --><img src="../imagenes/bot_ant.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Ant2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Sig1" --><a href="rdl_1_1994_seguridad_social_002.html"><!-- InstanceEndEditable --><img src="../imagenes/bot_sig.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Sig2" --></a><!-- InstanceEndEditable --></td>
					<td width="20" height="40" background="../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td colspan="7" height="20" background="../imagenes/naranja.gif"></td>
				</tr>
			</table>
		</td>
	</tr>
</table>


<a name="fin"></a>

</body>
<!-- InstanceEnd --></html>
