<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/leyes.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->

<link href="../estilos/leyes.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="../favicon.ico">

<script type="text/javascript" language="JavaScript1.2" src="../menu/apymenu.js"></script>
<script type="text/JavaScript" language="JavaScript1.2" src="../menu/leyes.js"></script>


<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>

</head>



<body text="#000000" leftmargin="0" topmargin="0">

<a name="ini"></a>


<table border="0" cellpadding="0" cellspacing="0">
  <tr> 
    <td width="840"><a href="../paginas/index.html"><img src="../imagenes/cabecera.gif" width="840" height="160" border="0"></a></td>
    <td rowspan="3" background="../imagenes/naranja.gif" width="163">&nbsp;</td>
  </tr>
  <tr> 
    <td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0" background="../imagenes/ppal.gif">
				<tr>
          <td background="../imagenes/naranja.gif" height="8"></td>
				</tr>
		    <tr>
					<td><div><img src="../imagenes/forma_arriba.gif" width="840" height="42"></div></td>
				</tr>
				<tr>
					<td width="840">
						<table cellpadding="16" class="normal" align="justify">
						<tr>
						<td>
						<!-- InstanceBeginEditable name="Edit1" -->


<p class="leyes">
<a href="rdl_1_1994_seguridad_social.html">
<b>Texto Refundido de la Ley General de la Seguridad Social.<br>
(Aprobado por Real Decreto Legislativo 1/1994, de 20 de Junio).</b></a>
<br>Fecha Publicaci&oacute;n BOE: ?????????
<br><br>Actualizado con Todas las Modificaciones, la &uacute;ltima el 06-06-2005</p>


<br> <br> <br>


<p class="titulo"><a name="t3">T&Iacute;TULO III. PROTECCI&Oacute;N POR DESEMPLEO.</a></p>

<p class="capitulo"><a name="c1">CAP&Iacute;TULO I.</a> NORMAS GENERALES.</p>

<p class="articulo"><b><a name="a203">Art&iacute;culo 203.</a></b> Objeto de la protecci&oacute;n. </p>

<p>1. El presente T&iacute;tulo tiene por objeto regular la protecci&oacute;n de la contingencia de desempleo en que se encuentren quienes, pudiendo y queriendo trabajar, pierdan su empleo o vean reducida su jornada ordinaria de trabajo, en los t&eacute;rminos previstos en el <a href="#a208">art&iacute;culo 208</a> de la presente Ley.</p>
<p>2. El desempleo ser&aacute; total cuando el trabajador cese, con car&aacute;cter temporal o definitivo, en la actividad que ven&iacute;a desarrollando y sea privado, consiguientemente, de su salario.</p>
<p>3. <em>(Redactado de conformidad con la Ley 66/1997, de 30 de diciembre).</em> El desempleo ser&aacute; parcial cuando el trabajador vea reducida temporalmente su jornada ordinaria de trabajo, al menos en una tercera parte, siempre que el salario sea objeto de an&aacute;loga reducci&oacute;n.</p>
<p>A estos efectos, se entender&aacute; por reducci&oacute;n temporal de la jornada ordinaria aquella  que se autorice por un per&iacute;odo de regulaci&oacute;n  de empleo, sin que est&eacute;n comprendidas las  reducciones de jornadas definitivas o que se  extiendan a todo el per&iacute;odo que resta de la  vigencia del contrato de trabajo.</p>

<p class="articulo"><b><a name="a204">Art&iacute;culo 204.</a></b> Niveles de protecci&oacute;n.</p>

<p>1. La protecci&oacute;n por desempleo se estructura en un nivel contributivo y en un nivel asistencial, ambos de car&aacute;cter p&uacute;blico y obligatorio.</p>
<p>2. El nivel contributivo tiene como objeto proporcionar prestaciones sustitutivas de las rentas salariales dejadas de percibir como consecuencia de la p&eacute;rdida de un empleo anterior o de la reducci&oacute;n de la jornada.</p>
<p>3. El nivel asistencial, complementario del anterior, garantiza la protecci&oacute;n a los trabajadores desempleados que se encuentren en alguno de los supuestos incluidos en el <a href="#a215">art&iacute;culo 215</a>.</p>

<p class="articulo"><b><a name="a205">Art&iacute;culo 205.</a></b> Personas protegidas.</p>

<p>1. Estar&aacute;n comprendidos en la protecci&oacute;n por desempleo, siempre que tengan previsto cotizar por esta contingencia, los trabajadores por cuenta ajena incluidos en el R&eacute;gimen General de la Seguridad Social, el personal contratado en r&eacute;gimen de derecho administrativo y los funcionarios de empleo al servicio de las Administraciones P&uacute;blicas.</p>
<p>2. Estar&aacute;n comprendidos, asimismo, con las peculiaridades que se establezcan reglamentariamente, los trabajadores por cuenta ajena incluidos en los Reg&iacute;menes Especiales de la Seguridad Social que protegen dicha contingencia.</p>
<p>3. Tambi&eacute;n se extender&aacute; la protecci&oacute;n por desempleo, en las condiciones previstas en este T&iacute;tulo, a los liberados de prisi&oacute;n.</p>

<p class="articulo"><b><a name="a206">Art&iacute;culo 206.</a></b> Acci&oacute;n protectora. <em>(Redacci&oacute;n seg&uacute;n Real Decreto-ley 5/1999, de 9 de Abril).</em></p>

<p>1. La protecci&oacute;n por desempleo comprender&aacute; las prestaciones siguientes:</p>

<ol type="1">
<li><p>En el nivel contributivo:</p></li>

<ol type="a">
<li><p>Prestaci&oacute;n por desempleo total o parcial.</p></li>
<li><p>Abono de la aportaci&oacute;n de la empresa correspondiente a las cotizaciones a la Seguridad Social durante la percepci&oacute;n de las prestaciones por desempleo, salvo en los supuestos previstos en el apartado 2 del <a href="#a214">art&iacute;culo 214</a>, as&iacute; como del complemento de la aportaci&oacute;n del trabajador en los t&eacute;rminos previstos en el apartado 4 del <a href="#a214">art&iacute;culo 214</a> de esta Ley.</p></li>
</ol>

<li><p>En el nivel asistencial:</p></li>

<ol type="a">
<li><p>Subsidio por desempleo.</p></li>
<li><p>Abono de las cotizaciones a la Seguridad Social correspondientes a las prestaciones de asistencia sanitaria, protecci&oacute;n a la familia y, en su caso, jubilaci&oacute;n, durante la percepci&oacute;n del subsidio por desempleo.</p></li>
</ol>
</ol>

<p>2. La acci&oacute;n protectora comprender&aacute;, adem&aacute;s, acciones espec&iacute;ficas de formaci&oacute;n, perfeccionamiento, orientaci&oacute;n, reconversi&oacute;n e inserci&oacute;n profesional en favor de los trabajadores desempleados, y aquellas otras que tengan por objeto el fomento del empleo estable. Todo ello sin perjuicio, en su caso, de las competencias de gesti&oacute;n de las pol&iacute;ticas activas de empleo que se desarrollar&aacute;n por la Administraci&oacute;n General del Estado o por la Administraci&oacute;n 
Auton&oacute;mica correspondiente, de acuerdo con la normativa de aplicaci&oacute;n.</p>


<br>
<p class="capitulo"><a name="c2">CAP&Iacute;TULO II.</a> NIVEL CONTRIBUTIVO.</p>

<p class="articulo"><b><a name="a207">Art&iacute;culo 207.</a></b> Requisitos para el nacimiento del derecho a las prestaciones.</p>

<p>Para tener derecho a las prestaciones por desempleo las personas comprendidas en el <a href="#a205">art&iacute;culo 205</a> deber&aacute;n reunir los requisitos siguientes:</p>

<ol type="a">
<li><p>Estar afiliadas a la Seguridad Social y en situaci&oacute;n de alta o asimilada al alta en los casos que reglamentariamente se determinen.</p></li>
<li><p>Tener cubierto el per&iacute;odo m&iacute;nimo de cotizaci&oacute;n a que se refiere el apartado 1 del <a href="#a210">art&iacute;culo 210</a> de la presente Ley, dentro de los seis a&ntilde;os anteriores a la situaci&oacute;n legal de desempleo o al momento en que ces&oacute; la obligaci&oacute;n de cotizar.</p></li>
<li><p><em>(Redacci&oacute;n seg&uacute;n Ley 45/2002, de 12 de diciembre).</em> Encontrarse en situaci&oacute;n legal de desempleo, acreditar disponibilidad para buscar activamente empleo y para aceptar colocaci&oacute;n adecuada a trav&eacute;s de la suscripci&oacute;n del compromiso de actividad, al que se refiere el <a href="#a231">art&iacute;culo 231</a> de esta Ley.</p></li>
<li><p>No haber cumplido la edad ordinaria que se exija en cada caso para causar derecho a la pensi&oacute;n contributiva de jubilaci&oacute;n, salvo que el trabajador no tuviera acreditado el per&iacute;odo de cotizaci&oacute;n requerido para ello, o se trate de supuestos de suspensi&oacute;n de relaciones laborales o reducci&oacute;n de jornada autorizados por resoluci&oacute;n administrativa.</p></li>
</ol>

<p class="articulo"><b><a name="a208">Art&iacute;culo 208.</a></b> Situaci&oacute;n legal de desempleo. </p>

<p>1. Se encontrar&aacute;n en situaci&oacute;n legal de desempleo los trabajadores que est&eacute;n incluidos en alguno de los siguientes supuestos:</p>

<ol type="1">
<li><p>Cuando se extinga su relaci&oacute;n laboral:</p></li>

<ol type="a">
<li><p><em>(Redacci&oacute;n seg&uacute;n Ley 22/2003, de 9 de julio).</em> En virtud de expediente de regulaci&oacute;n de empleo o de resoluci&oacute;n judicial adoptada en el seno de un procedimiento concursal.</p></li>
<li><p>Por muerte, jubilaci&oacute;n o incapacidad del empresario individual, cuando determinen la extinci&oacute;n del contrato de trabajo.</p></li>
<li><p><em>(Redacci&oacute;n seg&uacute;n Ley 45/2002, de 12 de diciembre).</em> Por despido.</p></li>
<li><p>Por despido basado en causas objetivas.</p></li>
<li><p><em>(Redacci&oacute;n seg&uacute;n Ley Org&aacute;nica 1/2004, de 28 de diciembre).</em> Por resoluci&oacute;n voluntaria por parte del trabajador, en los supuestos previstos en los <a href="rdl_1_1995_estatuto_trabajadores_001.html#a40">art&iacute;culos 40</a>, <a href="rdl_1_1995_estatuto_trabajadores_001.html#a41">41</a>.3, <a href="rdl_1_1995_estatuto_trabajadores_001.html#a49">49</a>.1.m y <a href="rdl_1_1995_estatuto_trabajadores_001.html#a50">50</a> del Estatuto de los Trabajadores.</p></li>
<li><p>Por expiraci&oacute;n del tiempo convenido o realizaci&oacute;n de la obra o servicio objeto del contrato, siempre que dichas causas no hayan actuado por denuncia del trabajador.</p></li>
<li><p><em>(Redacci&oacute;n seg&uacute;n Ley 45/2002, de 12 de diciembre).</em> Por resoluci&oacute;n de la relaci&oacute;n laboral, durante el per&iacute;odo de prueba, a instancia del empresario, siempre que la extinci&oacute;n de la relaci&oacute;n laboral anterior se hubiera debido a alguno de los supuestos contemplados en este apartado, o haya transcurrido un plazo de tres meses desde dicha extinci&oacute;n.</p></li>
</ol>

<li><p><em>(Redacci&oacute;n seg&uacute;n Ley Org&aacute;nica 1/2004, de 28 de diciembre).</em> Cuando se suspenda su relaci&oacute;n laboral en virtud de expediente de regulaci&oacute;n de empleo, o de resoluci&oacute;n judicial adoptada en el seno de un procedimiento concursal, o en el supuesto contemplado en la letra n, del apartado 1 del <a href="rdl_1_1995_estatuto_trabajadores_001.html#a45">art&iacute;culo 45</a> del Estatuto de los Trabajadores.</p></li>
<li><p>Cuando se reduzca en una tercera parte, al menos, la jornada de trabajo, en los t&eacute;rminos que se establezcan reglamentariamente.</p></li>
<li><p><em>(Redacci&oacute;n seg&uacute;n Ley 45/2002, de 12 de diciembre).</em> Igualmente se encontrar&aacute;n en situaci&oacute;n legal de desempleo los trabajadores fijos discontinuos, de acuerdo con lo que se disponga en desarrollo de esta norma, en los per&iacute;odos de inactividad productiva.</p></li>
<li><p>Cuando los trabajadores retornen a Espa&ntilde;a por extingu&iacute;rseles la relaci&oacute;n laboral en el pa&iacute;s extranjero, siempre que no obtengan prestaci&oacute;n por desempleo en dicho pa&iacute;s y acrediten cotizaci&oacute;n suficiente antes de salir de Espa&ntilde;a.</p></li>
</ol>

<p>2. No se considerar&aacute; en situaci&oacute;n legal de desempleo a los trabajadores que se encuentren en los siguientes supuestos:</p>

<ol type="1">
<li><p>Cuando cesen voluntariamente en el trabajo, salvo lo previsto en el apartado 1.1.e de este art&iacute;culo.</p></li>
<li><p><em>(Redacci&oacute;n seg&uacute;n Ley 45/2002, de 12 de diciembre).</em> Cuando, aun encontr&aacute;ndose en alguna de las situaciones previstas en el apartado 1 anterior, no acrediten su disponibilidad para buscar activamente empleo y para aceptar colocaci&oacute;n adecuada, a trav&eacute;s del compromiso de actividad.</p></li>
<li><p>Cuando, declarado improcedente o nulo el despido por sentencia firme y comunicada por el empleador la fecha de reincorporaci&oacute;n al trabajo, no se ejerza tal derecho por parte del trabajador o no se hiciere uso, en su caso, de las acciones previstas en el <a href="rdl_2_1995_procedimiento_laboral_004.html#a276">art&iacute;culo 276</a> de la Ley de Procedimiento Laboral.</p></li>
<li><p>Cuando no hayan solicitado el reingreso al puesto de trabajo en los casos y plazos establecidos en la legislaci&oacute;n vigente.</p></li>
</ol>

<p>3. <em>(Redactado de conformidad con la Ley 66/1997, de 30 de diciembre).</em> En el supuesto previsto en el apartado  1, letra b del <a href="rdl_2_1995_procedimiento_laboral_002.html#a111">art&iacute;culo 111</a> del texto refundido  de la Ley de Procedimiento Laboral, durante  la tramitaci&oacute;n del recurso contra la sentencia  que declare la improcedencia del despido el  trabajador se considerar&aacute; en situaci&oacute;n legal  de desempleo involuntario, con derecho a percibir las prestaciones por desempleo, siempre  que se cumplan los requisitos exigidos en el 
presente T&iacute;tulo, por la duraci&oacute;n que le corresponda conforme a lo previsto en los art&iacute;culos <a href="#a210">210</a> &oacute; <a href="#a216">216</a>.2 de la presente Ley, en funci&oacute;n  de los per&iacute;odos de ocupaci&oacute;n cotizada acreditados.</p>
<p>4. <em>(A&ntilde;adido por Ley 45/2002, de 12 de diciembre).</em> En el supuesto previsto en el <a href="rdl_2_1995_procedimiento_laboral_002.html#a145">art&iacute;culo 145</a> del texto refundido de la Ley de Procedimiento Laboral y sin perjuicio de lo se&ntilde;alado en el mismo, los trabajadores se entender&aacute;n en la situaci&oacute;n legal de desempleo establecida en el p&aacute;rrafo f del apartado 1 de este art&iacute;culo por finalizaci&oacute;n del &uacute;ltimo contrato temporal y la Entidad Gestora les reconocer&aacute; las prestaciones por desempleo si 
re&uacute;nen el resto de los requisitos exigidos.</p>

<p class="articulo"><b><a name="a209">Art&iacute;culo 209.</a></b> Solicitud y nacimiento del derecho a las prestaciones. <em>(Redacci&oacute;n seg&uacute;n Ley 45/2002, de 12 de diciembre).</em> </p>

<p>1. Las personas que cumplan los requisitos establecidos en el <a href="#a207">art&iacute;culo 207</a> de la presente Ley deber&aacute;n solicitar a la Entidad Gestora competente el reconocimiento del derecho a las prestaciones, que nacer&aacute; a partir de que se produzca la situaci&oacute;n legal de desempleo, siempre que se solicite dentro del plazo de los quince d&iacute;as siguientes. La solicitud requerir&aacute; la inscripci&oacute;n como demandante de empleo si la misma no se hubiera efectuado previamente. Asimismo, en la fecha de la 
solicitud se deber&aacute; suscribir el compromiso de actividad al que se refiere el <a href="#a231">art&iacute;culo 231</a> de esta Ley.</p>
<p>2. Quienes acrediten cumplir los requisitos establecidos en el <a href="#a207">art&iacute;culo 207</a>, pero presenten la solicitud transcurrido el plazo de quince d&iacute;as a que se refiere el apartado 1 del presente art&iacute;culo, tendr&aacute;n derecho al reconocimiento de la prestaci&oacute;n a partir de la fecha de la solicitud, perdiendo tantos d&iacute;as de prestaci&oacute;n como medien entre la fecha en que hubiera tenido lugar el nacimiento del derecho de haberse solicitado en tiempo y forma y aqu&eacute;lla en que efectivamente 
se hubiese formulado la solicitud.</p>
<p>3. En el caso de que el per&iacute;odo que corresponde a las vacaciones anuales retribuidas no haya sido disfrutado con anterioridad a la finalizaci&oacute;n de la relaci&oacute;n laboral, o con anterioridad a la finalizaci&oacute;n de la actividad de temporada o campa&ntilde;a de los trabajadores fijos discontinuos, la situaci&oacute;n legal de desempleo y el nacimiento del derecho a las prestaciones se producir&aacute; una vez transcurrido dicho per&iacute;odo, siempre que se solicite dentro del plazo de los quince d&iacute;as siguientes 
a la finalizaci&oacute;n del mismo.</p>
<p>El citado per&iacute;odo deber&aacute; constar en el Certificado de Empresa a estos efectos.</p>
<p>4. En el supuesto de despido o extinci&oacute;n de la relaci&oacute;n laboral, la decisi&oacute;n del empresario de extinguir dicha relaci&oacute;n se entender&aacute;, por s&iacute; misma y sin necesidad de impugnaci&oacute;n, como causa de situaci&oacute;n legal de desempleo. En el caso de existir per&iacute;odo que corresponda a salarios de tramitaci&oacute;n el nacimiento del derecho a las prestaciones se producir&aacute; una vez transcurrido dicho per&iacute;odo que deber&aacute; constar en el Certificado de Empresa a estos efectos.</p>
<p>El ejercicio de la acci&oacute;n contra el despido o extinci&oacute;n no impedir&aacute; que se produzca el nacimiento del derecho a la prestaci&oacute;n.</p>
<p>5. En las resoluciones reca&iacute;das en procedimientos de despido o extinci&oacute;n del contrato de trabajo:</p>

<ol type="a">
<li><p>Cuando, como consecuencia de la reclamaci&oacute;n o el recurso, el despido sea considerado improcedente y se opte por la indemnizaci&oacute;n:</p></li>

<ul type="disc">
<li><p>Si el trabajador no tiene derecho a los salarios de tramitaci&oacute;n continuar&aacute; percibiendo las prestaciones por desempleo o, si no las estuviera percibiendo, comenzar&aacute; a percibirlas con efectos desde la fecha del cese efectivo en el trabajo, siempre que se cumpla lo establecido en el apartado 1 de este art&iacute;culo, tomando como fecha inicial para tal cumplimiento la del acta de conciliaci&oacute;n o providencia de opci&oacute;n por la indemnizaci&oacute;n, o, en su caso, la de la resoluci&oacute;n judicial.</p></li>
<li><p>Si el trabajador tiene derecho a los salarios de tramitaci&oacute;n y no estuviera percibiendo las prestaciones comenzar&aacute; a percibirlas con efectos desde la fecha en que finaliza la obligaci&oacute;n del abono de dichos salarios, y si estuviera percibiendo las prestaciones dejar&aacute; de percibirlas, consider&aacute;ndose indebidas, y podr&aacute; volver a percibirlas con efectos desde la fecha en que finaliza la obligaci&oacute;n del abono de dichos salarios, previa regularizaci&oacute;n por la Entidad Gestora del derecho 
inicialmente reconocido, reclamando a la Tesorer&iacute;a General de la Seguridad Social las cotizaciones efectuadas durante la percepci&oacute;n de las prestaciones y efectuando la compensaci&oacute;n correspondiente por las prestaciones indebidamente percibidas, o bien reclamando su importe al trabajador.</p></li>
<li><p>En ambos casos, el trabajador deber&aacute; solicitar el reconocimiento de las prestaciones en el plazo previsto en el apartado 1 de este art&iacute;culo, tomando como fecha inicial para tal cumplimiento la del acta de conciliaci&oacute;n o providencia de opci&oacute;n por la indemnizaci&oacute;n, o, en su caso, la de la resoluci&oacute;n judicial, y acreditar el per&iacute;odo que corresponde a los salarios de tramitaci&oacute;n.</p></li>
</ul>

<li><p>Cuando, como consecuencia de la reclamaci&oacute;n o el recurso se produzca la readmisi&oacute;n del trabajador, mediante conciliaci&oacute;n o sentencia firme, o aunque aqu&eacute;lla no se produzca en el supuesto al que se refiere el <a href="rdl_2_1995_procedimiento_laboral_004.html#a282">art&iacute;culo 282</a> de la Ley de Procedimiento Laboral, las cantidades percibidas por &eacute;ste en concepto de prestaciones por desempleo se considerar&aacute;n indebidas por causa no imputable al trabajador.</p><p>En tal caso, la Entidad Gestora 
cesar&aacute; en el abono de las prestaciones por desempleo y reclamar&aacute; a la Tesorer&iacute;a General de la Seguridad Social las cotizaciones efectuadas durante la percepci&oacute;n de las prestaciones. El empresario deber&aacute; ingresar a la Entidad Gestora las cantidades percibidas por el trabajador, deduci&eacute;ndolas de los salarios dejados de percibir que hubieran correspondido, con el l&iacute;mite de la suma de tales salarios.</p><p>A efectos de lo dispuesto en los p&aacute;rrafos anteriores, se aplicar&aacute; lo 
establecido en el apartado 1 del <a href="#a227">art&iacute;culo 227</a> de esta Ley, respecto al reintegro de prestaciones de cuyo pago sea directamente responsable el empresario, as&iacute; como de la reclamaci&oacute;n al trabajador si la cuant&iacute;a de la prestaci&oacute;n hubiera superado la del salario.</p><p>En los supuestos a que se refiere esta letra, el empresario deber&aacute; instar el alta en la Seguridad Social con efectos desde la fecha del despido o extinci&oacute;n inicial, cotizando por ese per&iacute;odo, 
que se considerar&aacute; como de ocupaci&oacute;n cotizada a todos los efectos.</p></li>
<li><p>En los supuestos a que se refieren los <a href="rdl_2_1995_procedimiento_laboral_004.html#a279">art&iacute;culos 279</a>.2 y <a href="rdl_2_1995_procedimiento_laboral_004.html#a284">284</a> de la Ley de Procedimiento Laboral, el trabajador comenzar&aacute; a percibir las prestaciones, si no las estuviera percibiendo, a partir del momento en que se declare extinguida la relaci&oacute;n laboral. En ambos casos, se estar&aacute; a lo establecido en la letra b de este apartado respecto a las prestaciones percibidas hasta la extinci&oacute;n de la relaci&oacute;n 
laboral.</p></li>
</ol>

<p>6. En los supuestos a los que se refiere el <a href="rdl_1_1995_estatuto_trabajadores_001.html#a56">art&iacute;culo 56</a> del Estatuto de los Trabajadores el empresario deber&aacute; instar el alta y la baja del trabajador y cotizar a la Seguridad Social durante el per&iacute;odo correspondiente a los salarios de tramitaci&oacute;n que se considerar&aacute; como de ocupaci&oacute;n cotizada a todos los efectos.</p>

<p class="articulo"><b><a name="a210">Art&iacute;culo 210.</a></b> Duraci&oacute;n de la prestaci&oacute;n por desempleo.</p>

<p>1. La duraci&oacute;n de la prestaci&oacute;n por desempleo estar&aacute; en funci&oacute;n de los per&iacute;odos de ocupaci&oacute;n cotizada en los seis a&ntilde;os anteriores a la situaci&oacute;n legal de desempleo o al momento en que ces&oacute; la obligaci&oacute;n de cotizar, con arreglo a la siguiente escala:</p>

<table align="center" border="3" cellpadding="3" bgcolor="#E8E21A">
<tr><th align="center" bgcolor="#FFFF70">Per&iacute;odo de cotizaci&oacute;n (en d&iacute;as)</th>
    <th align="center" bgcolor="#FFFF70">Per&iacute;odo de prestaci&oacute;n (en d&iacute;as)</th></tr>

<tr><td bgcolor="#EFEFFF">Desde 360 hasta 539</td>
    <td align="center" bgcolor="#EFFFEF">120</td></tr>
<tr><td bgcolor="#EFEFFF">Desde 540 hasta 719</td>
    <td align="center" bgcolor="#EFFFEF">180</td></tr>
<tr><td bgcolor="#EFEFFF">Desde 720 hasta 899</td>
    <td align="center" bgcolor="#EFFFEF">240</td></tr>
<tr><td bgcolor="#EFEFFF">Desde 900 hasta 1.079</td>
    <td align="center" bgcolor="#EFFFEF">300</td></tr>
<tr><td bgcolor="#EFEFFF">Desde 1.080 hasta 1.259</td>
    <td align="center" bgcolor="#EFFFEF">360</td></tr>
<tr><td bgcolor="#EFEFFF">Desde 1.260 hasta 1.439</td>
    <td align="center" bgcolor="#EFFFEF">420</td></tr>
<tr><td bgcolor="#EFEFFF">Desde 1.440 hasta 1.619</td>
    <td align="center" bgcolor="#EFFFEF">480</td></tr>
<tr><td bgcolor="#EFEFFF">Desde 1.620 hasta 1.799</td>
    <td align="center" bgcolor="#EFFFEF">540</td></tr>
<tr><td bgcolor="#EFEFFF">Desde 1.800 hasta 1.979</td>
    <td align="center" bgcolor="#EFFFEF">600</td></tr>
<tr><td bgcolor="#EFEFFF">Desde 1.980 hasta 2.159</td>
    <td align="center" bgcolor="#EFFFEF">660</td></tr>
<tr><td bgcolor="#EFEFFF">Desde 2.160</td>
    <td align="center" bgcolor="#EFFFEF">720</td></tr>
</table>

<p>2. <em>(Redacci&oacute;n seg&uacute;n Ley Org&aacute;nica 1/2004, de 28 de diciembre).</em> A efectos de determinaci&oacute;n del per&iacute;odo de ocupaci&oacute;n cotizada a que se refiere el apartado anterior se tendr&aacute;n en cuenta todas las cotizaciones que no hayan sido computadas para el reconocimiento de un derecho anterior, tanto de nivel contributivo como asistencial. No obstante, no se considerar&aacute; como derecho anterior el que se reconozca en virtud de la suspensi&oacute;n de la relaci&oacute;n laboral prevista 
en el <a href="rdl_1_1995_estatuto_trabajadores_001.html#a45">art&iacute;culo 45</a>.1.n del Estatuto de los Trabajadores.</p>
<p>No se computar&aacute;n las cotizaciones correspondientes al tiempo de abono de la prestaci&oacute;n que efect&uacute;e la entidad gestora o, en su caso, la empresa, excepto cuando la prestaci&oacute;n se perciba en virtud de la suspensi&oacute;n de la relaci&oacute;n laboral prevista en el <a href="rdl_1_1995_estatuto_trabajadores_001.html#a45">art&iacute;culo 45</a>.1.n del Estatuto de los Trabajadores, tal como establece el <a href="rdl_1_1994_seguridad_social_002.html#a124">art&iacute;culo 124</a>.5 de esta Ley.</p>
<p>3. Cuando el derecho a la prestaci&oacute;n se extinga por realizar el titular un trabajo de duraci&oacute;n igual o superior a doce meses, &eacute;ste podr&aacute; optar, en el caso de que se le reconozca una nueva prestaci&oacute;n, entre reabrir el derecho inicial por el per&iacute;odo que le restaba y las bases y tipos que le correspond&iacute;an, o percibir la prestaci&oacute;n generada por las nuevas cotizaciones efectuadas. Cuando el trabajador opte por la prestaci&oacute;n anterior, las cotizaciones que 
generaron aquella prestaci&oacute;n por la que no hubiera optado no podr&aacute;n computarse para el reconocimiento de un derecho posterior, de nivel contributivo o asistencial.</p>
<p>4. <em>(A&ntilde;adido por Ley 45/2002, de 12 de diciembre).</em> El per&iacute;odo que corresponde a las vacaciones, al que se refiere el apartado 3 del <a href="#a209">art&iacute;culo 209</a>, se computar&aacute; como per&iacute;odo de cotizaci&oacute;n a los efectos previstos en el apartado 1 de este art&iacute;culo y en el apartado 2 del <a href="#a216">art&iacute;culo 216</a>, y durante dicho per&iacute;odo se considerar&aacute; al trabajador en situaci&oacute;n asimilada a la de alta, de acuerdo con lo 
establecido en el <a href="rdl_1_1994_seguridad_social_002.html#a125">art&iacute;culo 125</a>.1 de esta Ley.</p>

<p class="articulo"><b><a name="a211">Art&iacute;culo 211.</a></b> Cuant&iacute;a de la prestaci&oacute;n por desempleo. </p>

<p>1. <em>(Redactado de conformidad con la Ley 66/1997, de 30 de diciembre).</em> La base reguladora de la prestaci&oacute;n por desempleo ser&aacute; el promedio de la base por la que se haya cotizado por dicha contingencia durante los &uacute;ltimos 180 d&iacute;as del per&iacute;odo a que se refiere el apartado 1 del <a href="#a210">art&iacute;culo anterior</a>.</p>
<p>En el c&aacute;lculo de la base reguladora de la prestaci&oacute;n por desempleo se excluir&aacute; la retribuci&oacute;n por horas extraordinarias, con independencia de su inclusi&oacute;n en la base de cotizaci&oacute;n por dicha contingencia fijada en el <a href="#a224">art&iacute;culo 224</a> de esta Ley. A efectos de ese c&aacute;lculo dichas retribuciones tampoco se incluir&aacute;n en el certificado de empresa.</p>
<p>2. La cuant&iacute;a de la prestaci&oacute;n se determinar&aacute; aplicando a la base reguladora los siguientes porcentajes: el 70% durante los 180 primeros d&iacute;as y el 60% a partir del d&iacute;a 181.</p>
<p>3. <em>(Redacci&oacute;n seg&uacute;n <a href="rdl_3_2004_salario_minimo_iprem_001.html#df1">Real Decreto-ley 3/2004</a>, de 25 de junio).</em> La cuant&iacute;a m&aacute;xima de la prestaci&oacute;n por desempleo ser&aacute; del 175 % del indicador p&uacute;blico de rentas de efectos m&uacute;ltiples, salvo cuando el trabajador tenga uno o m&aacute;s hijos a su cargo; en tal caso, la cuant&iacute;a ser&aacute;, respectivamente, del 200 % o del 225 % de dicho indicador.</p>
<p>La cuant&iacute;a m&iacute;nima de la prestaci&oacute;n por desempleo ser&aacute; del 107 % o del 80 % del indicador p&uacute;blico de rentas de efectos m&uacute;ltiples, seg&uacute;n que el trabajador tenga o no, respectivamente, hijos a su cargo.</p>
<p>En caso de desempleo por p&eacute;rdida de empleo a tiempo parcial, las cuant&iacute;as m&aacute;xima y m&iacute;nima a que se refieren los p&aacute;rrafos anteriores se determinar&aacute;n teniendo en cuenta el indicador p&uacute;blico de rentas de efectos m&uacute;ltiples en funci&oacute;n de las horas trabajadas.</p>
<p>A los efectos de lo previsto en este apartado, se tendr&aacute; en cuenta el indicador p&uacute;blico de rentas de efectos m&uacute;ltiples mensual, incrementado en una sexta parte, vigente en el momento del nacimiento del derecho.</p>
<p>4. La prestaci&oacute;n por desempleo parcial se determinar&aacute;, seg&uacute;n las reglas se&ntilde;aladas en los apartados anteriores, en proporci&oacute;n a la reducci&oacute;n de la jornada de trabajo.</p>

<p class="articulo"><b><a name="a212">Art&iacute;culo 212.</a></b> Suspensi&oacute;n del derecho. </p>

<p>1. El derecho a la percepci&oacute;n de la prestaci&oacute;n por desempleo se suspender&aacute; por la entidad gestora en los siguientes casos:</p>

<ol type="a">
<li><p><em>(Redacci&oacute;n seg&uacute;n Ley 45/2002, de 12 de diciembre).</em> Durante el per&iacute;odo que corresponda por imposici&oacute;n de sanci&oacute;n por infracciones leves y graves en los t&eacute;rminos establecidos en la Ley sobre Infracciones y Sanciones en el Orden Social.</p></li>
<li><p>Mientras el titular del derecho se encuentre prestando el servicio militar o realizando una prestaci&oacute;n social sustitutoria de aqu&eacute;l. No se suspender&aacute; el derecho si el titular tuviese responsabilidades familiares y no disfrutara de renta familiar alguna cuya cuant&iacute;a exceda del salario m&iacute;nimo interprofesional.</p></li>
<li><p>Mientras el titular del derecho est&eacute; cumpliendo condena que implique privaci&oacute;n de libertad. No se suspender&aacute; el derecho en el mismo supuesto previsto en el apartado anterior.</p></li>
<li><p><em>(Redacci&oacute;n seg&uacute;n Ley 45/2002, de 12 de diciembre).</em> Mientras el titular del derecho realice un trabajo por cuenta ajena de duraci&oacute;n inferior a doce meses, o mientras el titular del derecho realice un trabajo por cuenta propia de duraci&oacute;n inferior a veinticuatro meses.</p></li>
<li><p><em>(A&ntilde;adido por Ley 45/2002, de 12 de diciembre).</em> En los supuestos a que se refiere el <a href="rdl_2_1995_procedimiento_laboral_004.html#a295">art&iacute;culo 295</a> de la Ley de Procedimiento Laboral, mientras el trabajador contin&uacute;e prestando servicios o no los preste por voluntad del empresario en los t&eacute;rminos regulados en <a href="rdl_2_1995_procedimiento_laboral_004.html#a295">dicho art&iacute;culo</a> durante la tramitaci&oacute;n del recurso. Una vez que se produzca la resoluci&oacute;n definitiva se 
proceder&aacute; conforme a lo establecido en el apartado 5 del <a href="#a209">art&iacute;culo 209</a>.</p></li>
</ol>

<p>2. La suspensi&oacute;n del derecho a la prestaci&oacute;n supondr&aacute; la interrupci&oacute;n del abono de la misma y no afectar&aacute; al per&iacute;odo de su percepci&oacute;n, salvo en el supuesto previsto en el apartado a anterior, en el cual el per&iacute;odo de percepci&oacute;n de la prestaci&oacute;n se reducir&aacute; por tiempo igual al de la suspensi&oacute;n producida.</p>
<p>3. <em>(Redactado de conformidad con la Ley 66/1997, de 30 de diciembre).</em> La prestaci&oacute;n o subsidio por desempleo se reanudar&aacute;:</p>

<ol type="a">
<li><p>De oficio por la Entidad Gestora, en los  supuestos recogidos en la letra a del apartado 1 siempre que el per&iacute;odo de derecho no se encuentre agotado y que el trabajador figure  inscrito como demandante de empleo.</p></li>
<li><p><em>(Redacci&oacute;n seg&uacute;n Ley 45/2002, de 12 de diciembre).</em> Previa solicitud del interesado, en los supuestos recogidos en los p&aacute;rrafos b, c, d y e del apartado 1, siempre que se acredite que ha finalizado la causa de suspensi&oacute;n, que, en su caso, esa causa constituye situaci&oacute;n legal de desempleo, o que, en su caso, se mantiene el requisito de carencia de rentas o existencia de responsabilidades familiares.</p></li>
<p>El derecho a la reanudaci&oacute;n nacer&aacute; a partir del t&eacute;rmino de la causa de suspensi&oacute;n siempre que se solicite en el plazo de los quince d&iacute;as siguientes, y la solicitud requerir&aacute; la inscripci&oacute;n como demandante de empleo si la misma no se hubiere efectuado previamente. Asimismo, en la fecha de la solicitud se considerar&aacute; reactivado el compromiso de actividad a que se refiere el <a href="#a231">art&iacute;culo 231</a> de esta Ley, salvo en aquellos 
casos en los que la Entidad Gestora exija la suscripci&oacute;n de un nuevo compromiso.</p>
<p>Si se presenta la solicitud transcurrido el plazo citado, se producir&aacute;n los efectos previstos en el apartado 2 del <a href="#a209">art&iacute;culo 209</a> y en el p&aacute;rrafo b del apartado 1 del <a href="#a219">art&iacute;culo 219</a>.</p>
<p>En el caso de que el per&iacute;odo que corresponde a las vacaciones anuales retribuidas no haya sido disfrutado, ser&aacute; de aplicaci&oacute;n lo establecido en el apartado 3 del <a href="#a209">art&iacute;culo 209</a> de esta Ley.</p>
</ol>

<p class="articulo"><b><a name="a213">Art&iacute;culo 213.</a></b> Extinci&oacute;n del derecho.</p>

<p>1. El derecho a la percepci&oacute;n de la prestaci&oacute;n por desempleo se extinguir&aacute; en los casos siguientes:</p>

<ol type="a">
<li><p>Agotamiento del plazo de duraci&oacute;n de la prestaci&oacute;n.</p></li>
<li><p><em>(Derogado por Ley 45/2002, de 12 de diciembre).</em> </p></li>
<li><p><em>(Redacci&oacute;n seg&uacute;n Ley 45/2002, de 12 de diciembre).</em> Imposici&oacute;n de sanci&oacute;n en los t&eacute;rminos previstos en la Ley sobre Infracciones y Sanciones en el Orden Social.</p></li>
<li><p><em>(Redacci&oacute;n seg&uacute;n Ley 45/2002, de 12 de diciembre).</em> Realizaci&oacute;n de un trabajo por cuenta ajena de duraci&oacute;n igual o superior a doce meses, sin perjuicio de lo establecido en el apartado 3 del <a href="#a210">art&iacute;culo 210</a>, o realizaci&oacute;n de un trabajo por cuenta propia, por tiempo igual o superior a veinticuatro meses.</p></li>
<li><p>Cumplimiento, por parte del titular del derecho, de la edad ordinaria de jubilaci&oacute;n, con las salvedades establecidas en el <a href="#a207">art&iacute;culo 207</a>.d.</p></li>
<li><p>Pasar a ser pensionista de jubilaci&oacute;n, o de incapacidad permanente en los grados de incapacidad permanente total para la profesi&oacute;n que ejerc&iacute;a el interesado o del grupo profesional, en que aqu&eacute;lla estaba encuadrada, incapacidad permanente absoluta para todo trabajo o gran invalidez. En estos casos de invalidez, no obstante, el beneficiario podr&aacute; optar por la prestaci&oacute;n m&aacute;s favorable.</p></li>
<li><p>Traslado de residencia al extranjero, salvo en los casos que reglamentariamente se determinen.</p></li>
<li><p>Renuncia voluntaria al derecho.</p></li>
</ol>

<p>2. <em>(Derogado por Ley 45/2002, de 12 de diciembre).</em> </p>
<p>3. Los trabajos de colaboraci&oacute;n social que la entidad gestora puede exigir a los perceptores de prestaciones por desempleo no implicar&aacute;n la existencia de relaci&oacute;n laboral entre el desempleado y la entidad en que se presten dichos trabajos, manteniendo el trabajador el derecho a percibir la prestaci&oacute;n o el subsidio por desempleo que le corresponda.</p>
<p>La entidad gestora promover&aacute; la celebraci&oacute;n de conciertos con Administraciones P&uacute;blicas y entidades sin &aacute;nimo de lucro en los que se identifiquen, en las condiciones que reglamentariamente se establezcan, dichos trabajos de colaboraci&oacute;n social que, en todo caso, deben reunir los siguientes requisitos:</p>

<ol type="a">
<li><p>Ser de utilidad social y redundar en beneficio de la comunidad.</p></li>
<li><p>Tener car&aacute;cter temporal.</p></li>
<li><p>Coincidir con las aptitudes f&iacute;sicas y formativas del trabajador desempleado.</p></li>
<li><p>No suponer cambio de residencia habitual del trabajador.</p></li>
</ol>

<p class="articulo"><b><a name="a214">Art&iacute;culo 214.</a></b> Cotizaci&oacute;n durante la situaci&oacute;n de desempleo.</p>

<p>1. Durante el per&iacute;odo de percepci&oacute;n de la prestaci&oacute;n por desempleo, la entidad gestora ingresar&aacute; las cotizaciones a la Seguridad Social, asumiendo la aportaci&oacute;n empresarial y descontando de la cuant&iacute;a de la prestaci&oacute;n, incluidos los supuestos a que hace referencia el apartado 3 del <a href="#a211">art&iacute;culo 211</a> de esta Ley, la aportaci&oacute;n que corresponda al trabajador.</p>
<p>2. En los supuestos de reducci&oacute;n de jornada o suspensi&oacute;n del contrato, la empresa ingresar&aacute; la aportaci&oacute;n que le corresponda, debiendo la entidad gestora ingresar &uacute;nicamente la aportaci&oacute;n del trabajador, una vez efectuado el descuento a que se refiere el apartado anterior.</p>
<p>3. Cuando se haya extinguido la relaci&oacute;n laboral, la cotizaci&oacute;n a la Seguridad Social no comprender&aacute; las cuotas correspondientes a desempleo, accidentes de trabajo y enfermedades profesionales, Fondo de Garant&iacute;a Salarial y Formaci&oacute;n Profesional.</p>
<p>4. Durante la percepci&oacute;n de la prestaci&oacute;n por desempleo, la aportaci&oacute;n del trabajador a la Seguridad Social se reducir&aacute; en un 35%, que ser&aacute; abonado por la entidad gestora. En el supuesto de trabajadores fijos del R&eacute;gimen Especial Agrario, dicha reducci&oacute;n ser&aacute; del 72%.</p>


<br>
<p class="capitulo"><a name="c3">CAP&Iacute;TULO III.</a> NIVEL ASISTENCIAL.</p>

<p class="articulo"><b><a name="a215">Art&iacute;culo 215.</a></b> Beneficiarios del subsidio por desempleo. </p>

<p>1. Ser&aacute;n beneficiarios del subsidio:</p>

<ol type="1">
<li><p>Los parados que, figurando inscritos como demandantes de empleo durante el plazo de un mes, sin haber rechazado oferta de empleo adecuada ni haberse negado a participar, salvo causa justificada, en acciones de promoci&oacute;n, formaci&oacute;n o reconversi&oacute;n profesionales, y careciendo de rentas de cualquier naturaleza superiores, en c&oacute;mputo mensual, al 75% del salario m&iacute;nimo interprofesional, excluida la parte proporcional de dos pagas extraordinarias, 
se encuentren en alguna de las siguientes situaciones:</p></li>

<ol type="a">
<li><p>Haber agotado la prestaci&oacute;n por desempleo y tener responsabilidades familiares.</p></li>
<li><p>Haber agotado un derecho a prestaci&oacute;n por desempleo de, al menos, trescientos sesenta d&iacute;as de duraci&oacute;n, carecer de responsabilidades familiares y ser mayor de 45 a&ntilde;os de edad en la fecha del agotamiento.</p></li>
<li><p><em>(Redacci&oacute;n seg&uacute;n Ley 45/2002, de 12 de diciembre).</em> Ser trabajador espa&ntilde;ol emigrante que habiendo retornado de pa&iacute;ses no pertenecientes al Espacio Econ&oacute;mico Europeo, o con los que no exista convenio sobre protecci&oacute;n por desempleo, acredite haber trabajado como m&iacute;nimo doce meses en los &uacute;ltimos seis a&ntilde;os en dichos pa&iacute;ses desde su &uacute;ltima salida de Espa&ntilde;a, y no tenga derecho a la prestaci&oacute;n por 
desempleo.</p></li>
<li><p><em>(Redacci&oacute;n seg&uacute;n Ley 36/1999, de 18 de octubre).</em> Haber sido liberado de prisi&oacute;n y no tener derecho a la prestaci&oacute;n por desempleo, siempre que la privaci&oacute;n de libertad haya sido por tiempo superior a seis meses.</p><p>Se entender&aacute;n comprendidos en dicha situaci&oacute;n los menores liberados de un centro de internamiento en el que hubieran sido ingresados como consecuencia de la comisi&oacute;n de hechos tipificados como 
delito, siempre que, adem&aacute;s de haber permanecido privados de libertad por el tiempo antes indicado, en el momento de la liberaci&oacute;n sean mayores de diecis&eacute;is a&ntilde;os.</p><p>Asimismo, se entender&aacute;n comprendidas en dicha situaci&oacute;n las personas que hubiesen concluido un tratamiento de deshabituaci&oacute;n de su drogodependencia, siempre que el mismo hubiera durado un per&iacute;odo superior a seis meses y hayan visto remitida su pena 
privativa de libertad en aplicaci&oacute;n de lo previsto en el art&iacute;culo 87 del C&oacute;digo Penal.</p></li>
<li><p>Haber sido declarado plenamente capaz o inv&aacute;lido en el grado de incapacidad permanente parcial para la profesi&oacute;n que ejerc&iacute;a el interesado o del grupo profesional, en que aqu&eacute;lla estaba encuadrada, como consecuencia de un expediente de revisi&oacute;n por mejor&iacute;a de una situaci&oacute;n de invalidez en los grados de incapacidad permanente total para la profesi&oacute;n que ejerc&iacute;a el interesado o del grupo profesional, 
en que aqu&eacute;lla estaba encuadrada, incapacidad permanente absoluta para todo trabajo o gran invalidez.</p></li>
</ol>
<li><p>Los parados que, reuniendo los requisitos a que se refiere el apartado 1.1 de este art&iacute;culo, salvo el relativo al per&iacute;odo de espera, se hallen en situaci&oacute;n legal de desempleo y no tengan derecho a la prestaci&oacute;n contributiva, por no haber cubierto el per&iacute;odo m&iacute;nimo de cotizaci&oacute;n, siempre que:</p></li>

<ol type="a">
<li><p>Hayan cotizado al menos tres meses y tengan responsabilidades familiares.</p></li>
<li><p>Hayan cotizado al menos seis meses, aunque carezcan de responsabilidades familiares.</p></li>
</ol>

<li><p> Los trabajadores mayores de 52 a&ntilde;os, aun cuando no tengan responsabilidades familiares, siempre que se encuentren en alguno de los supuestos contemplados en los apartados anteriores, hayan cotizado por desempleo al menos durante seis a&ntilde;os a lo largo de su vida laboral y acrediten que, en el momento de la solicitud, re&uacute;nen todos los requisitos, salvo la edad, para acceder a cualquier tipo de pensi&oacute;n contributiva de jubilaci&oacute;n en el sistema 
de la Seguridad Social.</p></li>
<li><p>Los desempleados mayores de 45 a&ntilde;os en la fecha en que hayan agotado un derecho a prestaciones por desempleo de setecientos veinte d&iacute;as de duraci&oacute;n, que cumplan todos los requisitos establecidos en el apartado 1.1 de este art&iacute;culo, excepto el relativo al per&iacute;odo de espera, tendr&aacute;n derecho a un subsidio especial con car&aacute;cter previo a la solicitud del subsidio por desempleo previsto en los p&aacute;rrafos a y b de dicho 
apartado 1.1, siempre que no hubiesen generado derecho a una nueva prestaci&oacute;n de nivel contributivo o no tuviesen derecho al subsidio previsto en el apartado anterior.</p></li>
</ol>

<p>2. A efectos de lo previsto en este art&iacute;culo, se entender&aacute; por responsabilidades familiares tener a cargo al c&oacute;nyuge, hijos menores de veintis&eacute;is a&ntilde;os o mayores incapacitados, o menores acogidos, cuando la renta del conjunto de la unidad familiar as&iacute; constituida, incluido el solicitante, dividida por el n&uacute;mero de miembros que la componen, no supere el 75% del salario m&iacute;nimo interprofesional, excluida la parte 
proporcional de dos pagas extraordinarias.</p>
<p>No se considerar&aacute; a cargo el c&oacute;nyuge, hijos o menores acogidos, con rentas de cualquier naturaleza superiores al 75% del salario m&iacute;nimo interprofesional, excluida la parte proporcional de dos pagas extraordinarias.</p>
<p>3. <em>(Redacci&oacute;n seg&uacute;n Ley 45/2002, de 12 de diciembre).</em> A efectos de determinar el requisito de carencia de rentas y, en su caso, de responsabilidades familiares, a que se refiere el apartado 1 de este art&iacute;culo:</p>

<ol type="1">
<li><p>Los requisitos deber&aacute;n concurrir en el momento del hecho causante y, adem&aacute;s, en el de la solicitud del subsidio, as&iacute; como en el momento de la solicitud de sus pr&oacute;rrogas o reanudaciones y durante la percepci&oacute;n de todas las modalidades del subsidio establecidas en el presente art&iacute;culo.</p><p>Si no se re&uacute;nen los requisitos, el trabajador s&oacute;lo podr&aacute; obtener el reconocimiento de un derecho al subsidio 
cuando se encuentre de nuevo en alguna de las situaciones previstas en el apartado 1.1, 2, 3 y 4 de este art&iacute;culo y re&uacute;na los requisitos exigidos, salvo en el caso de que dentro del plazo de un a&ntilde;o desde la fecha del hecho causante se acredite que se cumplen los requisitos de carencia de rentas o, en su caso, de existencia de responsabilidades familiares, en que el trabajador podr&aacute; obtener el subsidio que corresponda a partir del 
d&iacute;a siguiente al de su solicitud sin reducci&oacute;n de su duraci&oacute;n.</p><p>A estos efectos se considerar&aacute; como fecha del hecho causante aquella en que se cumpla el plazo de espera de un mes, o se produzca la situaci&oacute;n legal de desempleo, o la de agotamiento del derecho semestral, o la de finalizaci&oacute;n de la causa de suspensi&oacute;n.</p></li>
<li><p>Se considerar&aacute;n como rentas o ingresos computables cualesquiera bienes, derechos o rendimientos de que disponga o pueda disponer el desempleado derivados del trabajo, del capital mobiliario o inmobiliario, de las actividades econ&oacute;micas y los de naturaleza prestacional, salvo las asignaciones de la Seguridad Social por hijos a cargo y salvo el importe de las cuotas destinadas a la financiaci&oacute;n del convenio especial con la Administraci&oacute;n 
de la Seguridad Social. Tambi&eacute;n se considerar&aacute;n rentas las plusval&iacute;as o ganancias patrimoniales, as&iacute; como los rendimientos que puedan deducirse del montante econ&oacute;mico del patrimonio, aplicando a su valor el 50 % del tipo de inter&eacute;s legal del dinero vigente, con la excepci&oacute;n de la vivienda habitualmente ocupada por el trabajador y de los bienes cuyas rentas hayan sido computadas, todo ello en los t&eacute;rminos que se 
establezcan reglamentariamente.</p><p>No obstante lo establecido en el p&aacute;rrafo anterior, el importe correspondiente a la indemnizaci&oacute;n legal que en cada caso proceda por la extinci&oacute;n del contrato de trabajo no tendr&aacute; la consideraci&oacute;n de renta. Ello con independencia de que el pago de la misma se efect&uacute;e de una sola vez o de forma peri&oacute;dica.</p><p>Para acreditar las rentas la Entidad Gestora podr&aacute; exigir al trabajador 
una declaraci&oacute;n de las mismas y, en su caso, la aportaci&oacute;n de copia de las declaraciones tributarias presentadas.</p></li>
</ol>

<p class="articulo"><b><a name="a216">Art&iacute;culo 216.</a></b> Duraci&oacute;n del subsidio.</p>

<p>1. La duraci&oacute;n del subsidio por desempleo ser&aacute; de seis meses prorrogables, por per&iacute;odos semestrales, hasta un m&aacute;ximo de dieciocho meses, excepto en los siguientes casos:</p>

<ol type="1">
<li><p>Desempleados incluidos en el apartado 1.1.a del <a href="#a215">art&iacute;culo anterior</a> que en la fecha del agotamiento de la prestaci&oacute;n por desempleo sean:</p></li>

<ol type="a">
<li><p>Mayores de 45 a&ntilde;os que hayan agotado un derecho a prestaciones por desempleo de, al menos, ciento veinte d&iacute;as. En este caso, el subsidio se prorrogar&aacute; hasta un m&aacute;ximo de veinticuatro meses.</p></li>
<li><p>Mayores de 45 a&ntilde;os que hayan agotado un derecho a prestaciones por desempleo de, al menos, ciento ochenta d&iacute;as. En este caso, el subsidio se prorrogar&aacute; hasta un m&aacute;ximo de treinta meses.</p></li>
<li><p>Menores de 45 a&ntilde;os que hayan agotado un derecho a prestaciones por desempleo de, al menos, ciento ochenta d&iacute;as. En este caso, el subsidio se prorrogar&aacute; hasta un m&aacute;ximo de veinticuatro meses.</p></li>
</ol>

<li><p>Desempleados incluidos en el apartado 1.1.b del <a href="#a215">art&iacute;culo anterior</a>. En este caso la duraci&oacute;n del subsidio ser&aacute; de seis meses improrrogables.</p></li>
</ol>

<p>2. En el caso previsto en el apartado 1.2 del <a href="#a215">art&iacute;culo anterior</a>, la duraci&oacute;n del subsidio ser&aacute; la siguiente:</p>

<ol type="a">
<li><p>En el caso de que el trabajador tenga responsabilidades familiares:</p></li>

<table align="center" border="3" cellpadding="3" bgcolor="#E8E21A">
<tr><th align="center" bgcolor="#FFFF70">Per&iacute;odo de cotizaci&oacute;n</th>
    <th align="center" bgcolor="#FFFF70">Duraci&oacute;n del subsidio</th></tr>

<tr><td bgcolor="#EFEFFF">3 meses de cotizaci&oacute;n</td>
    <td align="center" bgcolor="#EFFFEF">3 meses</td></tr>
<tr><td bgcolor="#EFEFFF">4 meses de cotizaci&oacute;n</td>
    <td align="center" bgcolor="#EFFFEF">4 meses</td></tr>
<tr><td bgcolor="#EFEFFF">5 meses de cotizaci&oacute;n</td>
    <td align="center" bgcolor="#EFFFEF">5 meses</td></tr>
<tr><td bgcolor="#EFEFFF">6 &oacute; m&aacute;s meses de cotizaci&oacute;n</td>
    <td align="center" bgcolor="#EFFFEF">21 meses</td></tr>
</table>


<p>Si el subsidio tiene una duraci&oacute;n de veinti&uacute;n meses, se reconocer&aacute; por un per&iacute;odo de seis meses, prorrogables hasta agotar su duraci&oacute;n m&aacute;xima.</p>
<li><p>En el caso de que el trabajador carezca de responsabilidades familiares y tenga al menos seis meses de cotizaci&oacute;n, la duraci&oacute;n del subsidio ser&aacute; de seis meses improrrogables.</p><p>En ambos supuestos, las cotizaciones que sirvieron para el nacimiento del subsidio no podr&aacute;n ser tenidas en cuenta para el reconocimiento de un futuro derecho a la prestaci&oacute;n del nivel contributivo.</p></li>
</ol>

<p>3. <em>(Redacci&oacute;n seg&uacute;n Ley 35/2002, de 12 de julio).</em> En el supuesto previsto en el apartado 1.3 del <a href="#a215">art&iacute;culo anterior</a>, el subsidio se extender&aacute;, como m&aacute;ximo, hasta que el trabajador alcance la edad ordinaria que se exija en cada caso para causar derecho a la pensi&oacute;n contributiva de jubilaci&oacute;n.</p>
<p>4. El subsidio especial para mayores de 45 a&ntilde;os, previsto en el apartado 1.4 del <a href="#a215">art&iacute;culo anterior</a>, tendr&aacute; una duraci&oacute;n de seis meses.</p>
<p>5. La duraci&oacute;n del subsidio en el caso de trabajadores fijos discontinuos que se encuentren en las situaciones previstas en los p&aacute;rrafos a y b del apartado 1.1 y en el apartado 1.2 del <a href="#a215">art&iacute;culo anterior</a>, ser&aacute; equivalente al n&uacute;mero de meses cotizados en el a&ntilde;o anterior a la solicitud.</p>
<p>No ser&aacute;n de aplicaci&oacute;n a estos trabajadores, mientras mantengan dicha condici&oacute;n, el subsidio por desempleo para mayores de 52 a&ntilde;os ni el subsidio especial para mayores de 45 a&ntilde;os, previstos, respectivamente, en los apartados 1.3 y 1.4 del <a href="#a215">art&iacute;culo anterior</a>.</p>

<p class="articulo"><b><a name="a217">Art&iacute;culo 217.</a></b> Cuant&iacute;a del subsidio.</p>

<p>1. <em>(Redacci&oacute;n seg&uacute;n <a href="rdl_3_2004_salario_minimo_iprem_001.html#df1">Real Decreto-ley 3/2004</a>, de 25 de junio).</em> La cuant&iacute;a del subsidio por desempleo ser&aacute; igual al 80 % del indicador p&uacute;blico de rentas de efectos m&uacute;ltiples mensual vigente en cada momento.</p>
<p>En el caso de desempleo por p&eacute;rdida de un trabajo a tiempo parcial, dicha cuant&iacute;a se percibir&aacute; en proporci&oacute;n a las horas previamente trabajadas, en los supuestos previstos en los p&aacute;rrafos a y b del apartado 1.1, y en los apartados 1.2, 1.3 y 1.4 del <a href="#a215">art&iacute;culo 215</a>.</p>
<p>2. <em>(Redacci&oacute;n seg&uacute;n <a href="rdl_3_2004_salario_minimo_iprem_001.html#df1">Real Decreto-ley 3/2004</a>, de 25 de junio).</em> No obstante lo anterior, la cuant&iacute;a del subsidio especial para mayores de 45 a&ntilde;os a que se refiere el apartado 1.4 del <a href="#a215">art&iacute;culo 215</a> se determinar&aacute; en funci&oacute;n de las responsabilidades familiares del trabajador, apreciadas conforme a lo dispuesto en el apartado 2 del <a href="#a215">citado art&iacute;culo</a>, de acuerdo con los siguientes porcentajes 
del indicador p&uacute;blico de rentas de efectos m&uacute;ltiples mensual vigente en cada momento:</p>

<ol type="a">
<li><p>80 %, cuando el trabajador tenga uno o ning&uacute;n familiar a su cargo.</p></li>
<li><p>107 %, cuando el trabajador tenga dos familiares a su cargo.</p></li>
<li><p>133 %, cuando el trabajador tenga tres o m&aacute;s familiares a su cargo.</p></li>
</ol>

<p>3. Las cuant&iacute;as se&ntilde;aladas en el apartado anterior ser&aacute;n asimismo aplicables durante los 6 primeros meses a los desempleados que pasen a percibir el subsidio previsto para mayores de 52 a&ntilde;os, a que se refiere el apartado 1.3 del <a href="#a215">art&iacute;culo 215</a> y el apartado 3 del <a href="#a216">art&iacute;culo 216</a>, siempre que re&uacute;nan los requisitos exigidos para acceder al citado subsidio especial.</p>

<p class="articulo"><b><a name="a218">Art&iacute;culo 218.</a></b> Cotizaci&oacute;n durante la percepci&oacute;n del subsidio.</p>

<p>1. Durante la percepci&oacute;n del subsidio, la entidad gestora ingresar&aacute; las cotizaciones a la Seguridad Social correspondientes a las prestaciones de asistencia sanitaria y, en su caso, protecci&oacute;n a la familia.</p>
<p>2. En el supuesto de subsidio por desempleo para trabajadores mayores de 52 a&ntilde;os, la entidad gestora deber&aacute; cotizar, adem&aacute;s, por la contingencia de jubilaci&oacute;n.</p>
<p>3. En los casos de percepci&oacute;n del subsidio por desempleo, cuando se trate de trabajadores fijos discontinuos y el beneficiario haya acreditado, a efectos de reconocimiento del subsidio, un per&iacute;odo de ocupaci&oacute;n cotizada de ciento ochenta o m&aacute;s d&iacute;as, la entidad gestora ingresar&aacute; tambi&eacute;n las cotizaciones a la Seguridad Social correspondientes a la contingencia de jubilaci&oacute;n, durante un per&iacute;odo de sesenta 
d&iacute;as, a partir de la fecha en que nazca el derecho al subsidio por desempleo.</p>
<p>4. A efectos de determinar la cotizaci&oacute;n de los supuestos se&ntilde;alados en los apartados anteriores, se tomar&aacute; como base de cotizaci&oacute;n el tope m&iacute;nimo de cotizaci&oacute;n vigente en cada momento.</p>

<p class="articulo"><b><a name="a219">Art&iacute;culo 219.</a></b> Din&aacute;mica del derecho.</p>

<p>1. <em>(Redacci&oacute;n seg&uacute;n Ley 45/2002, de 12 de diciembre).</em> El derecho al subsidio por desempleo nace a partir del d&iacute;a siguiente a aquel en que se cumpla el plazo de espera de un mes establecido en el apartado 1.1 del <a href="#a215">art&iacute;culo 215</a>, o, tras id&eacute;ntico plazo de espera, desde el agotamiento del subsidio especial para mayores de cuarenta y cinco a&ntilde;os, salvo en los siguientes supuestos:</p>

<ol type="a">
<li><p>El subsidio previsto en el apartado 1.2 del citado <a href="#a215">art&iacute;culo 215</a> nace a partir del d&iacute;a siguiente al de la situaci&oacute;n legal de desempleo, salvo cuando sea de aplicaci&oacute;n lo establecido en los apartados 3 o 4 del <a href="#a209">art&iacute;culo 209</a> de esta Ley.</p></li>
<li><p>El subsidio especial para mayores de cuarenta y cinco a&ntilde;os, previsto en el apartado 1.4 del <a href="#a215">art&iacute;culo 215</a>, nace a partir del d&iacute;a siguiente al que se produzca la extinci&oacute;n por agotamiento de la prestaci&oacute;n por desempleo reconocida.</p></li>
</ol>

<p>Para ello, ser&aacute; necesario en todos los supuestos que el subsidio se solicite dentro de los quince d&iacute;as siguientes a las fechas anteriormente se&ntilde;aladas y en la fecha de solicitud se deber&aacute; suscribir el compromiso de actividad al que se refiere el <a href="#a231">art&iacute;culo 231</a> de esta Ley. Si se presenta la solicitud transcurrido el plazo citado, el derecho nacer&aacute; a partir del d&iacute;a siguiente al de la solicitud, reduci&eacute;ndose 
su duraci&oacute;n en tantos d&iacute;as como medien entre la fecha en que hubiera tenido lugar el nacimiento del derecho, de haberse solicitado en tiempo y forma y aquella en que efectivamente se hubiera formulado la solicitud.</p>
<p>2. <em>(Redacci&oacute;n seg&uacute;n Ley 45/2002, de 12 de diciembre).</em> Ser&aacute;n de aplicaci&oacute;n al subsidio por desempleo las normas sobre suspensi&oacute;n y extinci&oacute;n previstas en los <a href="#a212">art&iacute;culos 212</a> y <a href="#a213">213</a>.</p>
<p>Asimismo el subsidio se suspender&aacute; por la obtenci&oacute;n, por tiempo inferior a doce meses, de rentas superiores a las establecidas en el <a href="#a215">art&iacute;culo 215</a>, apartados 1.1, 2, 3 y 4 y 3 de esta Ley, y por dejar de reunir por tiempo inferior a doce meses el requisito de responsabilidades familiares previsto en los apartados 2 y 3 del <a href="#a215">mismo art&iacute;culo</a>, cuando hubiese sido necesario para el reconocimiento del derecho. Tras dicha 
suspensi&oacute;n, el trabajador podr&aacute; reanudar la percepci&oacute;n del subsidio siempre que acredite el requisito de carencia de rentas y, en su caso, el de responsabilidades familiares, en los t&eacute;rminos establecidos en el <a href="#a215">art&iacute;culo 215</a>.3.1 de esta Ley.</p>
<p>En el caso de que la obtenci&oacute;n de rentas o la inexistencia de responsabilidades familiares, recogidas en el p&aacute;rrafo anterior, se mantenga por tiempo igual o superior a doce meses, se extinguir&aacute; el subsidio. Tras dicha extinci&oacute;n, el trabajador s&oacute;lo podr&aacute; obtener el reconocimiento de un derecho al subsidio si vuelve a encontrarse de nuevo en alguna de las situaciones previstas en el apartado 1.1, 2, 3 y 4 del <a href="#a215">art&iacute;culo 215</a> 
de esta Ley y re&uacute;ne los requisitos exigidos.</p>
<p>3. La aceptaci&oacute;n de un trabajo de duraci&oacute;n inferior a doce meses durante el plazo de espera no afectar&aacute; al derecho a obtener el subsidio, que quedar&aacute; en suspenso hasta la finalizaci&oacute;n de aqu&eacute;l.</p>
<p>4. <em>(Redacci&oacute;n seg&uacute;n Ley 45/2002, de 12 de diciembre).</em> A los efectos de que se produzca la pr&oacute;rroga del subsidio hasta su duraci&oacute;n m&aacute;xima prevista en el <a href="#a216">art&iacute;culo 216</a> de la presente Ley, cada vez que se hayan devengado seis meses de percepci&oacute;n del mismo, los beneficiarios deber&aacute;n presentar una solicitud de pr&oacute;rroga, acompa&ntilde;ada de la documentaci&oacute;n acreditativa del mantenimiento de 
los requisitos de acceso. Dicha solicitud deber&aacute; formularse en el plazo que media entre el d&iacute;a siguiente a la fecha de agotamiento del per&iacute;odo de derecho semestral y los 15 d&iacute;as siguientes a la fecha del vencimiento del per&iacute;odo de pago de la &uacute;ltima mensualidad devengada.</p>
<p>La duraci&oacute;n del subsidio se prorrogar&aacute; desde el d&iacute;a siguiente a la fecha de agotamiento del per&iacute;odo de derecho semestral si se solicita en el plazo establecido. En otro caso, el derecho a la pr&oacute;rroga tendr&aacute; efectividad a partir del d&iacute;a siguiente al de su solicitud reduci&eacute;ndose su duraci&oacute;n en los t&eacute;rminos recogidos en la letra b del apartado 1 de este art&iacute;culo.</p>
<p>5. <em>(A&ntilde;adido por Ley 24/2001, de 27 de diciembre).</em> Para mantener la percepci&oacute;n del subsidio previsto en el apartado 1.3 del <a href="#a215">art&iacute;culo 215</a> de esta Ley, para los trabajadores mayores de 52 a&ntilde;os, los beneficiarios deber&aacute;n presentar ante la Entidad Gestora una declaraci&oacute;n de sus rentas, acompa&ntilde;ada de la documentaci&oacute;n acreditativa que corresponda.</p>
<p>Dicha declaraci&oacute;n se deber&aacute; presentar cada vez que transcurran doce meses desde la fecha del nacimiento del derecho o desde la fecha de su &uacute;ltima reanudaci&oacute;n, en el plazo de los 15 d&iacute;as siguientes a aquel en el que se cumpla el per&iacute;odo se&ntilde;alado.</p>
<p>La falta de aportaci&oacute;n de la declaraci&oacute;n en el plazo se&ntilde;alado implicar&aacute; la interrupci&oacute;n del pago del subsidio y de la cotizaci&oacute;n a la Seguridad Social.</p>
<p>La aportaci&oacute;n de la declaraci&oacute;n fuera del plazo se&ntilde;alado implicar&aacute;, en su caso, la reanudaci&oacute;n del devengo del derecho con efectos de la fecha en que se aporte dicha declaraci&oacute;n.</p>


<br>
<p class="capitulo"><a name="c4">CAP&Iacute;TULO IV.</a> R&Eacute;GIMEN DE LAS 
      PRESTACIONES.</p>

<p class="articulo"><b><a name="a220">Art&iacute;culo 220.</a></b> Automaticidad del derecho a las prestaciones.</p>

<p>La entidad gestora competente pagar&aacute; las prestaciones por desempleo en los supuestos de incumplimiento de las obligaciones de afiliaci&oacute;n, alta y de cotizaci&oacute;n, sin perjuicio de las acciones que pueda adoptar contra la empresa infractora y la responsabilidad que corresponda a &eacute;sta por las prestaciones abonadas.</p>

<p class="articulo"><b><a name="a221">Art&iacute;culo 221.</a></b> Incompatibilidades.</p>

<p>1. La prestaci&oacute;n o el subsidio por desempleo ser&aacute;n incompatibles con el trabajo por cuenta propia, aunque su realizaci&oacute;n no implique la inclusi&oacute;n obligatoria en alguno de los reg&iacute;menes de la Seguridad Social, o con el trabajo por cuenta ajena, excepto cuando &eacute;ste se realice a tiempo parcial, en cuyo caso se deducir&aacute; del importe de la prestaci&oacute;n o subsidio la parte proporcional al tiempo trabajado.</p>
<p>2. Ser&aacute;n, asimismo, incompatibles con la obtenci&oacute;n de pensiones o prestaciones de car&aacute;cter econ&oacute;mico de la Seguridad Social, salvo que &eacute;stas hubieran sido compatibles con el trabajo que origin&oacute; la prestaci&oacute;n por desempleo.</p>

<p class="articulo"><b><a name="a222">Art&iacute;culo 222.</a></b> Desempleo. Maternidad e incapacidad temporal. <em>(Redacci&oacute;n seg&uacute;n Ley 24/2001, de 27 de diciembre).</em> </p>

<p>1. Cuando el trabajador se encuentre en situaci&oacute;n de incapacidad temporal y durante la misma se extinga su contrato seguir&aacute; percibiendo la prestaci&oacute;n por incapacidad temporal en cuant&iacute;a igual a la prestaci&oacute;n por desempleo hasta que se extinga dicha situaci&oacute;n, pasando entonces a la situaci&oacute;n legal de desempleo en el supuesto de que la extinci&oacute;n se haya producido por alguna de las causas previstas en el apartado 1 del 
<a href="#a208">art&iacute;culo 208</a> y a percibir, si re&uacute;ne los requisitos necesarios, la prestaci&oacute;n por desempleo contributivo que le corresponda de haberse iniciado la percepci&oacute;n de la misma en la fecha de extinci&oacute;n del contrato de trabajo, o el subsidio por desempleo.</p>
<p>En todo caso, se descontar&aacute; del per&iacute;odo de percepci&oacute;n de la prestaci&oacute;n por desempleo, como ya consumido, el tiempo que hubiera permanecido en la situaci&oacute;n de incapacidad temporal a partir de la fecha de la extinci&oacute;n del contrato de trabajo.</p>
<p>La entidad gestora de las prestaciones por desempleo efectuar&aacute; las cotizaciones a la Seguridad Social conforme a lo previsto en el p&aacute;rrafo b del apartado 1 del <a href="#a206">art&iacute;culo 206</a>, asumiendo en este caso la aportaci&oacute;n que corresponde al trabajador en su totalidad por todo el per&iacute;odo que se descuente como consumido.</p>
<p>2. Cuando el trabajador se encuentre en situaci&oacute;n de maternidad y durante la misma se extinga su contrato, por alguna de las causas previstas en el apartado 1 del <a href="#a208">art&iacute;culo 208</a>, seguir&aacute; percibiendo la prestaci&oacute;n por maternidad hasta que se extinga dicha situaci&oacute;n, pasando entonces a la situaci&oacute;n legal de desempleo y a percibir, si re&uacute;ne los requisitos necesarios, la correspondiente prestaci&oacute;n. 
En este caso no se descontar&aacute; del per&iacute;odo de percepci&oacute;n de la prestaci&oacute;n por desempleo de nivel contributivo el tiempo que hubiera permanecido en situaci&oacute;n de maternidad.</p>
<p>3. Cuando el trabajador est&eacute; percibiendo la prestaci&oacute;n de desempleo total y pase a la situaci&oacute;n de incapacidad temporal que constituya reca&iacute;da de un proceso anterior iniciado durante la vigencia de un contrato de trabajo, percibir&aacute; la prestaci&oacute;n por esta contingencia en cuant&iacute;a igual a la prestaci&oacute;n por desempleo. En este caso, y en el supuesto de que el trabajador continuase en situaci&oacute;n de incapacidad 
temporal una vez finalizado el per&iacute;odo de duraci&oacute;n establecido inicialmente para la prestaci&oacute;n por desempleo, seguir&aacute; percibiendo la prestaci&oacute;n por incapacidad temporal en la misma cuant&iacute;a en la que la ven&iacute;a percibiendo.</p>
<p><em>(Modificado por la <a href="rdl_3_2004_salario_minimo_iprem_001.html#df1">disposici&oacute;n final primera</a>, punto tres, de Real Decreto-ley 3/2004, de 25 de junio).</em>
<br> Cuando el trabajador est&eacute; percibiendo la prestaci&oacute;n de desempleo total y pase a la situaci&oacute;n de incapacidad temporal que no constituya reca&iacute;da de un proceso anterior iniciado durante la vigencia de un contrato de trabajo, percibir&aacute; la prestaci&oacute;n por esta contingencia en cuant&iacute;a igual a la prestaci&oacute;n por desempleo. En este caso, y en el supuesto de que el trabajador continuase en situaci&oacute;n de incapacidad 
temporal una vez finalizado el per&iacute;odo de duraci&oacute;n establecido inicialmente para la prestaci&oacute;n por desempleo, seguir&aacute; percibiendo la prestaci&oacute;n por incapacidad temporal en cuant&iacute;a igual al 80 por ciento del indicador p&uacute;blico de rentas de efectos m&uacute;ltiples mensual.</p>
<p>Cuando el trabajador est&eacute; percibiendo la prestaci&oacute;n por desempleo total y pase a la situaci&oacute;n de maternidad, percibir&aacute; la prestaci&oacute;n por esta &uacute;ltima contingencia en la cuant&iacute;a que corresponda.</p>
<p>El per&iacute;odo de percepci&oacute;n de la prestaci&oacute;n por desempleo no se ampliar&aacute; por la circunstancia de que el trabajador pase a la situaci&oacute;n de incapacidad temporal o maternidad. Durante dicha situaci&oacute;n, la entidad gestora de las prestaciones por desempleo continuar&aacute; satisfaciendo las cotizaciones a la Seguridad Social conforme a lo previsto en el p&aacute;rrafo b) del apartado 1 del <a href="#a206">art&iacute;culo 206</a>.</p>


<br>
<p class="capitulo"><a name="c5">CAP&Iacute;TULO V.</a> 
      R&Eacute;GIMEN FINANCIERO Y GESTI&Oacute;N DE LAS PRESTACIONES.</p>

<p class="seccion"><a name="c5s1">SECCI&Oacute;N I.</a> R&Eacute;GIMEN FINANCIERO.</p>

<p class="articulo"><b><a name="a223">Art&iacute;culo 223.</a></b> Financiaci&oacute;n.</p>

<p>1. La acci&oacute;n protectora regulada en el <a href="#a206">art&iacute;culo 206</a> de la presente Ley se financiar&aacute; mediante la cotizaci&oacute;n de empresarios y trabajadores y la aportaci&oacute;n del Estado.</p>
<p>2. La cuant&iacute;a de la aportaci&oacute;n del Estado ser&aacute; cada a&ntilde;o la fijada en la correspondiente Ley de Presupuestos Generales del Estado.</p>

<p class="articulo"><b><a name="a224">Art&iacute;culo 224.</a></b> Base y tipo de cotizaci&oacute;n.</p>

<p>La base de cotizaci&oacute;n para la contingencia de desempleo, en todos los Reg&iacute;menes de la Seguridad Social que tengan cubierta la misma, ser&aacute; la correspondiente a las contingencias de accidentes de trabajo y enfermedades profesionales. El tipo aplicable a dicha base ser&aacute; el que se establezca, para cada a&ntilde;o, en la correspondiente Ley de Presupuestos Generales del Estado.</p>

<p class="articulo"><b><a name="a225">Art&iacute;culo 225.</a></b> Recaudaci&oacute;n.</p>

<p>Las cuotas de desempleo, mientras se recauden conjuntamente con las cuotas de Seguridad Social, se liquidar&aacute;n e ingresar&aacute;n en la forma, t&eacute;rminos y condiciones establecidos para estas &uacute;ltimas.</p>

<br>
<p class="seccion"><a name="c5s2">SECCI&Oacute;N II.</a> GESTI&Oacute;N DE LAS 
      PRESTACIONES.</p>

<p class="articulo"><b><a name="a226">Art&iacute;culo 226.</a></b> Entidad gestora.</p>

<p>1. Corresponde al Instituto Nacional de Empleo gestionar las funciones y servicios derivados de las prestaciones de protecci&oacute;n por desempleo y declarar el reconocimiento, suspensi&oacute;n, extinci&oacute;n y reanudaci&oacute;n de las prestaciones, sin perjuicio de las atribuciones reconocidas a los &oacute;rganos competentes de la Administraci&oacute;n laboral en materia de sanciones.</p>
<p>2. Las empresas colaborar&aacute;n con la entidad gestora, asumiendo el pago delegado de la prestaci&oacute;n por desempleo en los supuestos y en las condiciones que reglamentariamente se determinen.</p>

<p class="articulo"><b><a name="a227">Art&iacute;culo 227.</a></b> Reintegro de pagos indebidos.</p>

<p>1. <em>(Redacci&oacute;n seg&uacute;n Ley 2/2004, de 27 de diciembre).</em> Corresponde a la entidad gestora competente, tanto en per&iacute;odo voluntario como en v&iacute;a ejecutiva, exigir la devoluci&oacute;n de las prestaciones indebidamente percibidas por los trabajadores y el reintegro de las prestaciones de cuyo pago sea directamente responsable el empresario.</p>
<p>Transcurrido el respectivo plazo fijado para el reintegro de las prestaciones indebidamente percibidas o de responsabilidad empresarial, sin haberse efectuado el mismo, se devengar&aacute;n por el sujeto responsable de su pago el recargo correspondiente y el inter&eacute;s de demora, en los t&eacute;rminos y condiciones que se establecen en el apartado 2 del <a href="rdl_1_1994_seguridad_social_001.html#a027">art&iacute;culo 27</a> y en el 
<a href="rdl_1_1994_seguridad_social_001.html#a028">art&iacute;culo 28</a> de esta Ley, respectivamente.</p>
<p>2. A tal efecto, la entidad gestora podr&aacute; concertar los servicios que considere convenientes con la Tesorer&iacute;a General de la Seguridad Social o con cualquiera de las Administraciones P&uacute;blicas.</p>

<p class="articulo"><b><a name="a228">Art&iacute;culo 228.</a></b> Pago de las prestaciones. <em>(Redacci&oacute;n seg&uacute;n Ley 45/2002, de 12 de diciembre).</em> </p>

<p>1. La entidad gestora deber&aacute; dictar resoluci&oacute;n motivada, reconociendo o denegando el derecho a las prestaciones por desempleo, en el plazo de los quince d&iacute;as siguientes a la fecha en que se hubiera formulado la solicitud en tiempo y forma.</p>
<p>2. El pago de la prestaci&oacute;n ser&aacute; efectuado por la entidad gestora o por la propia empresa, en los supuestos y en las condiciones que reglamentariamente se determinen.</p>
<p>3. Cuando as&iacute; lo establezca alg&uacute;n programa de fomento del empleo, la Entidad Gestora podr&aacute; abonar de una sola vez el valor actual del importe, total o parcial, de la prestaci&oacute;n por desempleo de nivel contributivo a que tenga derecho el trabajador y que est&eacute; pendiente por percibir.</p>
<p>Asimismo, podr&aacute; abonar a trav&eacute;s de pagos parciales el importe de la prestaci&oacute;n por desempleo de nivel contributivo a que tenga derecho el trabajador para subvencionar la cotizaci&oacute;n del mismo a la Seguridad Social.</p>
<p>4. Cuando as&iacute; lo establezca alg&uacute;n programa de fomento al empleo destinado a colectivos con mayor dificultad de inserci&oacute;n en el mercado de trabajo, se podr&aacute; compatibilizar la percepci&oacute;n de la prestaci&oacute;n por desempleo o del subsidio por desempleo pendientes de percibir con el trabajo por cuenta ajena, en cuyo caso la Entidad Gestora podr&aacute; abonar al trabajador el importe mensual de las 
prestaciones en la cuant&iacute;a y duraci&oacute;n que se determinen, sin incluir la cotizaci&oacute;n a la Seguridad Social.</p>
<p>En el supuesto previsto en el p&aacute;rrafo anterior, durante el per&iacute;odo de percepci&oacute;n de las prestaciones el empresario deber&aacute; abonar al trabajador la diferencia entre la prestaci&oacute;n o subsidio por desempleo y el salario que le corresponda, siendo, asimismo, responsable de cotizar a la Seguridad Social por el total del salario indicado, incluido el importe de la prestaci&oacute;n o subsidio.</p>
<p>Asimismo, con el fin de hacer efectivo el derecho a la formaci&oacute;n de trabajadores ocupados, as&iacute; como de incrementar las posibilidades de empleo de los trabajadores desempleados, se determinar&aacute;n programas que permitan a las empresas sustituir a los trabajadores en formaci&oacute;n por otros trabajadores desempleados beneficiarios de prestaciones por desempleo. En este caso, los trabajadores podr&aacute;n compatibilizar las 
prestaciones con el trabajo a que se refiere este apartado.</p>
<p>5. Cuando as&iacute; lo establezca alg&uacute;n programa de fomento de empleo para facilitar la movilidad geogr&aacute;fica, la Entidad Gestora podr&aacute; abonar el importe de un mes de la duraci&oacute;n de las prestaciones por desempleo o de tres meses de la duraci&oacute;n del subsidio por desempleo, pendientes por percibir, a los beneficiarios de las mismas para ocupar un empleo que implique cambio de la localidad de residencia.</p>

<p class="articulo"><b><a name="a229">Art&iacute;culo 229.</a></b> Control de las prestaciones.</p>

<p>Sin perjuicio de las facultades de los servicios competentes en cuanto a inspecci&oacute;n y control en orden a la sanci&oacute;n de las infracciones que pudieran cometerse en la percepci&oacute;n de las prestaciones por desempleo, corresponde a la entidad gestora controlar el cumplimiento de lo establecido en el presente T&iacute;tulo y comprobar las situaciones de fraude que puedan cometerse.</p>


<br>
<p class="capitulo"><a name="c6">CAP&Iacute;TULO VI.</a> R&Eacute;GIMEN DE OBLIGACIONES, 
      INFRACCIONES Y SANCIONES.</p>

<p class="articulo"><b><a name="a230">Art&iacute;culo 230.</a></b> Obligaciones de los empresarios.</p>

<p>Son obligaciones de los empresarios:</p>

<ol type="a">
<li><p>Cotizar por la aportaci&oacute;n empresarial a la contingencia de desempleo.</p></li>
<li><p>Ingresar las aportaciones propias y las de sus trabajadores en su totalidad, siendo responsables del cumplimiento de la obligaci&oacute;n de cotizaci&oacute;n.</p></li>
<li><p>Proporcionar la documentaci&oacute;n e informaci&oacute;n que reglamentariamente se determinen a efectos del reconocimiento, suspensi&oacute;n, extinci&oacute;n o reanudaci&oacute;n del derecho a las prestaciones.</p></li>
<li><p>Entregar al trabajador el certificado de empresa, en el tiempo y forma que reglamentariamente se determinen.</p></li>
<li><p>Abonar a la entidad gestora competente las prestaciones satisfechas por &eacute;sta a los trabajadores cuando la empresa hubiese sido declarada responsable de la prestaci&oacute;n por haber incumplido sus obligaciones en materia de afiliaci&oacute;n, alta o cotizaci&oacute;n.</p></li>
<li><p>Proceder, en su caso, al pago delegado de las prestaciones por desempleo.</p></li>
<li><p><em>(A&ntilde;adido por Ley 45/2002, de 12 de diciembre).</em> Comunicar la readmisi&oacute;n del trabajador despedido en el plazo de cinco d&iacute;as desde que se produzca e ingresar en la Entidad Gestora competente las prestaciones satisfechas por &eacute;sta a los trabajadores en los supuestos regulados en el apartado 5 del <a href="#a209">art&iacute;culo 209</a> de esta Ley.</p></li>
</ol>

<p class="articulo"><b><a name="a231">Art&iacute;culo 231.</a></b> Obligaciones de los trabajadores. <em>(Redacci&oacute;n seg&uacute;n Ley 45/2002, de 12 de diciembre).</em> </p>

<p>1. Son obligaciones de los trabajadores:</p>

<ol type="a">
<li><p>Cotizar por la aportaci&oacute;n correspondiente a la contingencia de desempleo.</p></li>
<li><p>Proporcionar la documentaci&oacute;n e informaci&oacute;n que reglamentariamente se determinen a efectos del reconocimiento, suspensi&oacute;n, extinci&oacute;n o reanudaci&oacute;n del derecho a las prestaciones.</p></li>
<li><p>Participar en las acciones de formaci&oacute;n profesional y en los trabajos temporales de colaboraci&oacute;n social que determine el Instituto Nacional de Empleo y aceptar la colocaci&oacute;n adecuada que le sea ofrecida por la Oficina de Empleo.</p></li>
<li><p>Renovar la demanda de empleo en la forma y fechas en que se determinen por la entidad gestora en el documento de renovaci&oacute;n de la demanda y comparecer cuando haya sido previamente requerido ante la entidad gestora.</p></li>
<li><p>Solicitar la baja en las prestaciones por desempleo cuando se produzcan situaciones de suspensi&oacute;n o extinci&oacute;n del derecho o se dejen de reunir los requisitos exigidos para su percepci&oacute;n.</p></li>
<li><p>Reintegrar las prestaciones indebidamente percibidas.</p></li>
<li><p>Devolver al Instituto Nacional de Empleo, en el plazo de cinco d&iacute;as, el correspondiente justificante de haber comparecido en el lugar y fecha indicados para cubrir las ofertas de empleo que se faciliten por dicho Instituto.</p></li>
<li><p>Suscribir y cumplir las exigencias del compromiso de actividad.</p></li>
<li><p>Buscar activamente empleo, participar en acciones de mejora de la ocupabilidad, que se determinen por los Servicios P&uacute;blicos de Empleo competentes, en su caso, dentro de un itinerario de inserci&oacute;n.</p><p>Sin perjuicio de la obligaci&oacute;n de acreditar la b&uacute;squeda activa de empleo, la participaci&oacute;n en las acciones de mejora de la ocupabilidad ser&aacute; voluntaria para los beneficiarios de 
prestaciones contributivas durante los cien primeros d&iacute;as de percepci&oacute;n, y la no participaci&oacute;n en las mismas no conllevar&aacute; efectos sancionadores.</p></li>
</ol>

<p>2. <em>(Redacci&oacute;n seg&uacute;n Ley Org&aacute;nica 1/2004, de 28 de diciembre).</em> A los efectos previstos en este t&iacute;tulo, se entender&aacute; por compromiso de actividad el que adquiera el solicitante o beneficiario de las prestaciones de buscar activamente empleo, aceptar una colocaci&oacute;n adecuada y participar en acciones espec&iacute;ficas de motivaci&oacute;n, informaci&oacute;n, orientaci&oacute;n, formaci&oacute;n, 
reconversi&oacute;n o inserci&oacute;n profesional para incrementar su ocupabilidad, as&iacute; como de cumplir las restantes obligaciones previstas en este art&iacute;culo.</p>
<p>Para la aplicaci&oacute;n de lo establecido en el p&aacute;rrafo anterior el Servicio P&uacute;blico de Empleo competente tendr&aacute; en cuenta la condici&oacute;n de v&iacute;ctima de violencia de g&eacute;nero, a efectos de atemperar, en caso necesario, el cumplimiento de las obligaciones que se deriven del compromiso suscrito.</p>
<p>3. A los efectos previstos en este T&iacute;tulo, se entender&aacute; por colocaci&oacute;n adecuada la profesi&oacute;n demandada por el trabajador y tambi&eacute;n aquella que se corresponda con su profesi&oacute;n habitual o cualquier otra que se ajuste a sus aptitudes f&iacute;sicas y formativas. En todo caso, se entender&aacute; por colocaci&oacute;n adecuada la coincidente con la &uacute;ltima actividad laboral 
desempe&ntilde;ada siempre que su duraci&oacute;n hubiese sido igual o superior a tres meses.</p>
<p>Transcurrido un a&ntilde;o de percepci&oacute;n ininterrumpida de las prestaciones, adem&aacute;s de las profesiones anteriores, tambi&eacute;n podr&aacute;n ser consideradas adecuadas otras colocaciones que a juicio del Servicio P&uacute;blico de Empleo puedan ser ejercidas por el trabajador.</p>
<p>La colocaci&oacute;n se entender&aacute; adecuada cuando se ofrezca en la localidad de residencia habitual del trabajador o en otra localidad situada en un radio inferior a 30 kil&oacute;metros desde la localidad de la residencia habitual, salvo que el trabajador acredite que el tiempo m&iacute;nimo para el desplazamiento, de ida y vuelta, supera el 25 % de la duraci&oacute;n de la jornada diaria de trabajo, o que el coste 
del desplazamiento supone un gasto superior al 20 % del salario mensual, o cuando el trabajador tenga posibilidad de alojamiento apropiado en el lugar de nuevo empleo.</p>
<p>La colocaci&oacute;n que se ofrezca al trabajador se entender&aacute; adecuada teniendo en cuenta la duraci&oacute;n del trabajo, indefinida o temporal, o de la jornada de trabajo, a tiempo completo o parcial. Adem&aacute;s dicha colocaci&oacute;n para entenderse adecuada deber&aacute; implicar un salario equivalente al aplicable al puesto de trabajo que se ofrezca, con independencia de la cuant&iacute;a de la prestaci&oacute;n 
a que tenga derecho el trabajador, o aunque se trate de trabajos de colaboraci&oacute;n social.</p>
<p>Para la aplicaci&oacute;n de lo previsto en los p&aacute;rrafos anteriores el Servicio P&uacute;blico de Empleo competente tendr&aacute; en cuenta las circunstancias profesionales y personales del desempleado, as&iacute; como la conciliaci&oacute;n de su vida familiar y laboral, el itinerario de inserci&oacute;n fijado, las caracter&iacute;sticas del puesto de trabajo ofertado, la existencia de medios de transporte para el 
desplazamiento, as&iacute; como las caracter&iacute;sticas de los mercados locales de empleo.</p>
<p>El salario correspondiente a la colocaci&oacute;n para que &eacute;sta sea considerada adecuada no podr&aacute;, en ning&uacute;n caso, ser inferior al salario m&iacute;nimo interprofesional una vez descontados de aquel los gastos de desplazamiento.</p>

<p class="articulo"><b><a name="a232">Art&iacute;culo 232.</a></b> Infracciones y sanciones. <em>(Redacci&oacute;n seg&uacute;n Ley 45/2002, de 12 de diciembre).</em> </p>

<p>En materia de infracciones y sanciones se estar&aacute; a lo dispuesto en el presente T&iacute;tulo y en el <a href="rdl_5_2000_infracciones_sanciones.html">texto refundido de la Ley sobre Infracciones y Sanciones en el Orden Social</a>, aprobado por Real Decreto Legislativo 5/2000, de 4 de agosto.</p>

<p class="articulo"><b><a name="a233">Art&iacute;culo 233.</a></b> Recursos.</p>

<p>Las decisiones de la entidad gestora competente, relativas al reconocimiento, denegaci&oacute;n, suspensi&oacute;n o extinci&oacute;n de cualquiera de las prestaciones por desempleo, ser&aacute;n recurribles ante los &oacute;rganos jurisdiccionales del orden social.</p>


<br>
<p class="capitulo"><a name="c7">CAP&Iacute;TULO VII.</a> DERECHO SUPLETORIO.</p>

<p class="articulo"><b><a name="a234">Art&iacute;culo 234.</a></b> Derecho supletorio.</p>

<p>En lo no previsto expresamente en el presente T&iacute;tulo se estar&aacute; a lo dispuesto en los dos T&iacute;tulos precedentes de esta Ley.</p>



<br><br><br>


<p class="leyes">DISPOSICIONES ADICCIONALES</p>
<br>


    <p class="disposicion"><b><a name="da01">DISPOSICI&Oacute;N ADICIONAL PRIMERA.</a></b> 
      Protecci&oacute;n de los trabajadores emigrantes.</p>

<p>1. El Gobierno adoptar&aacute; las medidas necesarias para que la acci&oacute;n protectora de la Seguridad Social se extienda a los espa&ntilde;oles que se trasladen a un pa&iacute;s extranjero por causas de trabajo y a los familiares que tengan a su cargo o bajo su dependencia.</p>
<p>A tal fin, el Gobierno proveer&aacute; cuanto fuese necesario para garantizar a los emigrantes la igualdad o asimilaci&oacute;n con los nacionales del pa&iacute;s de recepci&oacute;n en materia de Seguridad Social, directamente o a trav&eacute;s de los organismos intergubernamentales competentes, as&iacute; como mediante la ratificaci&oacute;n de Convenios internacionales de trabajo, la adhesi&oacute;n a Convenios multilaterales y la 
celebraci&oacute;n de Tratados y Acuerdos con los Estados receptores.</p>
<p>En los casos en que no existan Convenios o, por cualquier causa o circunstancia, &eacute;stos no cubran determinadas prestaciones de la Seguridad Social, el Gobierno, mediante las disposiciones correspondientes, extender&aacute; su acci&oacute;n protectora en la materia tanto a los emigrantes como a sus familiares residentes en Espa&ntilde;a.</p>
<p>2. Los accidentes que se produzcan durante el viaje de salida o de regreso de los emigrantes en las operaciones realizadas por la Direcci&oacute;n General de Migraciones, o con su intervenci&oacute;n, tendr&aacute;n la consideraci&oacute;n de accidentes de trabajo, siempre que concurran las condiciones que reglamentariamente se determinen, a cuyo efecto dicho centro directivo establecer&aacute; con la Administraci&oacute;n 
de la Seguridad Social los correspondientes conciertos para la protecci&oacute;n de esta contingencia. Las prestaciones econ&oacute;micas que correspondan por el accidente, conforme a lo dispuesto en el presente apartado, ser&aacute;n compatibles con cualesquiera otras indemnizaciones o prestaciones a que el mismo pudiera dar derecho.</p>
<p>Igual consideraci&oacute;n tendr&aacute;n las enfermedades que tengan su causa directa en el viaje de ida o de regreso.</p>

    <p class="disposicion"><b><a name="da02">DISPOSICI&Oacute;N ADICIONAL SEGUNDA.</a></b> 
      Protecci&oacute;n de los trabajadores minusv&aacute;lidos.</p>

<p>Los trabajadores minusv&aacute;lidos empleados en los centros especiales de empleo quedar&aacute;n incluidos en el R&eacute;gimen correspondiente de la Seguridad Social. Por el Gobierno se dictar&aacute;n las normas espec&iacute;ficas de sus condiciones de trabajo y de Seguridad Social, en atenci&oacute;n a las peculiares caracter&iacute;sticas de su actividad laboral.</p>

    <p class="disposicion"><b><a name="da03">DISPOSICI&Oacute;N ADICIONAL TERCERA.</a></b> 
      Inclusi&oacute;n en la Seguridad Social de los deportistas de alto nivel.</p>

<p>El Gobierno, como medida para facilitar la plena integraci&oacute;n social y profesional de los deportistas de alto nivel, podr&aacute; establecer la inclusi&oacute;n de los mismos en el sistema de la Seguridad Social.</p>

    <p class="disposicion"><b><a name="da04">DISPOSICI&Oacute;N ADICIONAL CUARTA.</a></b> 
      Modalidades de integraci&oacute;n de los socios trabajadores y de los socios 
      de trabajo de las cooperativas.</p>

<p>1. Los socios trabajadores de las Cooperativas de trabajo asociado disfrutar&aacute;n de los beneficios de la Seguridad Social, pudiendo optar la cooperativa entre las modalidades siguientes:</p>

<ol type="a">
<li><p>Como asimilados a trabajadores por cuenta ajena. Dichas cooperativas quedar&aacute;n integradas en el R&eacute;gimen General o en alguno de los Reg&iacute;menes Especiales de la Seguridad Social, seg&uacute;n proceda, de acuerdo con su actividad.</p></li>
<li><p>Como trabajadores aut&oacute;nomos en el R&eacute;gimen Especial correspondiente.</p><p>Las cooperativas ejercitar&aacute;n la opci&oacute;n en los Estatutos, y s&oacute;lo podr&aacute;n modificar la opci&oacute;n en los supuestos y condiciones que el Gobierno establezca.</p></li>
</ol>

<p>2. Los socios trabajadores de las Cooperativas de Explotaci&oacute;n Comunitaria de la Tierra, as&iacute; como los socios de trabajo a que se refiere el art&iacute;culo 30 de la Ley 3/1987, de 2 de Abril, General de Cooperativas, a efectos de Seguridad Social, ser&aacute;n, en todo caso, asimilados a trabajadores por cuenta ajena.</p>
<p>3. En todo caso, no ser&aacute;n de aplicaci&oacute;n a las Cooperativas de Trabajo Asociado, ni a las Cooperativas de Explotaci&oacute;n Comunitaria de la Tierra ni a los socios trabajadores que las integran, las normas sobre cotizaci&oacute;n y prestaciones del Fondo de Garant&iacute;a Salarial.</p>
<p>4. Hasta tanto no se produzca la inclusi&oacute;n del colectivo profesional de los Colegios o Asociaciones Profesionales de M&eacute;dicos en el sistema de la Seguridad Social, conforme a las previsiones del Real Decreto 2504/1980, de 24 de octubre, lo dispuesto en el apartado 1 de la presente disposici&oacute;n adicional no ser&aacute; de aplicaci&oacute;n a los profesionales integrados en tales colegios o asociaciones que sean socios trabajadores de 
las cooperativas sanitarias a que se refiere el n&uacute;mero 3 del art&iacute;culo 144 de la Ley 3/1987, de 2 de Abril, General de Cooperativas.</p>
<p>5. Se autoriza al Gobierno para regular el alcance, t&eacute;rminos y condiciones de la opci&oacute;n prevista en la presente disposici&oacute;n, as&iacute; como para, en su caso, adaptar las normas de los Reg&iacute;menes de la Seguridad Social a las peculiaridades de la actividad cooperativa.</p>

    <p class="disposicion"><b><a name="da05">DISPOSICI&Oacute;N ADICIONAL QUINTA.</a></b> 
      R&eacute;gimen de Seguridad Social de los asegurados que presten servicios 
      en la Administraci&oacute;n de las Comunidades Europeas.</p>

<p>El asegurado que hubiera estado comprendido en el &aacute;mbito personal de cobertura del sistema de la Seguridad Social que pase a prestar servicios en la Administraci&oacute;n de las Comunidades Europeas y que opte por ejercer el derecho que le concede el <!-- ref -->art&iacute;culo 11, apartado 2, del anexo VIII del Estatuto de los Funcionarios de las Comunidades Europeas, aprobado por el Reglamento 259/1968, del Consejo, de 29 de Febrero de 1968, en la redacci&oacute;n 
dada a dicho art&iacute;culo por el <!-- ref -->Reglamento 571/1992, del Consejo, de 2 de Marzo de 1992, quedar&aacute; excluido de la acci&oacute;n protectora de dicho sistema en lo referente a la pensi&oacute;n de jubilaci&oacute;n, una vez que se haya realizado la transferencia a las Comunidades a que se refiere el citado Estatuto.</p>
<p>No obstante lo se&ntilde;alado en el p&aacute;rrafo anterior, si cesando su prestaci&oacute;n de servicios en la Administraci&oacute;n de las Comunidades el interesado retornara a Espa&ntilde;a, realizara una actividad laboral por cuenta ajena o propia que diera ocasi&oacute;n a su nueva inclusi&oacute;n en el sistema de la Seguridad Social y ejercitara el derecho que se confiere en el art&iacute;culo 11, apartado 1, del anexo VIII del citado Estatuto de los 
Funcionarios de las Comunidades, una vez producido el correspondiente ingreso en la Tesorer&iacute;a General de la Seguridad Social, al momento de causar derecho a la pensi&oacute;n de jubilaci&oacute;n en dicho sistema se le computar&aacute; el tiempo que hubiera permanecido al servicio de las Comunidades.</p>

    <p class="disposicion"><b><a name="da06">DISPOSICI&Oacute;N ADICIONAL SEXTA.</a></b> 
      Protecci&oacute;n de los aprendices.</p>

<p>La protecci&oacute;n del aprendiz s&oacute;lo incluir&aacute; las contingencias de accidente de trabajo y enfermedades profesionales, asistencia sanitaria por contingencias comunes, prestaci&oacute;n econ&oacute;mica correspondiente a los per&iacute;odos de descanso por maternidad y pensiones.</p>

<p class="disposicion"><b><a name="da07">DISPOSICI&Oacute;N ADICIONAL S&Eacute;PTIMA.</a></b> Normas aplicables a los trabajadores contratados a tiempo parcial. <em>(Redacci&oacute;n aportada por el Real Decreto-ley 15/1998, de 27 de noviembre).</em></p>

<p>1. La protecci&oacute;n social derivada de los contratos de trabajo a tiempo parcial se regir&aacute; por el principio de asimilaci&oacute;n del trabajador a tiempo parcial al trabajador a tiempo completo y espec&iacute;ficamente por las siguientes reglas:</p>
<p>Primera. Cotizaci&oacute;n.</p>
<ol type="a">
<li><p>La base de cotizaci&oacute;n a la Seguridad Social y de las aportaciones que se recaudan conjuntamente con las cuotas de aqu&eacute;lla ser&aacute; siempre mensual y estar&aacute; constituida por las retribuciones efectivamente percibidas en funci&oacute;n de las horas trabajadas, tanto ordinarias como complementarias.</p></li>
<li><p>La base de cotizaci&oacute;n as&iacute; determinada no podr&aacute; ser inferior a las cantidades que reglamentariamente se determinen.</p></li>
<li><p>Las horas complementarias cotizar&aacute;n a la Seguridad Social sobre las mismas bases y tipos que las horas ordinarias.</p></li>
</ol>

<p>Segunda. Per&iacute;odos de cotizaci&oacute;n. <em>(V&eacute;ase la disposici&oacute;n final segunda del Real Decreto-ley 15/1998, de 27 de noviembre).</em></p>
<ol type="a">
<li><p>Para acreditar los per&iacute;odos de cotizaci&oacute;n necesarios para causar derecho a las prestaciones de jubilaci&oacute;n, incapacidad permanente, muerte y supervivencia, incapacidad temporal y maternidad, se computar&aacute;n exclusivamente las cotizaciones efectuadas en funci&oacute;n de las horas trabajadas, tanto ordinarias como complementarias, calculando su equivalencia en d&iacute;as te&oacute;ricos de cotizaci&oacute;n. A tal fin, el 
n&uacute;mero de horas efectivamente trabajadas se dividir&aacute; por cinco, equivalente diario del c&oacute;mputo de mil ochocientas veintis&eacute;is horas anuales.</p></li>
<li><p>Para causar derecho a las pensiones de jubilaci&oacute;n e incapacidad permanente, al n&uacute;mero de d&iacute;as te&oacute;ricos de cotizaci&oacute;n obtenidos conforme a lo dispuesto en la letra a de esta regla se le aplicar&aacute; el coeficiente multiplicador de 1,5, resultando de ello el n&uacute;mero de d&iacute;as que se considerar&aacute;n acreditados para la determinaci&oacute;n de los per&iacute;odos m&iacute;nimos de cotizaci&oacute;n. En ning&uacute;n 
caso podr&aacute; computarse un n&uacute;mero de d&iacute;as cotizados superior al que corresponder&iacute;a de haberse realizado la prestaci&oacute;n de servicios a tiempo completo.</p></li>
</ol>

<p>Tercera. Bases reguladoras. <em>(V&eacute;ase la disposici&oacute;n final segunda del Real Decreto-ley 15/1998, de 27 de noviembre).</em></p>
<ol type="a">
<li><p>La base reguladora de las prestaciones de jubilaci&oacute;n e incapacidad permanente se calcular&aacute; conforme a la regla general. Para la prestaci&oacute;n por maternidad, la base reguladora diaria ser&aacute; el resultado de dividir la suma de bases de cotizaci&oacute;n acreditadas en la empresa durante el a&ntilde;o anterior a la fecha del hecho causante entre 365.</p></li>
<li><p>A efecto de las pensiones de jubilaci&oacute;n y de la incapacidad permanente, derivada de enfermedad com&uacute;n, la integraci&oacute;n de los per&iacute;odos durante los que no haya habido obligaci&oacute;n de cotizar se llevar&aacute; a cabo con la base m&iacute;nima de cotizaci&oacute;n de entre las aplicables en cada momento, correspondiente al n&uacute;mero de horas contratadas en &uacute;ltimo t&eacute;rmino.</p></li>
<li><p>El tiempo de cotizaci&oacute;n que resulte acreditado conforme a lo dispuesto en el apartado b) de la regla segunda se computar&aacute; para determinar el n&uacute;mero de a&ntilde;os cotizados a efectos de fijar el porcentaje aplicable a la base reguladora de la pensi&oacute;n de jubilaci&oacute;n. La fracci&oacute;n de a&ntilde;o que pueda resultar se computar&aacute; como un a&ntilde;o completo.</p></li>
</ol>

<p>Cuarta. Protecci&oacute;n por desempleo.</p>
<p>Para determinar los per&iacute;odos de cotizaci&oacute;n y de c&aacute;lculo de la base reguladora de las prestaciones por desempleo se estar&aacute; a lo que se determine reglamentariamente en su normativa espec&iacute;fica.</p>
<p>2. <em>(Redacci&oacute;n seg&uacute;n Ley 12/2001, de 9 de julio).</em> Las reglas contenidas en el apartado anterior ser&aacute;n de aplicaci&oacute;n a los trabajadores con contrato a tiempo parcial, contrato de relevo a tiempo parcial y contrato de trabajo fijo-discontinuo, de conformidad con lo establecido en los <a href="rdl_1_1995_estatuto_trabajadores_001.html#a12">art&iacute;culos 12</a> y <a href="rdl_1_1995_estatuto_trabajadores_001.html#a15">15</a>.8 de la Ley del Estatuto de los Trabajadores, 
texto refundido aprobado por Real Decreto Legislativo 1/1995, de 24 de Marzo, que est&eacute;n incluidos en el campo de aplicaci&oacute;n del R&eacute;gimen General y del R&eacute;gimen especial de la miner&iacute;a del carb&oacute;n, y a los que, siendo trabajadores por cuenta ajena, est&eacute;n incluidos en el R&eacute;gimen especial de los trabajadores del mar.</p>

<p class="disposicion"><b><a name="da07b">DISPOSICI&Oacute;N ADICIONAL S&Eacute;PTIMA BIS.</a></b> Cuant&iacute;as m&iacute;nimas de las pensiones por viudedad.</p>

<p>Las cuant&iacute;as de las pensiones m&iacute;nimas de viudedad para beneficiarios con menos de 60 a&ntilde;os, en los t&eacute;rminos que reglamentariamente se establezcan, cuando sin superar los requisitos cuantitativos de renta fijados anualmente en la Ley de Presupuestos Generales del Estado para causar derecho a los complementos a m&iacute;nimos, los interesados no alcancen un determinado l&iacute;mite de rentas y, en atenci&oacute;n a sus cargas 
familiares, se equiparar&aacute;n, de modo gradual y en el plazo de tres a&ntilde;os a partir de la entrada en vigor de la Ley de Consolidaci&oacute;n y Racionalizaci&oacute;n del Sistema de la Seguridad Social, a los importes de dicha clase de pensi&oacute;n para beneficiarios con edades comprendidas entre los 60 y 64 a&ntilde;os.</p>

<p class="disposicion"><b><a name="da08">DISPOSICI&Oacute;N ADICIONAL OCTAVA.</a></b> Normas de desarrollo y aplicaci&oacute;n a Reg&iacute;menes Especiales. <em>(Redacci&oacute;n seg&uacute;n Ley 35/2002, de 12 de julio).</em> </p>

<p>1. <em>(Redacci&oacute;n seg&uacute;n Ley 52/2003, de 10 de diciembre).</em> Ser&aacute; de aplicaci&oacute;n a todos los reg&iacute;menes que integran el sistema de la Seguridad Social lo dispuesto en los <a href="rdl_1_1994_seguridad_social_002.html#a137">art&iacute;culos 137</a>, apartados 2 y 3; <a href="rdl_1_1994_seguridad_social_002.html#a138">138</a>, <a href="rdl_1_1994_seguridad_social_002.html#a140">140</a>, apartados 1, 2 y 3; <a href="rdl_1_1994_seguridad_social_002.html#a143">143</a>; 
<a href="rdl_1_1994_seguridad_social_002.html#a161">161</a>, apartados 1.b, 4 y 5; <a href="rdl_1_1994_seguridad_social_002.html#a162">162</a>, apartados 1.1, 2, 3, 4 y 5; <a href="rdl_1_1994_seguridad_social_002.html#a163">163</a>; <a href="rdl_1_1994_seguridad_social_002.html#a165">165</a>; <a href="rdl_1_1994_seguridad_social_002.html#a174">174</a>, apartados 1, p&aacute;rrafo segundo,2 y 3; <a href="rdl_1_1994_seguridad_social_002.html#a175">175</a>, apartados 1, p&aacute;rrafo segundo, y 2; <a href="rdl_1_1994_seguridad_social_002.html#a176">176</a>, apartado 4, y 
<a href="rdl_1_1994_seguridad_social_002.html#a177">177</a>, apartado 1, segundo p&aacute;rrafo. Igualmente, ser&aacute;n de aplicaci&oacute;n las normas sobre las prestaciones familiares contenidas en el <a href="rdl_1_1994_seguridad_social_002.html#c9">cap&iacute;tulo IX del t&iacute;tulo II</a> de esta Ley; la <a href="#da07b">disposici&oacute;n adicional s&eacute;ptima bis</a> y las <a href="#dt05">disposiciones transitorias quinta</a>, apartado 1, <a href="#dt05b">quinta bis</a> y <a href="#dt06b">sexta bis</a>, todas de esta Ley.</p>
<p>No obstante lo dispuesto en el p&aacute;rrafo anterior, se except&uacute;a la aplicaci&oacute;n a los Reg&iacute;menes  Especiales de lo previsto por el <a href="rdl_1_1994_seguridad_social_002.html#a138">art&iacute;culo 138</a> de la presente Ley en el &uacute;ltimo p&aacute;rrafo de  su apartado 2, as&iacute; como lo regulado por su  apartado 5.</p>
<p>2. En el R&eacute;gimen Especial de la Miner&iacute;a del Carb&oacute;n y para los  trabajadores por cuenta ajena de los Reg&iacute;menes Especiales Agrario y de Trabajadores del  Mar, ser&aacute; tambi&eacute;n de aplicaci&oacute;n lo previsto en los  <a href="rdl_1_1994_seguridad_social_002.html#a140">art&iacute;culos 140</a>, apartado 4, y  <a href="rdl_1_1994_seguridad_social_002.html#a162">162</a>, apartado 1.2 de esta Ley.</p>
<p>3. Lo previsto en el apartado 3 del <a href="rdl_1_1994_seguridad_social_002.html#a161">art&iacute;culo 161</a> ser&aacute; de aplicaci&oacute;n a los trabajadores por cuenta ajena incluidos en los reg&iacute;menes especiales de la miner&iacute;a del carb&oacute;n y de trabajadores del mar.</p>
<p>4. Lo previsto en los <a href="rdl_1_1994_seguridad_social_002.html#a134">art&iacute;culos 134</a>, <a href="rdl_1_1994_seguridad_social_002.html#a135">135</a> y <a href="rdl_1_1994_seguridad_social_002.html#a166">166</a> ser&aacute; aplicable, en su caso, a los trabajadores por cuenta ajena de los reg&iacute;menes especiales. Lo previsto en los <a href="rdl_1_1994_seguridad_social_002.html#a112b">art&iacute;culos 112 bis</a> y <a href="rdl_1_1994_seguridad_social_002.html#a162">162</a>.6 ser&aacute; igualmente aplicable a los trabajadores por cuenta 
ajena de los reg&iacute;menes especiales con excepci&oacute;n de los incluidos en los reg&iacute;menes especiales agrario y de empleados de hogar. Asimismo, lo dispuesto en los <a href="rdl_1_1994_seguridad_social_002.html#a134">art&iacute;culos 134</a>, <a href="rdl_1_1994_seguridad_social_002.html#a135">135</a> y <a href="rdl_1_1994_seguridad_social_002.html#a166">166</a> resultar&aacute; de aplicaci&oacute;n a los trabajadores por cuenta propia incluidos en los reg&iacute;menes especiales de trabajadores del mar, agrario 
y de trabajadores aut&oacute;nomos, en los t&eacute;rminos y condiciones que se establezcan reglamentariamente. </p>

<p class="disposicion"><b><a name="da09">DISPOSICI&Oacute;N ADICIONAL NOVENA.</a></b> Validez, a efectos de las prestaciones, de las cuotas anteriores al alta en el R&eacute;gimen Especial de la Seguridad Social de Trabajadores por Cuenta Propia o Aut&oacute;nomos. <em>(Redactado de conformidad con la Ley 66/1997, de 30 de diciembre).</em> </p>

<p>Cuando, reuni&eacute;ndose los requisitos para estar incluidos en el R&eacute;gimen Especial de la Seguridad Social de Trabajadores por Cuenta Propia o Aut&oacute;nomos, no se hubiera solicitado la preceptiva alta en los t&eacute;rminos reglamentariamente previstos, las cotizaciones exigibles correspondientes a per&iacute;odos anteriores a la formalizaci&oacute;n del alta producir&aacute;n efectos respecto a las prestaciones, una vez hayan sido ingresadas con los recargos que legalmente procedan.</p>
<p>Sin perjuicio de las sanciones administrativas que procedan por su ingreso fuera de plazo, las referidas cotizaciones dar&aacute;n tambi&eacute;n lugar al devengo de intereses, que ser&aacute;n exigibles desde la correspondiente fecha en que debieron ser ingresadas, de conformidad con el tipo de inter&eacute;s legal del dinero vigente en el momento del pago.</p>
<p>Lo previsto en los p&aacute;rrafos anteriores &uacute;nicamente ser&aacute; de aplicaci&oacute;n con respecto a  las altas que se hayan formalizado a partir  de 1 de Enero de 1994.</p>

<p class="disposicion"><b><a name="da10">DISPOSICI&Oacute;N ADICIONAL D&Eacute;CIMA.</a></b> Normas para el c&aacute;lculo de la pensi&oacute;n de jubilaci&oacute;n en el R&eacute;gimen Especial de Trabajadores por Cuenta Propia o Aut&oacute;nomos.</p>

<p>La cuant&iacute;a de la pensi&oacute;n de jubilaci&oacute;n en el R&eacute;gimen Especial de Trabajadores por Cuenta Propia o Aut&oacute;nomos se determinar&aacute; aplicando a la base reguladora el porcentaje procedente de acuerdo con la escala establecida para el R&eacute;gimen General, en funci&oacute;n exclusivamente de los a&ntilde;os de cotizaci&oacute;n efectiva del beneficiario.</p>

<p class="disposicion"><b><a name="da11">DISPOSICI&Oacute;N ADICIONAL UND&Eacute;CIMA.</a></b> Formalizaci&oacute;n de la cobertura de la prestaci&oacute;n econ&oacute;mica por incapacidad temporal.</p>

<p>1. Cuando el empresario opte por formalizar la protecci&oacute;n respecto de las contingencias de accidentes de trabajo y enfermedades profesionales de la Seguridad Social con una Mutua de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social, podr&aacute;, asimismo, optar por que la cobertura de la prestaci&oacute;n econ&oacute;mica por incapacidad temporal derivada de contingencias comunes de ese mismo personal se lleve a efecto por la misma Mutua, 
en los t&eacute;rminos que reglamentariamente se establezcan.</p>
<p>2. <em>(Redacci&oacute;n seg&uacute;n Ley 52/2003, de 10 de diciembre).</em> En el R&eacute;gimen Especial de Trabajadores por Cuenta Propia o Aut&oacute;nomos, as&iacute; como por lo que respecta a los trabajadores por cuenta propia incluidos en el R&eacute;gimen Especial Agrario de la Seguridad Social, los interesados podr&aacute;n optar entre acogerse o no a la cobertura de la protecci&oacute;n del subsidio por incapacidad temporal.</p>
<p>Los trabajadores a que se refiere el p&aacute;rrafo anterior, que hayan optado por incluir, dentro del &aacute;mbito de la acci&oacute;n protectora del R&eacute;gimen de Seguridad Social correspondiente, la prestaci&oacute;n econ&oacute;mica por incapacidad temporal, podr&aacute;n optar, asimismo, entre formalizar la cobertura de dicha prestaci&oacute;n con la entidad gestora correspondiente o con una Mutua de Accidentes de Trabajo y Enfermedades Profesionales de la Seguridad Social, 
en los t&eacute;rminos y condiciones que reglamentariamente se establezcan. No obstante, los trabajadores que hayan solicitado o soliciten el alta en el correspondiente R&eacute;gimen de Seguridad Social a partir de 1 de Enero de 1998 y opten por acogerse a dicha cobertura, deber&aacute;n formalizar la misma con una mutua de accidentes de trabajo y enfermedades profesionales de la Seguridad Social. De igual modo, los trabajadores que en la fecha antes citada hubiesen optado por formalizar 
su cobertura con una mutua, s&oacute;lo podr&aacute;n modificar su opci&oacute;n a favor de otra mutua.</p>
<p>3. Las disposiciones reglamentarias a que se refieren los n&uacute;meros anteriores establecer&aacute;n, con respeto pleno a las competencias del sistema p&uacute;blico en el control sanitario de las altas y las bajas, los instrumentos de gesti&oacute;n y control necesarios para una actuaci&oacute;n eficaz en la gesti&oacute;n de la prestaci&oacute;n econ&oacute;mica por incapacidad temporal llevada a cabo tanto por las entidades gestoras como por las Mutuas.</p>
<p>De igual modo, las entidades gestoras o las Mutuas podr&aacute;n establecer acuerdos de colaboraci&oacute;n con el Instituto Nacional de la Salud o los Servicios de Salud de las Comunidades Aut&oacute;nomas.</p>

<p class="disposicion"><b><a name="da11b">DISPOSICI&Oacute;N ADICIONAL UND&Eacute;CIMA BIS.</a></b> Prestaci&oacute;n por maternidad en los Reg&iacute;menes Especiales.</p>

<p>1. Los trabajadores por cuenta ajena y por cuenta propia incluidos en los distintos Reg&iacute;menes Especiales del sistema tendr&aacute;n derecho a la prestaci&oacute;n por maternidad con la misma extensi&oacute;n y en los mismos t&eacute;rminos y condiciones que los previstos para los trabajadores del R&eacute;gimen General en el <a href="rdl_1_1994_seguridad_social_002.html#c4b">cap&iacute;tulo IV bis del T&iacute;tulo II</a> de la presente Ley.</p>
<p>2. En el supuesto de trabajadores por cuenta propia, los per&iacute;odos durante los que se tendr&aacute; derecho a percibir el subsidio por maternidad ser&aacute;n coincidentes, en lo relativo tanto a su duraci&oacute;n como a su distribuci&oacute;n, con los per&iacute;odos de descanso laboral establecidos para los trabajadores por cuenta ajena.</p>
<p>3. Tanto para los trabajadores por cuenta propia incluidos en los distintos Reg&iacute;menes Especiales, como para los trabajadores pertenecientes al R&eacute;gimen Especial de Empleados de Hogar que sean responsables de la obligaci&oacute;n de cotizar, ser&aacute; requisito imprescindible para el reconocimiento y abono de la prestaci&oacute;n que los interesados se hallen al corriente en el pago de las cuotas a la Seguridad Social.</p>

<p class="disposicion"><b><a name="da11b3">DISPOSICI&Oacute;N ADICIONAL UND&Eacute;CIMA TER.</a></b> Gesti&oacute;n de las prestaciones econ&oacute;micas por maternidad.</p>

<p>Con relaci&oacute;n a las prestaciones econ&oacute;micas de maternidad reguladas en la presente Ley, no cabr&aacute; f&oacute;rmula alguna de colaboraci&oacute;n en la gesti&oacute;n por parte de las empresas, siendo gestionadas directamente por la entidad gestora respectiva</p>

<p class="disposicion"><b><a name="da12">DISPOSICI&Oacute;N ADICIONAL DUOD&Eacute;CIMA.</a></b> Profesores universitarios em&eacute;ritos.</p>

<p>La incompatibilidad a que se refiere el apartado 2 del <a href="rdl_1_1994_seguridad_social_002.html#a165">art&iacute;culo 165</a> de esta Ley no ser&aacute; de aplicaci&oacute;n a los Profesores universitarios em&eacute;ritos.</p>

<p class="disposicion"><b><a name="da13">DISPOSICI&Oacute;N ADICIONAL DECIMOTERCERA.</a></b> Pensiones del extinguido Seguro Obligatorio de Vejez e Invalidez.</p>

<p>La cuant&iacute;a de las pensiones del extinguido Seguro Obligatorio de Vejez e Invalidez, concurrentes o no con otras pensiones p&uacute;blicas, ser&aacute; la que se establezca en la correspondiente Ley de Presupuestos Generales del Estado.</p>

<p class="disposicion"><b><a name="da14">DISPOSICI&Oacute;N ADICIONAL DECIMOCUARTA.</a></b> Duraci&oacute;n de la prestaci&oacute;n por desempleo en los procesos de reconversi&oacute;n y reindustrializaci&oacute;n.</p>

<p>Lo previsto en el apartado 1 del <a href="#a210">art&iacute;culo 210</a>, respecto a la duraci&oacute;n de la prestaci&oacute;n por desempleo, se entender&aacute; sin perjuicio de lo establecido legalmente en materia de reconversi&oacute;n y reindustrializaci&oacute;n.</p>

<p class="disposicion"><b><a name="da15">DISPOSICI&Oacute;N ADICIONAL DECIMOQUINTA.</a></b> Cotizaci&oacute;n por desempleo en el R&eacute;gimen Especial de Trabajadores del Mar.</p>

<p>Sin perjuicio de lo establecido en el <a href="#a224">art&iacute;culo 224</a>, a las bases de cotizaci&oacute;n para desempleo en el R&eacute;gimen Especial de Trabajadores del Mar les ser&aacute; tambi&eacute;n de aplicaci&oacute;n lo dispuesto en el n&uacute;mero 6 del art&iacute;culo 19 del texto refundido de las Leyes 116/1969, de 30 de diciembre, y 24/1972, de 21 de junio, por el que se regula el R&eacute;gimen Especial de la Seguridad Social de los Trabajadores del Mar, 
aprobado por <!-- ref -->Decreto 2864/1974, de 30 de agosto, y en las normas de desarrollo de dicho precepto.</p>

<p class="disposicion"><b><a name="da16">DISPOSICI&Oacute;N ADICIONAL DECIMOSEXTA.</a></b> Cobertura de desempleo para trabajadores retribuidos a la parte.</p>

<p>Los trabajadores por cuenta ajena retribuidos a la parte, que presten servicios en embarcaciones pesqueras de hasta 20 toneladas de registro bruto, excluidos los asimilados a que se refiere el art&iacute;culo cuarto del texto refundido de las Leyes 116/1969, de 30 de diciembre, y 24/1972, de 21 de junio, por el que se regula el R&eacute;gimen Especial de la Seguridad Social de los Trabajadores del Mar, aprobado por <!-- ref -->Decreto 2864/1974, de 30 de agosto, tendr&aacute;n 
derecho a las prestaciones por desempleo en los t&eacute;rminos regulados en la presente Ley y en sus normas reglamentarias.</p>

<p class="disposicion"><b><a name="da17">DISPOSICI&Oacute;N ADICIONAL DECIMOS&Eacute;PTIMA.</a></b> Desempleo de los trabajadores de estiba portuaria.</p>

<p>A partir del 1 de Enero de 1994, a los estibadores portuarios que presten servicios en puertos de inter&eacute;s general en los que no se haya constituido la correspondiente sociedad estatal de estiba y desestiba, o en los puertos no clasificados como de inter&eacute;s general en los que no se haya cumplido lo previsto en el <!-- ref -->art&iacute;culo 1., apartado 2, del Real Decreto-ley 2/1986, de 23 de mayo, sobre el servicio p&uacute;blico de estiba y desestiba de buques, 
se les reconocer&aacute;n las prestaciones por desempleo de acuerdo con lo establecido en la presente Ley.</p>
<p>A tal efecto, en el momento en que se proceda por primera vez al reconocimiento del derecho, de acuerdo con lo establecido en el p&aacute;rrafo anterior, se presumir&aacute; que dichos trabajadores disponen de un per&iacute;odo de ocupaci&oacute;n cotizada de 2.160 d&iacute;as.</p>

<p class="disposicion"><b><a name="da17b">DISPOSICI&Oacute;N ADICIONAL DECIMOS&Eacute;PTIMA BIS.</a></b> <em>(A&ntilde;adido por Ley 24/2001, de 27 de diciembre).</em> </p>

<p>1. El incumplimiento, por parte de los beneficiarios o causantes de las prestaciones econ&oacute;micas del Sistema de la Seguridad Social, de la obligaci&oacute;n de presentar, en los plazos legales establecidos, declaraciones preceptivas o documentos, antecedentes, justificantes o datos que no obren en la Entidad, cuando a ello sean requeridos y siempre que los mismos puedan afectar a la conservaci&oacute;n del derecho a las prestaciones, podr&aacute; dar lugar a que por las 
Entidades gestoras de la Seguridad Social se adopten las medidas preventivas necesarias, mediante la suspensi&oacute;n cautelar del abono de las citadas prestaciones, hasta tanto quede debidamente acreditado, por parte de los citados beneficiarios o causantes, que se cumplen los requisitos legales imprescindibles para el mantenimiento del derecho a aqu&eacute;llas.</p>
      <p>2. Lo previsto en el apartado anterior, se entiende sin perjuicio de lo establecido 
        en el <a href="rdl_5_2000_infracciones_sanciones_001.html#a47">art&iacute;culo 
        47</a>.4 del texto refundido de la Ley sobre Infracciones y Sanciones 
        en el Orden Social, aprobado por Real Decreto Legislativo 5/2000, de 4 
        de agosto.</p>

<p class="disposicion"><b><a name="da18">DISPOSICI&Oacute;N ADICIONAL DECIMOCTAVA.</a></b> Gesti&oacute;n de las pensiones no contributivas.</p>

<p>1. Sin perjuicio de lo establecido en el p&aacute;rrafo c) del apartado 1 del <a href="rdl_1_1994_seguridad_social_001.html#a057">art&iacute;culo 57</a>, las pensiones de invalidez y jubilaci&oacute;n, en sus modalidades no contributivas, podr&aacute;n ser gestionadas, en su caso, por las Comunidades Aut&oacute;nomas estatutariamente competentes, a las que hubiesen sido transferidos los servicios del Instituto Nacional de Servicios Sociales.</p>
<p>2. Se autoriza al Gobierno para que pueda establecer con las Comunidades Aut&oacute;nomas a las que no les hubieran sido transferidos los servicios del Instituto Nacional de Servicios Sociales a su territorio, los oportunos conciertos, en orden a que las pensiones no contributivas de la Seguridad Social puedan ser gestionadas por aqu&eacute;llas.</p>
<p>3. Las pensiones de invalidez y jubilaci&oacute;n, en sus modalidades no contributivas, quedar&aacute;n integradas en el Banco de Datos en materia de pensiones p&uacute;blicas, regulado por <!-- ref -->Real Decreto 2566/1985, de 27 de diciembre, constituido en el Instituto Nacional de la Seguridad Social y gestionado por dicho organismo.</p>
<p>A tal fin, las entidades y organismos que gestionen las pensiones de invalidez y jubilaci&oacute;n, en sus modalidades no contributivas, vendr&aacute;n obligados a comunicar al Instituto Nacional de la Seguridad Social los datos que, referentes a las pensiones que hubiesen concedido, se establezcan reglamentariamente.</p>

<p class="disposicion"><b><a name="da19">DISPOSICI&Oacute;N ADICIONAL DECIMONOVENA.</a></b> Instituto Social de la Marina.</p>

<p>El Instituto Social de la Marina continuar&aacute; llevando a cabo las funciones y servicios que tiene encomendados en relaci&oacute;n con la gesti&oacute;n del R&eacute;gimen Especial de la Seguridad Social de los Trabajadores del Mar, sin perjuicio de los dem&aacute;s que le atribuyen sus Leyes reguladoras y otras disposiciones vigentes en la materia.</p>

<p class="disposicion"><b><a name="da20">DISPOSICI&Oacute;N ADICIONAL VIG&Eacute;SIMA.</a></b> Consideraci&oacute;n de los servicios prestados en segundo puesto o actividad a las Administraciones P&uacute;blicas.</p>

<p>En los supuestos de compatibilidad entre actividades p&uacute;blicas, autorizada al amparo de la Ley 53/1984, de 26 de diciembre, de Incompatibilidades del Personal al Servicio de las Administraciones P&uacute;blicas, los servicios prestados en el segundo puesto o actividad no podr&aacute;n ser computados a efectos de pensiones del sistema de la Seguridad Social, en la medida en que rebasen las prestaciones correspondientes a cualquiera de los puestos compatibilizados, desempe&ntilde;ados 
en r&eacute;gimen de jornada ordinaria. La cotizaci&oacute;n podr&aacute; adecuarse a esta situaci&oacute;n en la forma que reglamentariamente se determine.</p>

<p class="disposicion"><b><a name="da21">DISPOSICI&Oacute;N ADICIONAL VIG&Eacute;SIMA PRIMERA.</a></b> Cotizaci&oacute;n y recaudaci&oacute;n de las aportaciones al Fondo de Garant&iacute;a Salarial y para formaci&oacute;n profesional. Exenci&oacute;n en las aportaciones de recaudaci&oacute;n conjunta con las cuotas de Seguridad Social. <em>(Redacci&oacute;n seg&uacute;n Ley 35/2002, de 12 de julio).</em> </p>

<p>1. La base de cotizaci&oacute;n para determinar las aportaciones al Fondo de Garant&iacute;a Salarial y para formaci&oacute;n profesional, en todos los Reg&iacute;menes de la Seguridad Social en los que exista la obligaci&oacute;n de efectuarlas, ser&aacute; la correspondiente a las contingencias de accidentes de trabajo y enfermedades profesionales. Los tipos de cotizaci&oacute;n ser&aacute;n los que se establezcan, para cada a&ntilde;o, en la correspondiente Ley de Presupuestos 
Generales del Estado.</p>
<p>2. Las cuotas al Fondo de Garant&iacute;a Salarial y para formaci&oacute;n profesional, mientras se recauden conjuntamente con las cuotas de Seguridad Social, se liquidar&aacute;n e ingresar&aacute;n en la forma, t&eacute;rminos y condiciones establecidos para estas &uacute;ltimas.</p>
<p>3. La exoneraci&oacute;n de la cotizaci&oacute;n prevista en el <a href="rdl_1_1994_seguridad_social_002.html#a112b">art&iacute;culo 112 bis</a> de la presente Ley, comprender&aacute; tambi&eacute;n las aportaciones por desempleo, Fondo de Garant&iacute;a Salarial y formaci&oacute;n profesional.</p>

<p class="disposicion"><b><a name="da22">DISPOSICI&Oacute;N ADICIONAL VIG&Eacute;SIMA SEGUNDA.</a></b> Ingresos por venta de bienes y servicios prestados a terceros.</p>

<p>1. No tendr&aacute;n la naturaleza de recursos de la Seguridad Social los que resulten de las siguientes atenciones, prestaciones o servicios:</p>

<ol type="1">
<li><p>Los ingresos a los que se refieren los <a href="l14-1986.t1.html#a16">art&iacute;culos 16</a>.3 y <a href="l14-1986.t3.html#a83">83</a> de la Ley 14/1986, de 25 de Abril, General de Sanidad, procedentes de la asistencia sanitaria prestada por el Instituto Nacional de la Salud, en gesti&oacute;n directa a los usuarios sin derecho a la asistencia sanitaria de la Seguridad Social, as&iacute; como en los supuestos de seguros obligatorios privados y en todos aquellos supuestos, 
asegurados o no, en que aparezca un tercero obligado al pago.</p></li>
<li><p>Venta de productos, materiales de desecho o subproductos sanitarios o no sanitarios, no inventariables, resultantes de la actividad de los centros sanitarios en los supuestos en que puedan realizarse tales actividades con arreglo a la Ley General de Sanidad, Ley del Medicamento y dem&aacute;s disposiciones sanitarias.</p></li>
<li><p>Ingresos procedentes del suministro o prestaci&oacute;n de servicios de naturaleza no estrictamente asistencial.</p></li>
<li><p>Ingresos procedentes de convenios, ayudas o donaciones finalistas o altruistas, para la realizaci&oacute;n de actividades investigadoras y docentes, la promoci&oacute;n de transplantes, donaciones de sangre, o de otras actividades similares. No estar&aacute;n incluidos los ingresos que correspondan a Programas Especiales financiados en los presupuestos de los Departamentos ministeriales.</p></li>
<li><p>En general, todos los dem&aacute;s ingresos correspondientes a atenciones o servicios sanitarios que no constituyan prestaciones de la Seguridad Social.</p></li>
</ol>

<p>2. El Ministerio de Sanidad y Consumo fijar&aacute; el r&eacute;gimen de precios y tarifas de tales atenciones, prestaciones y servicios, tomando como base sus costes estimados.</p>
<p>3. Destino de los ingresos:</p>

<ol type="1">
<li><p>Los ingresos a que se refieren los apartados anteriores generar&aacute;n cr&eacute;dito por el total de su importe y se destinar&aacute;n a cubrir gastos de funcionamiento, excepto retribuciones de personal, y de inversi&oacute;n de reposici&oacute;n de las instituciones sanitarias, as&iacute; como a atender los objetivos sanitarios y asistenciales correspondientes.</p>
<p><em>(Redacci&oacute;n seg&uacute;n Ley 55/1999, de 29 de diciembre).</em> No obstante, los ingresos derivados de contratos o convenios de colaboraci&oacute;n para actividades investigadoras podr&aacute;n generar cr&eacute;dito por el total de su importe y se destinar&aacute;n a cubrir todos los gastos previstos para su realizaci&oacute;n. En el caso de que toda o parte de la generaci&oacute;n de cr&eacute;dito afectase al cap&iacute;tulo I, el personal investigador no adquirir&aacute; 
por este motivo ning&uacute;n derecho laboral al finalizar la actividad investigadora.</p></li>
<li><p>La distribuci&oacute;n de tales fondos respetar&aacute; el destino de los procedentes de ayudas o donaciones.</p></li>
<li><p>Dichos recursos ser&aacute;n reclamados por el Instituto Nacional de la Salud, en nombre y por cuenta de la Administraci&oacute;n General del Estado, para su ingreso en el Tesoro P&uacute;blico. El Tesoro P&uacute;blico, por el importe de las generaciones de cr&eacute;dito aprobadas por el Ministro de Sanidad y Consumo, proceder&aacute; a realizar las transferencias correspondientes a las cuentas que la Tesorer&iacute;a General de la Seguridad Social tenga abiertas, a estos efectos, 
para cada centro sanitario.</p></li>
</ol>

<p class="disposicion"><b><a name="da23">DISPOSICI&Oacute;N ADICIONAL VIG&Eacute;SIMA TERCERA.</a></b> Competencias en materia de autorizaciones de gastos.</p>

<p>Las competencias que corresponden al Ministerio de Trabajo y Asuntos Sociales en materia de autorizaciones de gastos ser&aacute;n ejercidas por el Ministerio de Sanidad y Consumo en relaci&oacute;n con la gesti&oacute;n del Instituto Nacional de la Salud.</p>
<p>A su vez, y en relaci&oacute;n con la gesti&oacute;n del Instituto Nacional de Servicios Sociales, corresponder&aacute;n al Ministerio de Asuntos Sociales las competencias en materia de autorizaci&oacute;n de gastos de aquellas partidas que se financien con aportaciones finalistas del Presupuesto del Estado.</p>

<p class="disposicion"><b><a name="da24">DISPOSICI&Oacute;N ADICIONAL VIG&Eacute;SIMA CUARTA.</a></b> Reg&iacute;menes Especiales excluidos de la aplicaci&oacute;n de las normas sobre inspecci&oacute;n y recaudaci&oacute;n.</p>

<p>Lo dispuesto en la presente Ley en materia de inspecci&oacute;n y recaudaci&oacute;n de la Seguridad Social no ser&aacute; de aplicaci&oacute;n a los Reg&iacute;menes Especiales de Funcionarios Civiles del Estado, Fuerzas Armadas y Funcionarios al servicio de la Administraci&oacute;n de Justicia, en tanto no se disponga otra cosa por el Gobierno.</p>

<p class="disposicion"><b><a name="da25">DISPOSICI&Oacute;N ADICIONAL VIG&Eacute;SIMA QUINTA.</a></b> Normas de procedimiento. <em>(A&ntilde;adido por Ley 24/2001, de 27 de diciembre).</em> </p>

<p>1. La tramitaci&oacute;n de las prestaciones y dem&aacute;s actos en materia de Seguridad Social, incluida la protecci&oacute;n por desempleo, que no tengan car&aacute;cter recaudatorio o sancionador se ajustar&aacute; a lo dispuesto en la Ley de R&eacute;gimen Jur&iacute;dico de las Administraciones P&uacute;blicas y del Procedimiento Administrativo Com&uacute;n, con las especialidades en ella previstas para tales actos en cuanto a impugnaci&oacute;n y revisi&oacute;n de oficio, 
as&iacute; como con las establecidas en la presente disposici&oacute;n adicional o en otras disposiciones que resulten de aplicaci&oacute;n.</p>
<p>2. En los procedimientos iniciados a solicitud de los interesados, una vez transcurrido el plazo m&aacute;ximo para dictar resoluci&oacute;n y notificarla fijado por la norma reguladora del procedimiento de que se trate sin que haya reca&iacute;do resoluci&oacute;n expresa, se entender&aacute; desestimada la petici&oacute;n por silencio administrativo.</p>
<p>Se except&uacute;en de lo dispuesto en el p&aacute;rrafo anterior los procedimientos relativos a la inscripci&oacute;n de empresas y a la afiliaci&oacute;n, altas y bajas y variaciones de datos de los trabajadores iniciados a solicitud de los interesados, as&iacute; como los de convenios especiales, en los que la falta de resoluci&oacute;n expresa en el plazo previsto tendr&aacute; como efecto la estimaci&oacute;n de la respectiva solicitud por silencio administrativo.</p>

<p class="disposicion"><b><a name="da26">DISPOSICI&Oacute;N ADICIONAL VIG&Eacute;SIMA SEXTA.</a></b></p>
<p>El Gobierno podr&aacute; otorgar desgravaciones, o deducciones de cotizaciones sociales, en aquellos supuestos en que el trabajador opte por permanecer en activo, una vez alcanzada la edad de 65 a&ntilde;os, con suspensi&oacute;n proporcional al percibo de la pensi&oacute;n. La regularizaci&oacute;n de los mismos se har&aacute; previa consulta a las organizaciones sindicales y asociaciones empresariales m&aacute;s representativas.</p>

<p class="disposicion"><b><a name="da27">DISPOSICI&Oacute;N ADICIONAL VIG&Eacute;SIMA S&Eacute;PTIMA.</a></b> Campo de aplicaci&oacute;n del R&eacute;gimen Especial de la Seguridad Social de los trabajadores por cuenta propia o aut&oacute;nomos. <em>(Redacci&oacute;n seg&uacute;n Ley 50/1998, de 30 de diciembre).</em></p>

<p>1. Estar&aacute;n obligatoriamente incluidos en el R&eacute;gimen Especial de la Seguridad Social de los trabajadores por cuenta propia o aut&oacute;nomos quienes ejerzan las funciones de direcci&oacute;n y gerencia que conlleva el desempe&ntilde;o del cargo de consejero o administrador, o presten otros servicios para una sociedad mercantil capitalista, a t&iacute;tulo lucrativo y de forma habitual, personal y directa, siempre que posean el control efectivo, directo o indirecto, de aqu&eacute;lla. 
Se entender&aacute;, en todo caso, que se produce tal circunstancia, cuando las acciones o participaciones del trabajador supongan, al menos, la mitad del capital social.</p>
<p>Se presumir&aacute;, salvo prueba en contrario, que el trabajador posee el control efectivo de la sociedad cuando concurran algunas de las siguientes circunstancias:</p>
<ol type="1">
<li><p>Que, al menos, la mitad del capital de la sociedad para la que preste sus servicios est&eacute; distribuido entre socios, con los que conviva, y a quienes se encuentre unido por vinculo conyugal o de parentesco por consanguinidad, afinidad o adopci&oacute;n, hasta el segundo grado.</p></li>
<li><p>Que su participaci&oacute;n en el capital social sea igual o superior a la tercera parte del mismo.</p></li>
<li><p>Que su participaci&oacute;n en el capital social sea igual o superior a la cuarta parte del mismo, si tiene atribuidas funciones de direcci&oacute;n y gerencia de la sociedad.</p></li>
</ol>

<p>En los supuestos en que no concurran las circunstancias anteriores, la Administraci&oacute;n podr&aacute; demostrar, por cualquier medio de prueba, que el trabajador dispone del control efectivo de la sociedad.</p>
<p>2. No estar&aacute;n comprendidos en el Sistema de Seguridad Social los socios, sean o no administradores, de sociedades mercantiles capitalistas cuyo objeto social no est&eacute; constituido por el ejercicio de actividades empresariales o profesionales, sino por la mera administraci&oacute;n del patrimonio de los socios.</p>
<p>3. <em>(Redacci&oacute;n seg&uacute;n Ley 55/1999, de 29 de diciembre).</em> Lo establecido en el apartado 1 no afectar&aacute; a los trabajadores recogidos en los art&iacute;culos 2.b), 3 y 4 del texto refundido de las Leyes 116/1969, de 30 de diciembre, y 24/1972, de 21 de junio, por las que se regula el R&eacute;gimen especial de la Seguridad Social de los Trabajadores del Mar, aprobado por Decreto 2864/1974, de 30 de agosto.</p>

<p class="disposicion"><b><a name="da28">DISPOSICI&Oacute;N ADICIONAL VIG&Eacute;SIMA OCTAVA.</a></b>  <em>(Redacci&oacute;n seg&uacute;n Ley 50/1998, de 30 de diciembre).</em></p>

<p>Las cotizaciones efectuadas por la Entidad Gestora por la contingencia de jubilaci&oacute;n, conforme a lo previsto en el apartado 2 del <a href="#a218">art&iacute;culo 218</a> de esta Ley, tendr&aacute;n efecto para el c&aacute;lculo de la base reguladora de la pensi&oacute;n de jubilaci&oacute;n y porcentaje aplicable a aqu&eacute;lla. En ning&uacute;n caso dichas cotizaciones tendr&aacute;n validez y eficacia jur&iacute;dica para acreditar el per&iacute;odo m&iacute;nimo de cotizaci&oacute;n 
exigido en el <a href="rdl_1_1994_seguridad_social_002.html#a161">art&iacute;culo 161</a>.1.b) de esta Ley, que, de conformidad con lo dispuesto en el <a href="#a215">art&iacute;culo 215</a>.1.3 ha debido quedar acreditado en el momento de la solicitud del subsidio por desempleo para mayores de 52 a&ntilde;os.</p>

<p class="disposicion"><b><a name="da29">DISPOSICI&Oacute;N ADICIONAL VIG&Eacute;SIMA NOVENA.</a></b> Inclusi&oacute;n en el R&eacute;gimen general de los trabajadores dedicados a las operaciones de manipulaci&oacute;n, empaquetado, envasado y comercializaci&oacute;n del pl&aacute;tano. <em>(Redacci&oacute;n seg&uacute;n Ley 55/1999, de 29 de diciembre).</em> </p>

<p>1. Estar&aacute;n obligatoriamente incluidos en el R&eacute;gimen general de la Seguridad Social los trabajadores que realicen las operaciones de manipulaci&oacute;n, empaquetado, envasado y comercializaci&oacute;n del pl&aacute;tano, tanto si dichas labores se llevan a cabo en el lugar de producci&oacute;n del producto como fuera del mismo, ya provengan de explotaciones propias o de terceros y ya se realicen individualmente o en com&uacute;n mediante cualquier tipo de asociaci&oacute;n o 
agrupaci&oacute;n, incluidas las cooperativas en sus restantes clases.</p>
<p>2. A efectos de lo establecido en esta Ley y en las disposiciones correspondientes a la inclusi&oacute;n en el R&eacute;gimen especial Agrario de la Seguridad Social, no tendr&aacute;n la consideraci&oacute;n de labores agrarias las operaciones indicadas en el apartado anterior sobre dicho producto, aunque al mismo empresario presten servicios otros trabajadores dedicados a la obtenci&oacute;n directa, almacenamiento y transporte a los lugares de acondicionamiento y acopio del propio producto, 
sin perjuicio de lo establecido respecto de su venta en el &uacute;ltimo p&aacute;rrafo del apartado 1 del art&iacute;culo 2 de la Ley 19/1995, de 4 de julio, de Modernizaci&oacute;n de las Explotaciones Agrarias.</p>

<p class="disposicion"><b><a name="da30">DISPOSICI&Oacute;N ADICIONAL TRIG&Eacute;SIMA.</a></b> Bonificaciones de cuotas de la Seguridad Social y de aportaciones de recaudaci&oacute;n conjunta en determinadas relaciones laborales de car&aacute;cter especial y reducciones respecto de trabajadores de determinados &aacute;mbitos geogr&aacute;ficos. <em>(Redacci&oacute;n seg&uacute;n Ley 62/2003, de 30 de diciembre).</em> </p>

<p>1. El Organismo aut&oacute;nomo Trabajo y Prestaciones Penitenciarias u &oacute;rgano auton&oacute;mico equivalente y los penados que realicen actividades laborales en instituciones penitenciarias tendr&aacute;n derecho a una bonificaci&oacute;n del 65 % de las cotizaciones, relativas a los mismos, por los conceptos de recaudaci&oacute;n conjunta de desempleo, formaci&oacute;n profesional y Fondo de Garant&iacute;a Salarial.</p>
<p>Asimismo, a las cuotas empresariales por contingencias comunes que se determinen para dichos trabajadores les ser&aacute;n de aplicaci&oacute;n las bonificaciones generales que se otorguen a la contrataci&oacute;n de trabajadores con especiales dificultades de inserci&oacute;n laboral, sin que les sean de aplicaci&oacute;n las exclusiones que pudieran establecerse para las relaciones laborales de car&aacute;cter especial. Cuando resulten de aplicaci&oacute;n las bonificaciones que pudieran 
estar establecidas o se establezcan para las relaciones laborales de car&aacute;cter especial, se optar&aacute; por las que resulten m&aacute;s beneficiosas.</p>
<p>Las partes de la relaci&oacute;n laboral de car&aacute;cter especial de los menores incluidos en el &aacute;mbito de aplicaci&oacute;n de la Ley Org&aacute;nica 5/2000, de 12 de Enero, reguladora de la responsabilidad penal de los menores, podr&aacute;n beneficiarse de las bonificaciones a las que se refieren los dos p&aacute;rrafos anteriores.</p>
<p>Las bonificaciones previstas en esta disposici&oacute;n se financiar&aacute;n con cargo a la correspondiente partida presupuestaria del Instituto Nacional de Empleo, salvo las relativas a la aportaci&oacute;n del Fondo de Garant&iacute;a Salarial que se financiar&aacute;n con cargo al presupuesto de dicho organismo.</p>
<p>2. Los empresarios dedicados a actividades encuadradas en los Sectores de Comercio, Hosteler&iacute;a, Turismo e Industria, excepto Energ&iacute;a y Agua, en las ciudades aut&oacute;nomas de Ceuta y Melilla, respecto de los trabajadores que presten servicios en sus centros de trabajo ubicados en el territorio de dichas ciudades, tendr&aacute;n derecho a una bonificaci&oacute;n de hasta el 40 % en sus aportaciones a las cuotas de la Seguridad Social por contingencias comunes, as&iacute; 
como por los conceptos de recaudaci&oacute;n conjunta de desempleo, formaci&oacute;n profesional y fondo de garant&iacute;a salarial.</p>
<p>Asimismo, los trabajadores encuadrados en el R&eacute;gimen Especial de Trabajadores por Cuenta Propia o Aut&oacute;nomos dedicados a actividades encuadradas en los Sectores de Comercio, Hosteler&iacute;a, Turismo e Industria, excepto Energ&iacute;a y Agua, que residan y ejerzan su actividad en las ciudades aut&oacute;nomas de Ceuta y Melilla, tendr&aacute;n derecho a una bonificaci&oacute;n de hasta el 40 % en sus aportaciones a las cuotas de la Seguridad Social por contingencias comunes 
en los t&eacute;rminos previstos en el p&aacute;rrafo siguiente.</p>
<p>Las bonificaciones a que se refieren los p&aacute;rrafos anteriores se establecer&aacute;n, en su caso, por un periodo de tiempo limitado, a los efectos de proceder a evaluar peri&oacute;dicamente el grado de eficacia de la misma en relaci&oacute;n con los objetivos sociales que se pretenden alcanzar, y requerir&aacute; petici&oacute;n previa de los Presidentes de las ciudades aut&oacute;nomas de Ceuta y Melilla e informes favorables del Ministerio de Trabajo y Asuntos Sociales y de la 
Comisi&oacute;n Delegada del Gobierno para Asuntos Econ&oacute;micos.</p>

<p class="disposicion"><b><a name="da31">DISPOSICI&Oacute;N ADICIONAL TRIG&Eacute;SIMA PRIMERA.</a></b> R&eacute;gimen jur&iacute;dico del convenio especial a suscribir en determinados expedientes de regulaci&oacute;n de empleo. <em>(A&ntilde;adido por Ley 35/2002, de 12 de julio).</em> </p>

<p>1. En el convenio especial a que se refiere el apartado 15 del <a href="rdl_1_1995_estatuto_trabajadores_001.html#a51">art&iacute;culo 51</a> del texto refundido de la Ley del Estatuto de los Trabajadores, las cotizaciones abarcar&aacute;n el per&iacute;odo comprendido entre la fecha en que se produzca el cese en el trabajo o, en su caso, en que se cese la obligaci&oacute;n de cotizar por extinci&oacute;n de la prestaci&oacute;n por desempleo contributivo, y la fecha en la que el trabajador cumpla los sesenta y cinco a&ntilde;os, 
en los t&eacute;rminos establecidos en los apartados siguientes.</p>
<p>2. A tal efecto, las cuotas se determinar&aacute;n aplicando al promedio de las bases de cotizaci&oacute;n del trabajador en los &uacute;ltimos seis meses de ocupaci&oacute;n cotizada, el tipo de cotizaci&oacute;n previsto en la normativa reguladora del convenio especial. De la cantidad resultante se deducir&aacute; la cotizaci&oacute;n, a cargo del Instituto Nacional de Empleo, correspondiente al per&iacute;odo en el que el trabajador pueda tener derecho a la percepci&oacute;n del subsidio de desempleo, 
calculando la misma en funci&oacute;n de la base y tipo aplicable en la fecha de suscripci&oacute;n del convenio especial.</p>
<p>Hasta la fecha de cumplimiento por parte del trabajador de la edad de sesenta y un a&ntilde;os, las cotizaciones ser&aacute;n a cargo del empresario y se ingresar&aacute;n en la Tesorer&iacute;a General de la Seguridad Social, bien de una sola vez, dentro del mes siguiente al de la notificaci&oacute;n por parte del citado servicio com&uacute;n de la cantidad a ingresar, bien de manera fraccionada garantizando el importe pendiente mediante aval solidario o a trav&eacute;s de la sustituci&oacute;n del empresario 
en el cumplimiento de la obligaci&oacute;n por parte de una entidad financiera o aseguradora, previo consentimiento de la Tesorer&iacute;a General de la Seguridad Social, en los t&eacute;rminos que establezca el Ministerio de Trabajo y Asuntos Sociales.</p>
<p>A partir del cumplimiento por parte del trabajador de la edad de sesenta y un a&ntilde;os, las aportaciones al convenio especial ser&aacute;n obligatorias y a cargo exclusivo del mismo, debiendo ser ingresadas, en los t&eacute;rminos previstos en la normativa reguladora del convenio especial, hasta el cumplimiento de la edad de sesenta y cinco a&ntilde;os o hasta la fecha en que, en su caso, acceda a la pensi&oacute;n de jubilaci&oacute;n anticipada.</p>
<p>3. En los supuestos de fallecimiento del trabajador, de reconocimiento de una pensi&oacute;n de incapacidad permanente o de realizaci&oacute;n de actividades en virtud de las cuales se efect&uacute;en cotizaciones al sistema de Seguridad Social, se reintegrar&aacute;n al empresario, previa regularizaci&oacute;n anual y en los t&eacute;rminos que reglamentariamente se establezcan, las cuotas que, en su caso, se hubieren ingresado por el convenio especial correspondientes al per&iacute;odo posterior a la fecha 
en que tuviere lugar el fallecimiento o el reconocimiento de la pensi&oacute;n, as&iacute; como las coincidentes por la realizaci&oacute;n de las actividades antes citadas hasta la cuant&iacute;a de las cuotas correspondientes a estas &uacute;ltimas.</p>
<p>4. En lo no previsto en las normas precedentes, este convenio especial se regir&aacute; por lo dispuesto en las normas reglamentarias sobre el convenio especial en el sistema de la Seguridad Social.</p>

<p class="disposicion"><b><a name="da32">DISPOSICI&Oacute;N ADICIONAL TRIG&Eacute;SIMA SEGUNDA.</a></b> Exoneraci&oacute;n de cuotas respecto de los trabajadores por cuenta propia con 65 o m&aacute;s a&ntilde;os. <em>(A&ntilde;adido por Ley 35/2002, de 12 de julio).</em> <em>(Redacci&oacute;n seg&uacute;n Ley 36/2003, de 11 de noviembre).</em> </p>

<p>1. Los trabajadores por cuenta propia incluidos en el campo de aplicaci&oacute;n de los Reg&iacute;menes Especiales Agrario, de los Trabajadores del Mar y de Trabajadores por Cuenta Propia o Aut&oacute;nomos quedar&aacute;n exentos de cotizar a la Seguridad Social salvo, en su caso, por incapacidad temporal y por contingencias profesionales, en el supuesto de tener cumplidos 65 o m&aacute;s a&ntilde;os de edad y acreditar 35 o m&aacute;s a&ntilde;os de cotizaci&oacute;n efectiva a la Seguridad Social, 
sin que se computen a estos efectos las partes proporcionales de pagas extraordinarias. Si al cumplir 65 a&ntilde;os de edad el trabajador no reuniera el requisito exigido, la citada exenci&oacute;n ser&aacute; aplicable a partir de la fecha en que se acredite &eacute;ste.</p>
<p>2. Por los per&iacute;odos de actividad en los que el trabajador no haya efectuado cotizaciones, en los t&eacute;rminos previstos en el apartado anterior, a efectos de determinar la base reguladora de las prestaciones excluidas de cotizaci&oacute;n, las bases de cotizaci&oacute;n correspondientes a las mensualidades de cada ejercicio econ&oacute;mico exentas de cotizaci&oacute;n ser&aacute;n equivalentes al resultado de incrementar el promedio de las bases de cotizaci&oacute;n del a&ntilde;o natural 
inmediatamente anterior en el porcentaje de variaci&oacute;n media conocida del IPC en el &uacute;ltimo a&ntilde;o indicado, sin que las bases as&iacute; calculadas puedan ser inferiores a las cuant&iacute;as de las bases m&iacute;nimas o &uacute;nicas de cotizaci&oacute;n fijadas anualmente en la Ley de Presupuestos Generales del Estado para los trabajadores por cuenta propia incluidos en los Reg&iacute;menes Especiales de la Seguridad Social a que se refiere el apartado anterior.</p>

<p class="disposicion"><b><a name="da33">DISPOSICI&Oacute;N ADICIONAL TRIG&Eacute;SIMA TERCERA.</a></b> <em>(A&ntilde;adida por Ley 45/2002, de 12 de diciembre).</em> </p>

<p>Los trabajadores que provengan de los pa&iacute;ses miembros del Espacio Econ&oacute;mico Europeo, o de los pa&iacute;ses con los que exista convenio de protecci&oacute;n por desempleo, obtendr&aacute;n las prestaciones por desempleo en la forma prevista en las normas comunitarias o en los convenios correspondientes.</p>

<p class="disposicion"><b><a name="da34">DISPOSICI&Oacute;N ADICIONAL TRIG&Eacute;SIMA CUARTA.</a></b> Extensi&oacute;n de la acci&oacute;n protectora por contingencias profesionales a los trabajadores incluidos en el R&eacute;gimen Especial de la Seguridad Social de Trabajadores por Cuenta Propia o Aut&oacute;nomos. <em>(A&ntilde;adida por Ley 53/2002, de 30 de diciembre).</em> </p>

<p>1. Los trabajadores por cuenta propia incluidos en el R&eacute;gimen Especial de la Seguridad Social de Trabajadores por Cuenta Propia o Aut&oacute;nomos podr&aacute;n mejorar voluntariamente el &aacute;mbito de la acci&oacute;n protectora que dicho R&eacute;gimen les dispensa, incorporando la correspondiente a las contingencias de accidentes de trabajo y enfermedades profesionales, siempre que los interesados, previa o simult&aacute;neamente, hayan optado por incluir, dentro de dicho &aacute;mbito, la prestaci&oacute;n 
econ&oacute;mica por incapacidad temporal. La mejora de la acci&oacute;n protectora se&ntilde;alada determinar&aacute; la obligaci&oacute;n de efectuar las correspondientes cotizaciones, en los t&eacute;rminos previstos en el apartado 2.</p>
<p>Se entender&aacute; como accidente de trabajo del trabajador aut&oacute;nomo el ocurrido como consecuencia directa e inmediata del trabajo que realiza por su propia cuenta y que determina su inclusi&oacute;n en el campo de aplicaci&oacute;n de dicho R&eacute;gimen Especial. Se entender&aacute;, a id&eacute;nticos efectos, por enfermedad profesional la contra&iacute;da a consecuencia del trabajo ejecutado por cuenta propia que est&eacute; provocada por la acci&oacute;n de los elementos y sustancias y en las actividades 
que se especifican en la lista de enfermedades profesionales con las relaciones de las principales actividades capaces de producirlas anexa al <a href="rd1995-1978.html">Real Decreto 1995/1978</a>, de 12 de mayo, por el que se aprueba el cuadro de enfermedades profesionales en el Sistema de Seguridad Social.</p>
<p>Por las contingencias indicadas, se reconocer&aacute;n las prestaciones que, por las mismas, se conceden a los trabajadores incluidos en el R&eacute;gimen General, en las condiciones que reglamentariamente se establezcan.</p>
<p>2. Para la cotizaci&oacute;n por las contingencias de accidentes de trabajo y enfermedades profesionales se aplicar&aacute;n los ep&iacute;grafes espec&iacute;ficos y los porcentajes que se determinen para su inclusi&oacute;n en la Tarifa de Primas, aprobada por el Real Decreto 2930/1979, de 29 de diciembre. Los porcentajes se aplicar&aacute;n sobre la base de cotizaci&oacute;n elegida por el interesado.</p>
<p>A tales efectos, el Ministerio de Trabajo y Asuntos Sociales aprobar&aacute; la correspondiente clasificaci&oacute;n de los trabajadores aut&oacute;nomos por actividades econ&oacute;micas y ep&iacute;grafes aplicables para su inclusi&oacute;n en dicho Real Decreto.</p>
<p>3. La cobertura de las contingencias profesionales de los trabajadores por cuenta propia o aut&oacute;nomos se llevar&aacute; a cabo con la misma Entidad, gestora o colaboradora, con la que se haya formalizado la cobertura de la incapacidad temporal.</p>

<p class="disposicion"><b><a name="da35">DISPOSICI&Oacute;N ADICIONAL TRIG&Eacute;SIMA QUINTA.</a></b> Bonificaci&oacute;n de la cotizaci&oacute;n a la Seguridad Social aplicable a los nuevos trabajadores incluidos en el R&eacute;gimen Especial de la Seguridad Social de los Trabajadores por Cuenta Propia o Aut&oacute;nomos. <em>(A&ntilde;adida por Ley 36/2003, de 11 de noviembre).</em> <em>(Redacci&oacute;n seg&uacute;n Ley 2/2004, de 27 de diciembre).</em> </p>

<p>1. En el supuesto de trabajadores, incorporados al R&eacute;gimen Especial de la Seguridad Social de los Trabajadores por Cuenta Propia o Aut&oacute;nomos a partir de 1 de Enero de 2005, que tengan 30 o menos a&ntilde;os de edad, se aplicar&aacute; sobre la cuota por contingencias comunes que corresponda, en funci&oacute;n de la base de cotizaci&oacute;n elegida y del tipo de cotizaci&oacute;n aplicable, seg&uacute;n el &aacute;mbito de protecci&oacute;n por el que se haya optado, una reducci&oacute;n, durante los 
12 meses inmediatamente siguientes a la fecha de efectos del alta, equivalente al 25 % de la cuota que resulte de aplicar sobre la base m&iacute;nima el tipo m&iacute;nimo de cotizaci&oacute;n vigente en cada momento en este R&eacute;gimen, y una bonificaci&oacute;n, en los 12 meses siguientes a la finalizaci&oacute;n del per&iacute;odo de reducci&oacute;n, de igual cuant&iacute;a que &eacute;sta.</p>
<p>El l&iacute;mite de edad se&ntilde;alado en el p&aacute;rrafo anterior ser&aacute; de 35 a&ntilde;os, en el caso de trabajadoras por cuenta propia.</p>
<p>2. Lo dispuesto en el apartado anterior ser&aacute; tambi&eacute;n de aplicaci&oacute;n a los socios trabajadores de Cooperativas de Trabajo Asociado, que se incluyan en el indicado R&eacute;gimen Especial, que cumplan los requisitos establecidos en aqu&eacute;l.</p>
<p>3. La reducci&oacute;n de la cuota ser&aacute; financiada con cargo al Presupuesto de la Seguridad Social y la bonificaci&oacute;n con cargo a la correspondiente partida presupuestaria del Servicio P&uacute;blico de Empleo Estatal.</p>

<p class="disposicion"><b><a name="da36">DISPOSICI&Oacute;N ADICIONAL TRIG&Eacute;SIMA SEXTA.</a></b> Cotizaci&oacute;n de los trabajadores por cuenta propia del R&eacute;gimen Especial Agrario. <em>(A&ntilde;adida por Ley 36/2003, de 11 de noviembre).</em> </p>

<p>1. Los trabajadores incluidos en la secci&oacute;n del Censo del R&eacute;gimen Especial Agrario correspondiente a los trabajadores por cuenta propia, a partir de 1 de Enero de 2004 deber&aacute;n cotizar por contingencias comunes incluida, en su caso, la mejora voluntaria de la incapacidad temporal, conforme a las bases y tipos fijados en la respectiva Ley de Presupuestos Generales del Estado y en sus normas de desarrollo, para el R&eacute;gimen Especial de la Seguridad Social de los Trabajadores por Cuenta Propia o Aut&oacute;nomos.</p>
<p>Asimismo, y a partir del 1 de Enero de 2004, los trabajadores a que se refiere el p&aacute;rrafo anterior deber&aacute;n cotizar por contingencias profesionales, incluida, en su caso, la mejora voluntaria de la incapacidad temporal, conforme a las bases establecidas en la respectiva Ley de Presupuestos Generales del Estado para el R&eacute;gimen Especial de los Trabajadores por Cuenta Propia o Aut&oacute;nomos y conforme a los tipos que se determine en la citada Ley por tales contingencias para los trabajadores por cuenta 
propia del R&eacute;gimen Especial Agrario.</p>
<p>2. A partir del 1 de Enero de 2004 las cotizaciones de los trabajadores por cuenta propia del R&eacute;gimen Especial Agrario, como consecuencia de lo establecido en el apartado anterior, se determinar&aacute;n aplicando a la base de cotizaci&oacute;n correspondiente los tipos de cotizaci&oacute;n que resulten de aplicar a los tipos de cotizaci&oacute;n por contingencias comunes, establecidos en la Ley de Presupuestos Generales del Estado para el R&eacute;gimen Especial de los Trabajadores por Cuenta Propia o Aut&oacute;nomos 
y a los tipos de cotizaci&oacute;n por contingencias profesionales establecidos en la misma ley respecto de los trabajadores por cuenta propia del R&eacute;gimen Especial Agrario, en ambos casos con exclusi&oacute;n de los correspondientes a la mejora voluntaria de la incapacidad temporal, los siguientes coeficientes:</p>

<table align="center" border="3" cellpadding="3" bgcolor="#E8E21A">
<tr><th align="center" bgcolor="#FFFF70">Ejercicio</th>
    <th align="center" bgcolor="#FFFF70">Coeficiente</th></tr>
	
<tr><td align="center" bgcolor="#EFEFFF">2004</td>
    <td align="center" bgcolor="#EFFFEF">0,6159</td></tr>
<tr><td align="center" bgcolor="#EFEFFF">2005</td>
    <td align="center" bgcolor="#EFFFEF">0,6729</td></tr>
<tr><td align="center" bgcolor="#EFEFFF">2006</td>
    <td align="center" bgcolor="#EFFFEF">0,7300</td></tr>
<tr><td align="center" bgcolor="#EFEFFF">2007</td>
    <td align="center" bgcolor="#EFFFEF">0,7525</td></tr>
<tr><td align="center" bgcolor="#EFEFFF">2008</td>
    <td align="center" bgcolor="#EFFFEF">0,7750</td></tr>
<tr><td align="center" bgcolor="#EFEFFF">2009</td>
    <td align="center" bgcolor="#EFFFEF">0,7975</td></tr>
<tr><td align="center" bgcolor="#EFEFFF">2010</td>
    <td align="center" bgcolor="#EFFFEF">0,8200</td></tr>
<tr><td align="center" bgcolor="#EFEFFF">2011</td>
    <td align="center" bgcolor="#EFFFEF">0,8425</td></tr>
<tr><td align="center" bgcolor="#EFEFFF">2012</td>
    <td align="center" bgcolor="#EFFFEF">0,8650</td></tr>
<tr><td align="center" bgcolor="#EFEFFF">2013</td>
    <td align="center" bgcolor="#EFFFEF">0,8875</td></tr>
<tr><td align="center" bgcolor="#EFEFFF">2014</td>
    <td align="center" bgcolor="#EFFFEF">0,9100</td></tr>
<tr><td align="center" bgcolor="#EFEFFF">2015</td>
    <td align="center" bgcolor="#EFFFEF">0,9325</td></tr>
<tr><td align="center" bgcolor="#EFEFFF">2016</td>
    <td align="center" bgcolor="#EFFFEF">0,9550</td></tr>
<tr><td align="center" bgcolor="#EFEFFF">2017</td>
    <td align="center" bgcolor="#EFFFEF">0,9775</td></tr>
</table>


<p>A partir del 1 de Enero de 2018 la cotizaci&oacute;n correspondiente a tales trabajadores por contingencias comunes incluida, en su caso, la mejora voluntaria de la incapacidad temporal, ser&aacute; la establecida con car&aacute;cter general para los trabajadores incluidos en el R&eacute;gimen Especial de la Seguridad Social de los Trabajadores por Cuenta Propia o Aut&oacute;nomos.</p>
<p>El Ministro de Trabajo y Asuntos Sociales fijar&aacute;, en cada ejercicio, el tipo de cotizaci&oacute;n aplicable como resultante de aplicar el coeficiente correspondiente a dicho ejercicio, pudiendo ser determinado con un solo decimal.</p>
<p>3. Los trabajadores por cuenta propia incluidos en el R&eacute;gimen Especial Agrario con anterioridad al 1 de Enero de 2004 quedar&aacute;n exceptuados del r&eacute;gimen de cotizaci&oacute;n previsto en los apartados anteriores, salvo que opten por acogerse al mismo antes del 1 de Octubre de cada ejercicio.</p>
<p>Esta opci&oacute;n tendr&aacute;, en todo caso, car&aacute;cter irrevocable y surtir&aacute; efectos a partir del 1 de Enero del ejercicio siguiente a aquel en que se hubiera ejercitado.</p>

<p class="disposicion"><b><a name="da37">DISPOSICI&Oacute;N ADICIONAL TRIG&Eacute;SIMA S&Eacute;PTIMA.</a></b> Ampliaci&oacute;n de la protecci&oacute;n por incapacidad temporal para los trabajadores por cuenta propia o aut&oacute;nomos. <em>(A&ntilde;adida por Ley 36/2003, de 11 de noviembre).</em> </p>

<p>Para los trabajadores por cuenta propia o aut&oacute;nomos, cualquiera que sea el R&eacute;gimen Especial de la Seguridad Social en el que se hallen encuadrados, el nacimiento de la prestaci&oacute;n econ&oacute;mica por incapacidad temporal a que pudieran tener derecho se producir&aacute;, en los t&eacute;rminos y condiciones que reglamentariamente se establezcan, a partir del cuarto d&iacute;a de la baja en la correspondiente actividad, salvo en los supuestos en que el interesado hubiese optado por 
la cobertura de las contingencias profesionales, o las tenga cubiertas de forma obligatoria, y el subsidio se hubiese originado a causa de un accidente de trabajo o enfermedad profesional, en cuyo caso la prestaci&oacute;n nacer&aacute; a partir del d&iacute;a siguiente al de la baja.</p>

<p class="disposicion"><b><a name="da38">DISPOSICI&Oacute;N ADICIONAL TRIG&Eacute;SIMA OCTAVA.</a></b> Efecto de las cotizaciones superpuestas en varios reg&iacute;menes en orden a las pensiones de la Seguridad Social. <em>(A&ntilde;adida por Ley 36/2003, de 11 de noviembre).</em> </p>

<p>Uno. Cuando se acrediten cotizaciones a varios reg&iacute;menes y no se cause derecho a pensi&oacute;n a uno de ellos, las bases de cotizaci&oacute;n acreditadas en este &uacute;ltimo en r&eacute;gimen de pluriactividad, podr&aacute;n ser acumuladas a las del R&eacute;gimen en que se cause la pensi&oacute;n, exclusivamente para la determinaci&oacute;n de la base reguladora de la misma, sin que la suma de las bases pueda exceder del l&iacute;mite m&aacute;ximo de cotizaci&oacute;n vigente en cada momento.</p>
<p>Dos. A los efectos de la determinaci&oacute;n de la base reguladora de la pensi&oacute;n de jubilaci&oacute;n, para que pueda efectuarse la acumulaci&oacute;n de las bases de cotizaci&oacute;n prevista en el apartado anterior, ser&aacute; preciso que se acredite la permanencia en la pluriactividad durante los diez a&ntilde;os inmediatamente anteriores al hecho causante.</p>
<p>En otro caso, se acumular&aacute; la parte proporcional de las bases de cotizaci&oacute;n que corresponda al tiempo realmente cotizado en r&eacute;gimen de pluriactividad dentro del per&iacute;odo a que se refiere el p&aacute;rrafo anterior, en la forma que determine el Ministerio de Trabajo y Asuntos Sociales.</p>

<p class="disposicion"><b><a name="da39">DISPOSICI&Oacute;N ADICIONAL TRIG&Eacute;SIMA NOVENA.</a></b> Requisito de estar al corriente en el pago de las cuotas a efecto de las prestaciones. <em>(A&ntilde;adida por Ley 52/2003, de 10 de diciembre).</em> </p>
<p>En el caso de trabajadores que sean responsables del ingreso de cotizaciones, para el reconocimiento de las correspondientes prestaciones econ&oacute;micas de la Seguridad Social ser&aacute; necesario que el causante se encuentre al corriente en el pago de las cotizaciones de la Seguridad Social, aunque la correspondiente prestaci&oacute;n sea reconocida, como consecuencia del c&oacute;mputo rec&iacute;proco de cotizaciones, en un r&eacute;gimen de trabajadores por cuenta ajena.</p>
<p>A tales efectos, ser&aacute; de aplicaci&oacute;n el mecanismo de invitaci&oacute;n al pago previsto en el art&iacute;culo 28.2 del Decreto 2530/1970, de 20 de agosto, por el que se regula el R&eacute;gimen Especial de la Seguridad Social de los trabajadores por cuenta propia o aut&oacute;nomos, cualquiera que sea el R&eacute;gimen de Seguridad Social en que el interesado estuviese incorporado, en el momento de acceder a la prestaci&oacute;n o en el que se cause &eacute;sta.</p>

<p class="disposicion"><b><a name="da40">DISPOSICI&Oacute;N ADICIONAL CUADRAG&Eacute;SIMA.</a></b> Remisi&oacute;n de datos m&eacute;dicos necesarios para el reconocimiento de las prestaciones econ&oacute;micas de la Seguridad Social. <em>(A&ntilde;adida por Ley 52/2003, de 10 de diciembre).</em> </p>
<p>En los procedimientos de declaraci&oacute;n de la incapacidad permanente, a efectos de las correspondientes prestaciones econ&oacute;micas de la Seguridad Social, as&iacute; como en lo que respecta al reconocimiento o mantenimiento del percibo de las prestaciones de incapacidad temporal, orfandad o asignaciones familiares por hijo a cargo, se entender&aacute; otorgado el consentimiento del interesado o de su representante legal, a efectos de la remisi&oacute;n, por parte de las instituciones 
sanitarias de los informes, documentaci&oacute;n cl&iacute;nica, y dem&aacute;s datos m&eacute;dicos estrictamente relacionados con las lesiones y dolencias padecidas por el interesado que resulten relevantes para la resoluci&oacute;n del procedimiento, salvo que conste oposici&oacute;n expresa y por escrito de aqu&eacute;llos.</p>

<p class="disposicion"><b><a name="da41">DISPOSICI&Oacute;N ADICIONAL CUADRAG&Eacute;SIMA PRIMERA.</a></b> R&eacute;gimen de la asistencia sanitaria de los funcionarios procedentes del extinguido R&eacute;gimen Especial de Funcionarios de la Administraci&oacute;n local. <em>(A&ntilde;adida por Ley 52/2003, de 10 de diciembre).</em> </p>
<p>La cobertura de la asistencia sanitaria de los funcionarios procedentes del extinguido R&eacute;gimen Especial de Funcionarios de la Administraci&oacute;n local, as&iacute; como del personal procedente de esta &uacute;ltima, que vinieran percibiendo la prestaci&oacute;n del Sistema Nacional de Salud y con cargo a las corporaciones, instituciones o entidades que integran la Administraci&oacute;n Local, queda a todos los efectos sometida al r&eacute;gimen jur&iacute;dico y econ&oacute;mico 
aplicable a la contingencia comprendida en la acci&oacute;n protectora del R&eacute;gimen General de la Seguridad Social.</p>

<p class="disposicion"><b><a name="da42">DISPOSICI&Oacute;N ADICIONAL CUADRAG&Eacute;SIMA SEGUNDA.</a></b> Acreditaci&oacute;n de situaciones legales de desempleo. <em>(A&ntilde;adida por Ley Org&aacute;nica 1/2004, de 28 de diciembre).</em> </p>
<p>La situaci&oacute;n legal de desempleo prevista en los <a href="#a208">art&iacute;culos 208</a>.1.1.e y <a href="#a208">208</a>.1.2 de la presente Ley, cuando se refieren, respectivamente, a los <a href="rdl_1_1995_estatuto_trabajadores_001.html#a49">art&iacute;culos 49</a>.1.m y <a href="rdl_1_1995_estatuto_trabajadores_001.html#a45">45</a>.1.n de la Ley del Estatuto de los Trabajadores, se acreditar&aacute; por comunicaci&oacute;n escrita del empresario sobre la extinci&oacute;n o suspensi&oacute;n temporal de la relaci&oacute;n 
laboral, junto con la orden de protecci&oacute;n a favor de la v&iacute;ctima o, en su defecto, junto con el informe del Ministerio Fiscal que indique la existencia de indicios sobre la condici&oacute;n de v&iacute;ctima de violencia de g&eacute;nero.</p>



<br><br><br>


<p class="leyes">DISPOSICIONES TRANSITORIAS</p>
<br>


<p class="disposicion"><b><a name="dt01">DISPOSICI&Oacute;N TRANSITORIA PRIMERA.</a></b> Derechos transitorios derivados de la legislaci&oacute;n anterior a 1967.</p>

<p>1. Las prestaciones del R&eacute;gimen General causadas con anterioridad a 1 de Enero de 1967 continuar&aacute;n rigi&eacute;ndose por la legislaci&oacute;n anterior. Igual norma se aplicar&aacute; respecto a las prestaciones de los Reg&iacute;menes Especiales que se causen con anterioridad a la fecha en que se inicien los efectos de cada uno de ellos, lo cual tendr&aacute; lugar en la forma que se preve&iacute;a en el apartado 3 de la disposici&oacute;n final primera de la Ley de la 
Seguridad Social de 21 de Abril de 1966.</p>
<p>Se entender&aacute; por prestaci&oacute;n causada aquella a la que tenga derecho el beneficiario por haberse producido las contingencias o situaciones objeto de protecci&oacute;n y hallarse en posesi&oacute;n de todos los requisitos que condicionan su derecho, aunque a&uacute;n no lo hubiera ejercitado.</p>
<p>2. Tambi&eacute;n continuar&aacute;n rigi&eacute;ndose por la legislaci&oacute;n anterior las revisiones y conversiones de las pensiones ya causadas que procedan en virtud de lo previsto en aquella legislaci&oacute;n.</p>
<p>3. Subsistir&aacute;n las mejoras voluntarias de prestaciones de la Seguridad Social establecidas por las empresas de acuerdo con la legislaci&oacute;n anterior, sin perjuicio de las variaciones que sean necesarias para adaptarlas a las normas de la presente Ley.</p>
<p>4. Quienes, de acuerdo con lo establecido en el art&iacute;culo 21 del Reglamento General del Mutualismo Laboral, de 10 de Septiembre de 1954, tuvieran la condici&oacute;n de mutualistas, la conservar&aacute;n y seguir&aacute;n rigi&eacute;ndose, a todos los efectos, por el citado Reglamento General, sin alteraci&oacute;n de los derechos y obligaciones dimanantes de su respectivo contrato.</p>

<p class="disposicion"><b><a name="dt02">DISPOSICI&Oacute;N TRANSITORIA SEGUNDA.</a></b> Cotizaciones efectuadas en anteriores reg&iacute;menes.</p>

<p>1. Las cotizaciones efectuadas en los anteriores reg&iacute;menes de Seguros Sociales Unificados, Desempleo y Mutualismo Laboral se computar&aacute;n para el disfrute de las prestaciones del R&eacute;gimen General de la Seguridad Social.</p>
<p>2. Los datos sobre cotizaci&oacute;n que obren en la Administraci&oacute;n de la Seguridad Social podr&aacute;n ser impugnados ante la misma y, en su caso, ante los &oacute;rganos jurisdiccionales del orden social. Los documentos oficiales de cotizaci&oacute;n que hayan sido diligenciados, en su d&iacute;a, por las oficinas recaudadoras constituir&aacute;n el &uacute;nico medio de prueba admisible a tales efectos.</p>
<p>3. Las disposiciones de aplicaci&oacute;n y desarrollo de esta Ley fijar&aacute;n las normas espec&iacute;ficas para computar las cotizaciones efectuadas en los anteriores reg&iacute;menes de Seguro de Vejez e Invalidez y de Mutualismo Laboral, a fin de determinar el n&uacute;mero de a&ntilde;os de cotizaci&oacute;n del que depende la cuant&iacute;a de la pensi&oacute;n de jubilaci&oacute;n establecida en la presente Ley.</p>
<p>Dichas normas determinar&aacute;n un sistema de c&oacute;mputo que deber&aacute; ajustarse a los principios siguientes:</p>

<ol type="a">
<li><p>Tomar como base las cotizaciones realmente realizadas durante los siete a&ntilde;os inmediatamente anteriores al 1 de Enero de 1967.</p></li>
<li><p>Inducir, con criterio general y partiendo del n&uacute;mero de d&iacute;as cotizados en el indicado per&iacute;odo, el de a&ntilde;os de cotizaci&oacute;n, anteriores a la fecha mencionada en el apartado a, imputables a cada trabajador.</p></li>
<li><p>Ponderar las fechas en que se implantaron los reg&iacute;menes de pensiones de vejez y jubilaci&oacute;n ya derogados y las edades de los trabajadores en 1 de Enero de 1967.</p></li>
<li><p>Permitir que los trabajadores, que en la fecha mencionada en el apartado a tengan edades m&aacute;s avanzadas, puedan acceder, en su caso, al cumplir los 65 a&ntilde;os de edad, a niveles de pensiones que no podr&iacute;an alcanzar dados los a&ntilde;os de existencia de los reg&iacute;menes derogados.</p></li>
</ol>

<p class="disposicion"><b><a name="dt03">DISPOSICI&Oacute;N TRANSITORIA TERCERA.</a></b> Aplicaci&oacute;n de legislaciones anteriores para causar derecho a pensi&oacute;n de jubilaci&oacute;n.</p>

<p>1. El derecho a las pensiones de jubilaci&oacute;n se regular&aacute; en el R&eacute;gimen General de acuerdo con las siguientes normas:</p>

<ol type="1">
<li><p>Las disposiciones de aplicaci&oacute;n y desarrollo de la presente Ley regular&aacute;n las posibilidades de opci&oacute;n, as&iacute; como los derechos que, en su caso, puedan reconocerse en el R&eacute;gimen General a aquellos trabajadores que, con anterioridad a 1 de Enero de 1967, estuvieran comprendidos en el campo de aplicaci&oacute;n del Seguro de Vejez e Invalidez, pero no en el Mutualismo Laboral, o viceversa.</p></li>
<li><p>Quienes tuvieran la condici&oacute;n de mutualista el 1 de Enero de 1967  podr&aacute;n causar el derecho a  la pensi&oacute;n de jubilaci&oacute;n a partir de los 60 a&ntilde;os. En tal caso, la  cuant&iacute;a de la pensi&oacute;n, se reducir&aacute; en un 8 % por cada a&ntilde;o o fracci&oacute;n  de a&ntilde;o que, en el momento del hecho causante, le falte al trabajador para cumplir la edad que se fija en  el apartado 1.a del 
<a href="rdl_1_1994_seguridad_social_002.html#a161">art&iacute;culo 161</a>.</p>
<p><em>(Redacci&oacute;n seg&uacute;n Ley 35/2002, de 12 de julio).</em> 
En los supuestos de trabajadores que, cumpliendo los requisitos se&ntilde;alados en el apartado anterior, y acreditando m&aacute;s de treinta a&ntilde;os de cotizaci&oacute;n, soliciten la jubilaci&oacute;n anticipada derivada del cese en el trabajo como consecuencia de la extinci&oacute;n del contrato de trabajo, en virtud de causa no imputable a la libre voluntad del trabajador, el porcentaje de reducci&oacute;n de la cuant&iacute;a de la 
pensi&oacute;n a que se refiere el p&aacute;rrafo anterior ser&aacute;, en funci&oacute;n de los a&ntilde;os completos de cotizaci&oacute;n acreditados, el siguiente:</p>

<ol type="1">
<li><p>Entre treinta y uno y treinta y cuatro a&ntilde;os acreditados de cotizaci&oacute;n: 7,5 %.</p></li>
<li><p>Entre treinta y cinco y treinta y siete a&ntilde;os acreditados de cotizaci&oacute;n: 7 %.</p></li>
<li><p>Entre treinta y ocho y treinta y nueve a&ntilde;os acreditados de cotizaci&oacute;n: 6,5 %.</p></li>
<li><p>Con cuarenta y m&aacute;s a&ntilde;os acreditados de cotizaci&oacute;n: 6 %.</p></li>
</ol>

<p><em>(P&aacute;rrafo redactado seg&uacute;n Ley 52/2003, de 10 de diciembre).</em> A tales efectos, se entender&aacute; por libre voluntad del trabajador la inequ&iacute;voca manifestaci&oacute;n de voluntad de quien, pudiendo continuar su relaci&oacute;n laboral y no existiendo raz&oacute;n objetiva que la impida, decide poner fin a la misma. Se presumir&aacute; que el cese en la relaci&oacute;n laboral se produjo de forma involuntaria cuando la extinci&oacute;n 
se haya producido por alguna de las causas previstas en el <a href="#a208">art&iacute;culo 208</a>.1.1 de esta Ley.</p></li>
</ol>

<p>2. Los trabajadores que, reuniendo todos los requisitos para obtener el reconocimiento del derecho a pensi&oacute;n de jubilaci&oacute;n en la fecha de entrada en vigor de la Ley 26/1985, de 31 de julio, no lo hubieran ejercitado, podr&aacute;n acogerse a la legislaci&oacute;n anterior para obtener la pensi&oacute;n en las condiciones y cuant&iacute;a a que hubieren tenido derecho el d&iacute;a anterior al de entrada en vigor de dicha Ley.</p>
<p>3. Asimismo, podr&aacute;n acogerse a la legislaci&oacute;n anterior aquellos trabajadores que tuvieran reconocidas, antes de la entrada en vigor de la Ley 26/1985, de 31 de julio, ayudas equivalentes a jubilaci&oacute;n anticipada, determinadas en funci&oacute;n de su futura pensi&oacute;n de jubilaci&oacute;n del sistema de la Seguridad Social, bien al amparo de planes de reconversi&oacute;n de empresas, aprobados conforme a las Leyes 27/1984, 
de 26 de julio, y 21/1982, de 9 de junio, bien al amparo de la correspondiente autorizaci&oacute;n del Ministerio de Trabajo y Asuntos Sociales, dentro de las previsiones de los correspondientes programas que ven&iacute;a desarrollando la extinguida Unidad Administradora del Fondo Nacional de Protecci&oacute;n al Trabajo, o de los programas de apoyo al empleo aprobados por Orden de dicho Ministerio, de 12 de Marzo de 1985.</p>
<p>El derecho establecido en el p&aacute;rrafo anterior tambi&eacute;n alcanzar&aacute; a aquellos trabajadores comprendidos en planes de reconversi&oacute;n ya aprobados a la entrada en vigor de la Ley 26/1985, de 31 de julio, de acuerdo con las normas citadas en dicho p&aacute;rrafo, aunque a&uacute;n no tengan solicitada individualmente la ayuda equivalente a jubilaci&oacute;n anticipada.</p>
<p>4. Los trabajadores que, reuniendo todos los requisitos para obterner el reconocimiento del derecho a la pensi&oacute;n de jubilaci&oacute;n en la fecha de entrada en vigor de la Ley de Consolidaci&oacute;n y Racionalizaci&oacute;n del Sistema de Seguridad Social no lo hubieran ejercitado, podr&aacute;n optar por acogerse a la legislaci&oacute;n anterior para obtener la pensi&oacute;n en las condiciones y cuant&iacute;a a que hubiesen tenido 
derecho el d&iacute;a anterior a la entrada en vigor de dicha Ley.</p>

<p class="disposicion"><b><a name="dt04">DISPOSICI&Oacute;N TRANSITORIA CUARTA.</a></b> Aplicaci&oacute;n paulatina de los per&iacute;odos de cotizaci&oacute;n exigibles para la pensi&oacute;n de jubilaci&oacute;n.</p>

<p>1. Para los trabajadores por cuenta ajena del R&eacute;gimen General, de los Reg&iacute;menes Especiales de la Miner&iacute;a del Carb&oacute;n, Agrario y Mar, y del extinguido de Ferroviarios, el per&iacute;odo m&iacute;nimo de cotizaci&oacute;n exigible para causar derecho a jubilaci&oacute;n ser&aacute; el que resulte de sumar al per&iacute;odo m&iacute;nimo establecido en la legislaci&oacute;n anterior a la entrada en vigor de la Ley 26/1985, 
de 31 de julio, la mitad del tiempo transcurrido entre dicha fecha de entrada en vigor y la del hecho causante de la jubilaci&oacute;n, hasta que el per&iacute;odo as&iacute; determinado alcance los quince a&ntilde;os.</p>
<p>2. El per&iacute;odo m&iacute;nimo de cotizaci&oacute;n exigible para causar derecho a jubilaci&oacute;n a quienes, en el momento de la entrada en vigor de la Ley 26/1985, de 31 de julio, tuvieran cumplida la edad de 60 o m&aacute;s a&ntilde;os y estuvieran incluidos en los Reg&iacute;menes Especiales de Aut&oacute;nomos, Empleados de Hogar, o en los extinguidos de Artistas, Representantes de Comercio, Toreros y Escritores de Libros, o, como 
trabajadores por cuenta propia, en los Reg&iacute;menes Especiales Agrario y del Mar, ser&aacute; el que resulte de sumar al per&iacute;odo m&iacute;nimo exigido en la legislaci&oacute;n anterior el lapso de tiempo que, en aquel momento, les faltara para cumplir los 65 a&ntilde;os de edad.</p>
<p>3. Lo dispuesto en los apartados anteriores no ser&aacute; de aplicaci&oacute;n a quienes soliciten pensi&oacute;n de jubilaci&oacute;n sin encontrarse en alta o situaci&oacute;n asimilada a la de alta.</p>
<p>4. Durante 1997, el per&iacute;odo de dos a&ntilde;os de cotizaci&oacute;n, a que se refieren los p&aacute;rrafos primero y segundo de la letra b, apartado 1, del <a href="rdl_1_1994_seguridad_social_002.html#a161">art&iacute;culo 161</a>, deber&aacute; estar comprendido dentro de los diez a&ntilde;os inmediatamente anteriores al momento de causar el derecho, o la fecha en que ces&oacute; la obligaci&oacute;n de cotizar, respectivamente.</p>

<p class="disposicion"><b><a name="dt05">DISPOSICI&Oacute;N TRANSITORIA QUINTA.</a></b> Normas transitorias sobre base reguladora de la pensi&oacute;n de jubilaci&oacute;n.</p>

<p>1. Lo previsto en el apartado 1 del <a href="rdl_1_1994_seguridad_social_002.html#a162">art&iacute;culo 162</a> de la presente Ley, se aplicar&aacute; de forma gradual del modo siguiente:</p>
<ul>
<li><p>A partir de la entrada en vigor de la Ley de Consolidaci&oacute;n y Racionalizaci&oacute;n del Sistema de Seguridad Social, la base reguladora de la pensi&oacute;n de jubilaci&oacute;n ser&aacute; el resultado de dividir por 126 las bases de cotizaci&oacute;n de los 108 meses inmediatamente anteriores al hecho causante.</p></li>
<li><p>A partir de 1 de Enero de 1998, la base reguladora de la pensi&oacute;n de jubilaci&oacute;n ser&aacute; el resultado de dividir por 140 las bases de cotizaci&oacute;n de los 120 meses inmediatamente anteriores al hecho causante.</p></li>
<li><p>A partir de 1 de Enero de 1999, la base reguladora de la pensi&oacute;n de jubilaci&oacute;n ser&aacute; el resultado de dividir por 154 las bases de cotizaci&oacute;n de los 132 meses inmediatamente anteriores al hecho causante.</p></li>
<li><p>A partir de 1 de Enero de 2000, la base reguladora de la pensi&oacute;n de jubilaci&oacute;n ser&aacute; el resultado de dividir por 168 las bases de cotizaci&oacute;n de los 144 meses inmediatamente anteriores al hecho causante.</p></li>
<li><p>A partir de 1 de Enero de 2001 y hasta el 31 de Diciembre de 2001, la base reguladora de la pensi&oacute;n de jubilaci&oacute;n ser&aacute; el resultado de dividir por 182 las bases de cotizaci&oacute;n de los 156 meses inmediatamente anteriores al hecho causante.</p></li>
<li><p>A partir de 1 de Enero del a&ntilde;o 2002, la base reguladora de la pensi&oacute;n de jubilaci&oacute;n se calcular&aacute; aplicando, en su integridad, lo establecido en el apartado 1 del <a href="rdl_1_1994_seguridad_social_002.html#a162">art&iacute;culo 162</a> de la Ley citada.</p></li>
</ul>
<p>2.Lo previsto en los apartados 2, 3, 4 y 5 del <a href="rdl_1_1994_seguridad_social_002.html#a162">art&iacute;culo 162</a> de la presente Ley, no ser&aacute; aplicable a las pensiones causadas antes del 1 de Septiembre de 1981.</p>

<p class="disposicion"><b><a name="dt05b">DISPOSICI&Oacute;N TRANSITORIA QUINTA BIS.</a></b> Calificaci&oacute;n de la incapacidad permanente.</p>

<p>Lo dispuesto en el <a href="rdl_1_1994_seguridad_social_002.html#a137">art&iacute;culo 137</a> de esta Ley &uacute;nicamente ser&aacute; de aplicaci&oacute;n a partir de la fecha en que entren en vigor las disposiciones reglamentarias a que se refiere el apartado 3 del mencionado <a href="rdl_1_1994_seguridad_social_002.html#a137">art&iacute;culo 137</a>, que deber&aacute;n dictarse en el plazo m&aacute;ximo de un a&ntilde;o. Entretanto, se seguir&aacute; aplicando la legislaci&oacute;n anterior.</p>

<p class="disposicion"><b><a name="dt06">DISPOSICI&Oacute;N TRANSITORIA SEXTA.</a></b> Incompatibilidades de las prestaciones no contributivas.</p>

<p>1. La condici&oacute;n de beneficiario de la modalidad no contributiva de las pensiones de la Seguridad Social ser&aacute; incompatible con la percepci&oacute;n de las pensiones asistenciales, reguladas en la Ley de 21 de Julio de 1960 y suprimidas por la Ley 28/1992, de 24 de noviembre, as&iacute; como de los subsidios a que se refiere la disposici&oacute;n transitoria und&eacute;cima de la presente Ley.</p>
<p>2. La percepci&oacute;n de las asignaciones econ&oacute;micas por hijo minusv&aacute;lido a cargo, establecidas en los apartados 2, b y c, del art&iacute;culo 185 de esta Ley, ser&aacute; incompatible con la condici&oacute;n, por parte del hijo minusv&aacute;lido, de beneficiario de las pensiones asistenciales, reguladas en la Ley de 21 de Julio de 1960 y suprimidas por la <!-- ref -->Ley 28/1992, de 24 de noviembre, o de los subsidios a 
que se refiere la <a href="#dt11">disposici&oacute;n transitoria und&eacute;cima</a> de la presente Ley.</p>

<p class="disposicion"><b><a name="dt06b">DISPOSICI&Oacute;N TRANSITORIA SEXTA BIS.</a></b> Aplicaci&oacute;n paulatina del l&iacute;mite de edad a efectos de las pensiones de orfandad.</p>

<p>Los l&iacute;mites de edad determinantes de la condici&oacute;n de beneficiario de la pensi&oacute;n de orfandad, previstos en el n&uacute;mero 2 del <a href="rdl_1_1994_seguridad_social_002.html#a175">art&iacute;culo 175</a>, ser&aacute;n aplicables a partir de 1 de Enero de 1999.</p>
<p>Hasta alcanzar dicha fecha, los indicados l&iacute;mites ser&aacute;n los siguientes:</p>

<ol type="a">
<li><p>Durante el a&ntilde;o 1997, de diecinueve a&ntilde;os, salvo en los supuestos de inexistencia de ambos padres, en cuyo caso dicho l&iacute;mite ser&aacute; de veinte a&ntilde;os.</p></li>
<li><p>Durante el a&ntilde;o 1998, de veinte a&ntilde;os, salvo en los supuestos de inexistencia de ambos padres, en cuyo caso dicho l&iacute;mite ser&aacute; de veinti&uacute;n a&ntilde;os.</p></li>
</ol>

<p class="disposicion"><b><a name="dt07">DISPOSICI&Oacute;N TRANSITORIA S&Eacute;PTIMA.</a></b> Prestaciones del extinguido Seguro Obligatorio de Vejez e Invalidez. <em>(Redacci&oacute;n seg&uacute;n Ley 9/2005, de 6 de junio).</em> </p>

<p>Quienes en 1 de Enero de 1967, cualquiera que fuese su edad en dicha fecha, tuviesen cubierto el per&iacute;odo de cotizaci&oacute;n exigido por el extinguido Seguro de Vejez e Invalidez o que, en su defecto, hubiesen figurado afiliados al extinguido R&eacute;gimen de Retiro Obrero Obligatorio, conservar&aacute;n el derecho a causar las prestaciones del primero de dichos seguros, con arreglo a las condiciones exigidas por la legislaci&oacute;n del 
mismo, y siempre que los interesados no tengan derecho a ninguna pensi&oacute;n a cargo de los reg&iacute;menes que integran el Sistema de la Seguridad Social, con excepci&oacute;n de las pensiones de viudedad de las que puedan ser beneficiarios; entre tales pensiones se entender&aacute;n incluidas las correspondientes a las entidades sustitutorias que han de integrarse en dicho sistema, de acuerdo con lo previsto en la <a href="#dt08">disposici&oacute;n 
transitoria octava</a> de la presente Ley.</p>
<p>Cuando concurran la pensi&oacute;n de viudedad y la del Seguro Obligatorio de Vejez e Invalidez, su suma no podr&aacute; ser superior al doble del importe de la pensi&oacute;n m&iacute;nima de viudedad para beneficiarios con 65 o m&aacute;s a&ntilde;os que est&eacute; establecido en cada momento. Caso de superarse dicho l&iacute;mite, se proceder&aacute; a la minoraci&oacute;n de la cuant&iacute;a de la pensi&oacute;n del Seguro Obligatorio de Vejez e Invalidez, 
en el importe necesario para no exceder del l&iacute;mite indicado.</p>

<p class="disposicion"><b><a name="dt08">DISPOSICI&Oacute;N TRANSITORIA OCTAVA.</a></b> Integraci&oacute;n de entidades sustitutorias.</p>

<p>El Gobierno, a propuesta del Ministerio de Trabajo y Asuntos Sociales, determinar&aacute; la forma y condiciones en que se integrar&aacute;n en el R&eacute;gimen General de la Seguridad Social, o en alguno de sus Reg&iacute;menes Especiales, aquellos colectivos asegurados en entidades sustitutorias a&uacute;n no integrados que, de acuerdo con lo dispuesto en la presente Ley, se encuentren comprendidos en el campo de aplicaci&oacute;n del sistema de la 
Seguridad Social. Las normas que se establezcan contendr&aacute;n las disposiciones de car&aacute;cter econ&oacute;mico que compensen, en cada caso, la integraci&oacute;n dispuesta.</p>

<p class="disposicion"><b><a name="dt09">DISPOSICI&Oacute;N TRANSITORIA NOVENA.</a></b> Entidades no sustitutorias pendientes de integraci&oacute;n.</p>

<p><em>Derogada por Ley 30/1995, de 8 de noviembre, de Ordenaci&oacute;n y Supervisi&oacute;n de los Seguros Privados.</em></p>

<p class="disposicion"><b><a name="dt10">DISPOSICI&Oacute;N TRANSITORIA D&Eacute;CIMA.</a></b> Situaci&oacute;n asimilada a la de alta en los procesos de reconversi&oacute;n.</p>

<p>1. Durante el per&iacute;odo de percepci&oacute;n de la ayuda equivalente a la jubilaci&oacute;n anticipada prevista en la <!-- ref -->Ley 27/1984, de 26 de julio, sobre Reconversi&oacute;n y Reindustrializaci&oacute;n, el beneficiario ser&aacute; considerado en situaci&oacute;n asimilada a la de alta en el correspondiente R&eacute;gimen de la Seguridad Social, y continuar&aacute; cotiz&aacute;ndose por &eacute;l seg&uacute;n el tipo establecido para las 
contingencias generales del R&eacute;gimen de que se trate. A tal efecto, se tomar&aacute; como base de cotizaci&oacute;n la remuneraci&oacute;n media que haya servido para la determinaci&oacute;n de la cuant&iacute;a de la ayuda equivalente a la jubilaci&oacute;n anticipada, con el coeficiente de actualizaci&oacute;n anual que establezca el Ministerio de Trabajo y Asuntos Sociales, de modo que, al cumplir la edad general de jubilaci&oacute;n, el beneficiario 
pueda acceder a la pensi&oacute;n con plenos derechos.</p>
<p>2. Las aportaciones que lleven a cabo las empresas o los fondos de promoci&oacute;n de empleo, tanto para la financiaci&oacute;n de las ayudas equivalentes a la jubilaci&oacute;n anticipada como a efectos de lo previsto en el apartado anterior, podr&aacute;n equipararse, a efectos de recaudaci&oacute;n, a las cuotas de la Seguridad Social.</p>

<p class="disposicion"><b><a name="dt11">DISPOSICI&Oacute;N TRANSITORIA UND&Eacute;CIMA.</a></b> Pervivencia de subsidios econ&oacute;micos de la Ley de Integraci&oacute;n Social de los Minusv&aacute;lidos.</p>

<p>1. Quienes a la entrada en vigor de la Ley 26/1990, de 20 de diciembre, tuvieran reconocido el derecho a los subsidios de garant&iacute;a de ingresos m&iacute;nimos y por ayuda de tercera persona, previstos en la Ley 13/1982, de 7 de Abril, y suprimidos por la disposici&oacute;n adicional novena de aqu&eacute;lla, continuar&aacute;n en el percibo de los mismos en los t&eacute;rminos y condiciones que se prev&eacute;n en la legislaci&oacute;n espec&iacute;fica 
que los regula, salvo que los interesados pasen a percibir una pensi&oacute;n no contributiva, en cuyo caso se estar&aacute; a lo dispuesto en la <a href="#dt06">disposici&oacute;n transitoria sexta</a> de la presente Ley.</p>
<p>2. Sin perjuicio de lo dispuesto en el apartado anterior, las normas previstas en la legislaci&oacute;n espec&iacute;fica respecto a los importes a percibir por los beneficiarios del subsidio de garant&iacute;a de ingresos m&iacute;nimos, atendidos en centros p&uacute;blicos o privados, quedar&aacute;n suprimidas, con independencia de la participaci&oacute;n de los beneficiarios de este subsidio en el coste de la estancia, conforme a las normas vigentes de car&aacute;cter 
general aplicables a la financiaci&oacute;n de tales centros.</p>
<p>3. <em>(Redactado de conformidad con la Ley 3/1997, de 24 de Marzo).</em> En los supuestos de contrataci&oacute;n por cuenta ajena o establecimiento por cuenta propia de los beneficiarios del subsidio de garant&iacute;a de ingresos m&iacute;nimos, ser&aacute; de aplicaci&oacute;n a los mismos, en cuanto a recuperaci&oacute;n autom&aacute;tica del derecho al subsidio, lo dispuesto al efecto para los beneficiarios de la pensi&oacute;n de invalidez en su modalidad no 
contributiva en el <a href="rdl_1_1994_seguridad_social_002.html#a144">art&iacute;culo 144</a> de la presente Ley. Asimismo, no se tendr&aacute;n en cuenta para el c&oacute;mputo anual de sus rentas, a los efectos previstos en su legislaci&oacute;n espec&iacute;fica aplicable, las que hubieran percibido en virtud de su actividad laboral por cuenta ajena o propia en el ejercicio econ&oacute;mico en que se produzca la extinci&oacute;n del contrato o el cese de la actividad laboral.</p>

<p class="disposicion"><b><a name="dt12">DISPOSICI&Oacute;N TRANSITORIA DUOD&Eacute;CIMA.</a></b> Deudas con la Seguridad Social de los clubes de f&uacute;tbol.</p>

<p>1. En el marco del Convenio de Saneamiento del F&uacute;tbol Profesional a que se refiere la disposici&oacute;n adicional decimoquinta de la Ley 10/1990, de 15 de octubre, del Deporte, la Liga de F&uacute;tbol Profesional asumir&aacute; el pago de las deudas con la Seguridad Social a 31 de Diciembre de 1989, de las que quedar&aacute;n liberados los clubes de f&uacute;tbol que hayan suscrito los correspondientes convenios particulares con la Liga Profesional.</p>
<p>Las deudas expresadas en el p&aacute;rrafo anterior se entienden referidas a las de aquellos clubes que, en las temporadas 1989/1990 y 1990/1991, participaban en competiciones oficiales de la Primera y Segunda Divisi&oacute;n A de f&uacute;tbol.</p>
<p>2. Igualmente, y al objeto de hacer frente a los compromisos contra&iacute;dos en el Plan de Saneamiento de 1985, la Liga de F&uacute;tbol Profesional asumir&aacute; el pago de las deudas con la Seguridad Social referidas a aquellos otros Clubes incluidos en el citado Plan y no contemplados en el segundo p&aacute;rrafo del apartado anterior, que fueron devengadas con anterioridad a dicho Plan y que se encontraban pendientes de pago a 31 de Diciembre de 1989.</p>
<p>3. En caso de impago total o parcial por la Liga Profesional de las deudas a que se alude en los n&uacute;meros anteriores, las garant&iacute;as a que se refiere el apartado 3 de la disposici&oacute;n transitoria tercera de la Ley 10/1990, de 15 de octubre, del Deporte, ser&aacute;n ejecutadas, en v&iacute;a de apremio, por los &oacute;rganos de recaudaci&oacute;n de la Seguridad Social, imput&aacute;ndose el importe obtenido en proporci&oacute;n a las deudas impagadas.</p>
<p>4. En el marco del Convenio de Saneamiento, y una vez asumidas por la Liga Nacional de F&uacute;tbol Profesional las deudas de los clubes de f&uacute;tbol que, por todos los conceptos, &eacute;stos contrajeron con la Seguridad Social, se podr&aacute; acordar su fraccionamiento de pago durante un per&iacute;odo m&aacute;ximo de doce a&ntilde;os, con sujeci&oacute;n a lo previsto en los <!-- ref -->art&iacute;culos 39 y siguientes del vigente Reglamento General de 
Recaudaci&oacute;n de los Recursos del Sistema de la Seguridad Social.</p>
<p>Los pagos se efectuar&aacute;n mediante amortizaciones semestrales, devengando las cantidades aplazadas los correspondientes intereses de demora que se ingresar&aacute;n en el &uacute;ltimo plazo de cada deuda aplazada.</p>

<p class="disposicion"><b><a name="dt13">DISPOSICI&Oacute;N TRANSITORIA DECIMOTERCERA.</a></b> Conciertos para la recaudaci&oacute;n.</p>

<p>La facultad de concertar los servicios de recaudaci&oacute;n, concedida por el <a href="rdl_1_1994_seguridad_social_001.html#a018">art&iacute;culo 18</a> a la Tesorer&iacute;a General de la Seguridad Social, subsistir&aacute; hasta tanto se organice un sistema de recaudaci&oacute;n unificado para el Estado y la Seguridad Social.</p>

<p class="disposicion"><b><a name="dt14">DISPOSICI&Oacute;N TRANSITORIA DECIMOCUARTA.</a></b> Aplicaci&oacute;n paulatina de la financiaci&oacute;n de los complementos a m&iacute;nimos de las pensiones contributivas de la Seguridad Social. <em>(Redacci&oacute;n seg&uacute;n Ley 24/2001, de 27 de diciembre).</em> </p>

<p>Lo dispuesto en el apartado 2 del <a href="rdl_1_1994_seguridad_social_001.html#a086">art&iacute;culo 86</a> de esta Ley, en lo que a los complementos a m&iacute;nimos se refiere, se llevar&aacute; a cabo, de modo paulatino, en un plazo que no superar&aacute; los 12 a&ntilde;os, contados a partir del 1 de Enero de 2002, en los t&eacute;rminos que establezca la correspondiente Ley de Presupuestos Generales del Estado para cada ejercicio econ&oacute;mico.</p>
<p>Hasta que no concluya el per&iacute;odo a que se refiere el p&aacute;rrafo anterior, el coste de los complementos a m&iacute;nimos, en la parte no cubierta por las aportaciones del Estado en los respectivos ejercicios, se financiar&aacute; con cargo a los dem&aacute;s recursos generales del Sistema.</p>

<p class="disposicion"><b><a name="dt15">DISPOSICI&Oacute;N TRANSITORIA DECIMOQUINTA.</a></b>Tope m&aacute;ximo de cotizaci&oacute;n.</p>

<p>De conformidad con las previsiones del apartado 1 del <a href="rdl_1_1994_seguridad_social_002.html#a110">art&iacute;culo 110</a> de esta Ley, los importes de las bases m&aacute;ximas de cotizaci&oacute;n por contingencias comunes, aplicables a las distintas categor&iacute;as profesionales, deber&aacute;n coincidir con la cuant&iacute;a del tope m&aacute;ximo de la base de cotizaci&oacute;n previsto en el <a href="rdl_1_1994_seguridad_social_002.html#a110">citado apartado</a>. A tal efecto, 
continuando el proceso iniciado en el ejercicio 1997, se proceder&aacute; a la aproximaci&oacute;n de las cuant&iacute;as de las bases m&aacute;ximas de cotizaci&oacute;n de los grupos 5 al 11, ambos inclusive, en los t&eacute;rminos que establezca la correspondiente Ley de Presupuestos Generales del Estado de cada ejercicio econ&oacute;mico, de modo que en el a&ntilde;o 2002 se alcance la equiparaci&oacute;n de los importes de las bases m&aacute;ximas de 
cotizaci&oacute;n de los indicados grupos, con la cuant&iacute;a del tope m&aacute;ximo.</p>



<br><br><br>


<p class="leyes">DISPOSICIONES DEROGATORIAS</p>
<br>


<p class="disposicion"><b><a name="dd">DISPOSICI&Oacute;N DEROGATORIA &Uacute;NICA.</a></b> Derogaci&oacute;n normativa.</p>

<p>Quedan derogadas cuantas disposiciones se opongan a lo establecido en la presente Ley y, de modo expreso, las siguientes:</p>

<ol type="a">
<li><p>Del Decreto 2065/1974, de 30 de mayo, por el que se aprueba el texto refundido de la Ley General de la Seguridad Social:</p></li>

<ol type="1">
<li><p>Los cap&iacute;tulos I, II, III, IV, VI, VII, con excepci&oacute;n del art&iacute;culo 45, VIII y IX y los art&iacute;culos 24, 25, 30, 31 y 32 del Cap&iacute;tulo V, todos ellos del T&iacute;tulo I.</p></li>
<li><p>Los cap&iacute;tulos I, II, III, V, VI, VII, VIII, IX, X, XIII, XIV y XV y los art&iacute;culos 181 a 185 y 191 y 192 del Cap&iacute;tulo XII, todos ellos del T&iacute;tulo II.</p></li>
<li><p>Las disposiciones finales.</p></li>
<li><p>Las disposiciones adicionales.</p></li>
<li><p>Las disposiciones transitorias primera, segunda, tercera y s&eacute;ptima, el apartado 4 de la quinta, y los apartados 1 a 3 y 5 a 8 de la sexta.</p></li>
</ol>

<li><p>Del Real Decreto-ley 36/1978, de 16 de noviembre, sobre gesti&oacute;n institucional de la Seguridad Social, la Salud y el Empleo:</p></li>

<ol type="1">
<li><p>El apartado 1 del art&iacute;culo 1 y el art&iacute;culo 3.</p></li>
<li><p>Los apartados 1 y 2 de la disposici&oacute;n final tercera.</p></li>
<li><p>Las disposiciones adicionales segunda y tercera.</p></li>
</ol>

<li><p>De la Ley 8/1980, de 10 de Marzo, del Estatuto de los Trabajadores: la disposici&oacute;n adicional s&eacute;ptima.</p></li>
<li><p>La Ley 40/1980, de 5 de julio, de Inspecci&oacute;n y Recaudaci&oacute;n de la Seguridad Social.</p></li>
<li><p>El Real Decreto-ley 10/1981, de 19 de junio, sobre Inspecci&oacute;n y Recaudaci&oacute;n de la Seguridad Social.</p></li>
<li><p>El Real Decreto-ley 13/1981, de 20 de agosto, sobre determinaci&oacute;n de la base reguladora de la pensi&oacute;n de jubilaci&oacute;n en la Seguridad Social.</p></li>
<li><p>De la Ley 13/1982, de 7 de Abril, de Integraci&oacute;n Social de los Minusv&aacute;lidos:</p></li>

<ol type="1">
<li><p>El art&iacute;culo 44.</p></li>
<li><p>Las disposiciones finales cuarta y quinta.</p></li>
</ol>

<li><p>De la Ley 30/1984, de 2 de agosto, de Medidas para la Reforma de la Funci&oacute;n P&uacute;blica: el apartado 2 de la disposici&oacute;n adicional tercera.</p></li>
<li><p>La Ley 31/1984, de 2 de agosto, de Protecci&oacute;n por Desempleo, por la que se modifica el T&iacute;tulo II de la Ley 51/1980, de 8 de octubre.</p></li>
<li><p>De la Ley 33/1984, de 2 de agosto, sobre Ordenaci&oacute;n del Seguro Privado: la disposici&oacute;n transitoria octava.</p></li>
<li><p>De la Ley 53/1984, de 26 de diciembre, de Incompatibilidades del Personal al servicio de las Administraciones P&uacute;blicas: el apartado 3 del art&iacute;culo 7.</p></li>
<li><p>La Ley 26/1985, de 31 de julio, de Medidas Urgentes para la Racionalizaci&oacute;n de la Estructura y de la Acci&oacute;n Protectora de la Seguridad Social.</p></li>
<li><p>De la Ley 3/1987, de 2 de Abril, General de Cooperativas: la disposici&oacute;n adicional cuarta.</p></li>
<li><p>De la Ley 33/1987, de 23 de diciembre, de Presupuestos Generales del Estado para 1988: el art&iacute;culo 13.</p></li>
<li><p>&ntilde;. De la Ley 37/1988, de 28 de diciembre, de Presupuestos Generales del Estado para 1989: los art&iacute;culos 13 y 23 y los apartados 2 y 5 del art&iacute;culo 24.</p></li>
<li><p>De la Ley 3/1989, de 3 de Marzo, por la que se ampl&iacute;a a diecis&eacute;is semanas el permiso por maternidad y se establecen medidas para favorecer la igualdad de trato de la mujer en el trabajo: la disposici&oacute;n adicional.</p></li>
<li><p>Del Real Decreto-ley 3/1989, de 31 de Marzo, de Medidas Adicionales de Car&aacute;cter Social:</p></li>

<ol type="1">
<li><p>El art&iacute;culo 21.</p></li>
<li><p>La disposici&oacute;n adicional segunda.</p></li>
</ol>

<li><p>De la Ley 4/1990, de 29 de junio, de Presupuestos Generales del Estado para 1990:</p></li>

<ol type="1">
<li><p>Los apartados 1 y 2 del art&iacute;culo 18.</p></li>
<li><p>La disposici&oacute;n adicional decimocuarta.</p></li>
</ol>

<li><p>La Ley 26/1990, de 20 de diciembre, por la que se establecen en la Seguridad Social Prestaciones no Contributivas.</p></li>
<li><p>De la Ley 31/1990, de 27 de diciembre, de Presupuestos Generales del Estado para 1991:</p></li>

<ol type="1">
<li><p>El apartado 2 del art&iacute;culo 105.</p></li>
<li><p>La disposici&oacute;n adicional d&eacute;cima.</p></li>
</ol>

<li><p>De la Ley 31/1991, de 30 de diciembre, de Presupuestos Generales del Estado para 1992: el art&iacute;culo 50.</p></li>
<li><p>De la Ley 22/1992, de 30 de julio, de medidas urgentes sobre fomento del empleo y protecci&oacute;n por desempleo: la disposici&oacute;n adicional sexta.</p></li>
<li><p>De la Ley 39/1992, de 29 de diciembre, de Presupuestos Generales del Estado para 1993:</p></li>

<ol type="1">
<li><p>El art&iacute;culo 19.</p></li>
<li><p>La disposici&oacute;n adicional duod&eacute;cima.</p></li>
</ol>

<li><p>De la Ley 22/1993, de 29 de diciembre, de medidas fiscales, de reforma del r&eacute;gimen jur&iacute;dico de la funci&oacute;n p&uacute;blica y de la protecci&oacute;n por desempleo:</p></li>

<ol type="1">
<li><p>El art&iacute;culo 39.</p></li>
<li><p>Las disposiciones adicionales d&eacute;cima y und&eacute;cima.</p></li>
<li><p>El apartado 2 de la disposici&oacute;n final segunda.</p></li>
</ol>

<li><p>De la Ley 21/1993, de 29 de diciembre, de Presupuestos Generales del Estado para 1994:</p></li>

<ol type="1">
<li><p>El apartado 3 del art&iacute;culo 11, el art&iacute;culo 19 y el apartado 4 del n&uacute;mero dos del art&iacute;culo 104.</p></li>
<li><p>Las disposiciones adicionales quinta, sexta y vig&eacute;sima segunda.</p></li>
</ol>

<li><p>De la Ley 10/1994, de 19 de mayo, sobre Medidas Urgentes de Fomento de la Ocupaci&oacute;n: el apartado 5 de la disposici&oacute;n adicional segunda.</p></li>
</ol>



<br><br><br>


<p class="leyes">DISPOSICIONES FINALES</p>
<br>


<p class="disposicion"><b><a name="df1">DISPOSICI&Oacute;N FINAL PRIMERA.</a></b> Aplicaci&oacute;n de la Ley.</p>

<p>La regulaci&oacute;n contenida en esta Ley ser&aacute; de aplicaci&oacute;n general al amparo de lo previsto en el <a href="constitucion_002.html#a149">art&iacute;culo 149</a>.1.17 de la Constituci&oacute;n, salvo los aspectos relativos al modo de ejercicio de las competencias y a la organizaci&oacute;n de los servicios en las Comunidades Aut&oacute;nomas que, de acuerdo con lo establecido en sus Estatutos de Autonom&iacute;a, hayan asumido competencias en la materia regulada.</p>

<p class="disposicion"><b><a name="df2">DISPOSICI&Oacute;N FINAL SEGUNDA.</a></b> Competencias de otros Departamentos ministeriales.</p>

<p>Las competencias que en esta Ley se atribuyen al Ministerio de Trabajo y Asuntos Sociales se entender&aacute;n sin perjuicio de las que, en relaci&oacute;n con las distintas materias en ella reguladas, puedan corresponder a otros Departamentos ministeriales.</p>

<p class="disposicion"><b><a name="df3">DISPOSICI&Oacute;N FINAL TERCERA.</a></b> Aportaci&oacute;n de datos a las Entidades gestoras.</p>

<p>Reglamentariamente se determinar&aacute; la forma en que se remitir&aacute;n a las Entidades encargadas de la gesti&oacute;n de las pensiones de la Seguridad Social los datos que aqu&eacute;llas requieran para el cumplimiento de sus funciones.</p>

<p class="disposicion"><b><a name="df4">DISPOSICI&Oacute;N FINAL CUARTA.</a></b> Acomodaci&oacute;n de las normas sobre pensi&oacute;n de jubilaci&oacute;n por disminuci&oacute;n de la edad.</p>

<p>El Gobierno, a propuesta del Ministerio de Trabajo y Asuntos Sociales, acomodar&aacute; la legislaci&oacute;n vigente sobre pensi&oacute;n de jubilaci&oacute;n en el sistema de Seguridad Social a efectos de la aplicaci&oacute;n de lo previsto en el <a href="rdl_1_1994_seguridad_social_002.html#a166">art&iacute;culo 166</a> de la presente Ley y en aquellos otros supuestos en los que la edad establecida con car&aacute;cter general para tener derecho a dicha pensi&oacute;n haya de ser 
rebajada en desarrollo de medidas de fomento de empleo, siempre que las mismas conduzcan a la sustituci&oacute;n de unos trabajadores jubilados por otros en situaci&oacute;n de desempleados.</p>

<p class="disposicion"><b><a name="df5">DISPOSICI&Oacute;N FINAL QUINTA.</a></b> Habilitaciones al Gobierno en materia de protecci&oacute;n por desempleo.</p>

<p>1. El Gobierno podr&aacute; ampliar la cobertura de la contingencia de desempleo a otros colectivos.</p>
<p>2. Se autoriza al Gobierno para, previo informe al Consejo General del Instituto Nacional de Empleo, modificar la escala prevista en el apartado 1 del <a href="#a210">art&iacute;culo 210</a> de la presente Ley, as&iacute; como la cuant&iacute;a y duraci&oacute;n del subsidio por desempleo, en funci&oacute;n de la tasa de desempleo y las posibilidades del r&eacute;gimen de financiaci&oacute;n.</p>
<p>3. Asimismo, se faculta al Gobierno para extender a otros colectivos de trabajadores lo dispuesto en el apartado 3 del <a href="#a218">art&iacute;culo 218</a> de la presente Ley.</p>
<p>4. <em>(A&ntilde;adido por Ley 45/2002, de 12 de diciembre).</em> Se habilita al Gobierno a regular dentro de la acci&oacute;n protectora por desempleo y con el r&eacute;gimen financiero y de gesti&oacute;n establecido en el <a href="#c5">cap&iacute;tulo V del T&iacute;tulo III</a> de esta Ley el establecimiento de una ayuda espec&iacute;fica denominada renta activa de inserci&oacute;n, dirigida a los desempleados con especiales necesidades econ&oacute;micas y dificultad para 
encontrar empleo que adquieran el compromiso de realizar actuaciones favorecedoras de su inserci&oacute;n laboral.</p>

<p class="disposicion"><b><a name="df6">DISPOSICI&Oacute;N FINAL SEXTA.</a></b> Efectos de las modificaciones en materia de protecci&oacute;n por desempleo.</p>

<p>Lo previsto en el p&aacute;rrafo b del apartado 1.1 del <a href="#a206">art&iacute;culo 206</a>, en el p&aacute;rrafo g del apartado 1.1 del <a href="#a208">art&iacute;culo 208</a>, en el apartado 3 del <a href="#a211">art&iacute;culo 211</a>, en los apartados 1, 2 y 4 del <a href="#a214">art&iacute;culo 214</a>, en el primer p&aacute;rrafo del apartado 1.1 y en el apartado 2 del <a href="#a215">art&iacute;culo 215</a>, y en el apartado 1 del 
<a href="#a217">art&iacute;culo 217</a>, no ser&aacute; de aplicaci&oacute;n a las situaciones legales de desempleo producidas con anterioridad al 1 de Enero de 1994 y a los subsidios por desempleo nacidos antes de la misma fecha, que continuar&aacute;n rigi&eacute;ndose por las normas vigentes en el momento de producirse.</p>

<p class="disposicion"><b><a name="df7">DISPOSICI&Oacute;N FINAL S&Eacute;PTIMA.</a></b> Desarrollo reglamentario.</p>

<p>Se faculta al Ministerio de Trabajo y Seguridad Social para dictar las normas de aplicaci&oacute;n y desarrollo de la presente Ley y proponer al Gobierno para su aprobaci&oacute;n los Reglamentos generales de la misma.</p>


<p><br></p>


	<!-- InstanceEndEditable -->
						</td>
						</tr>
						</table>
					</td>
				</tr>
				<tr>
					<td><div align="center"><a href="../paginas/index.html"><img src="../imagenes/logoico.gif" width="120" height="120" border="0"></a></div></td>
				</tr>
				<tr>
					<td><div><img src="../imagenes/forma_abajo.gif" width="840" height="42"></div></td>
				</tr>
			</table>
    </td>
  </tr>
	<tr>
		<td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0">
				<tr>
					<td colspan="7" height="20" background="../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td width="20" height="40" background="../imagenes/naranja.gif"></td>
					<td width="160" height="40"><a href="#ini"><img src="../imagenes/bot_ini.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><a href="../paginas/leyes.html"><img src="../imagenes/bot_lis.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Indice1" --><a href="rdl_1_1994_seguridad_social.html"><!-- InstanceEndEditable --><img src="../imagenes/bot_ind.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Indice2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Ant1" --><a href="rdl_1_1994_seguridad_social_002.html"><!-- InstanceEndEditable --><img src="../imagenes/bot_ant.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Ant2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Sig1" --><!-- InstanceEndEditable --><img src="../imagenes/bot_sig.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Sig2" --><!-- InstanceEndEditable --></td>
					<td width="20" height="40" background="../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td colspan="7" height="20" background="../imagenes/naranja.gif"></td>
				</tr>
			</table>
		</td>
	</tr>
</table>


<a name="fin"></a>

</body>
<!-- InstanceEnd --></html>
