<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/leyes.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->

<link href="../estilos/leyes.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="../favicon.ico">

<script type="text/javascript" language="JavaScript1.2" src="../menu/apymenu.js"></script>
<script type="text/JavaScript" language="JavaScript1.2" src="../menu/leyes.js"></script>


<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>

</head>



<body text="#000000" leftmargin="0" topmargin="0">

<a name="ini"></a>


<table border="0" cellpadding="0" cellspacing="0">
  <tr> 
    <td width="840"><a href="../paginas/index.html"><img src="../imagenes/cabecera.gif" width="840" height="160" border="0"></a></td>
    <td rowspan="3" background="../imagenes/naranja.gif" width="163">&nbsp;</td>
  </tr>
  <tr> 
    <td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0" background="../imagenes/ppal.gif">
				<tr>
          <td background="../imagenes/naranja.gif" height="8"></td>
				</tr>
		    <tr>
					<td><div><img src="../imagenes/forma_arriba.gif" width="840" height="42"></div></td>
				</tr>
				<tr>
					<td width="840">
						<table cellpadding="16" class="normal" align="justify">
						<tr>
						<td>
						<!-- InstanceBeginEditable name="Edit1" --> 


<p class="leyes">
<a href="rdl_3_2004_salario_minimo_iprem.html">
<b>Real Decreto Ley para la racionalizaci&oacute;n de la regulaci&oacute;n del salario m&iacute;nimo 
interprofesional y para el incremento de su cuant&iacute;a.<br>
(Aprobado por Real Decreto Ley 3/2004, de 25 de Junio).</b></a>
<br>Fecha Publicaci&oacute;n BOE: 26-06-2004
<br><br>
Actualizado con Todas las Modificaciones, la &uacute;ltima el ??????</p>


<br> <br> <br>


<p class="capitulo"><a name="c1"></a>CAP&Iacute;TULO I. RACIONALIZACI&Oacute;N DE LA REGULACI&Oacute;N DEL SALARIO M&Iacute;NIMO INTERPROFESIONAL</p>  

<p class="articulo"><a name="a1"></a>Art&iacute;culo 1. Desvinculaci&oacute;n del salario m&iacute;nimo 
  interprofesional de otros efectos distintos de los laborales.</p>  

<p>Con el fin de garantizar la funci&oacute;n del salario m&iacute;nimo interprofesional como garant&iacute;a salarial m&iacute;nima de los trabajadores por cuenta ajena establecida en el art&iacute;culo 27 del texto refundido de la Ley del Estatuto de los Trabajadores, aprobado por el Real Decreto Legislativo 1/1995, de 24 de marzo, y de limitar sus efectos 
a los estrictamente laborales, a partir de la fecha de entrada en vigor de este real decreto ley dicho salario se desvincular&aacute; de otros efectos o finalidades distintas de la indicada anteriormente.</p>  
<p>De acuerdo en el apartado anterior, se mantendr&aacute; la vinculaci&oacute;n con el salario m&iacute;nimo interprofesional en los supuestos que se indican a continuaci&oacute;n para determinar:</p>

<ol type="a">
	<li><p>El salario del trabajador en los t&eacute;rminos y condiciones establecidos en las normas reguladoras de las relaciones laborales de car&aacute;cter especial a que se refiere el <a href="rdl_1_1995_estatuto_trabajadores_001.html#a02">art&iacute;culo 2</a> del texto refundido de la Ley del Estatuto de los Trabajadores.</p></li>
	<li><p>La retribuci&oacute;n del trabajador contratado para la formaci&oacute;n, en los t&eacute;rminos del <a href="rdl_1_1995_estatuto_trabajadores_001.html#a11">art&iacute;culo 11</a>.2 del texto refundido de la Ley del Estatuto de los Trabajadores.</p></li>
	<li><p>Las garant&iacute;as, privilegios y preferencias del salario establecidas en el <a href="rdl_1_1995_estatuto_trabajadores_001.html#a32">art&iacute;culo 32</a> del texto refundido de la Ley del Estatuto de los Trabajadores, as&iacute; como en la legislaci&oacute;n procesal civil y en la legislaci&oacute;n concursal.</p></li>
	<li><p>Los l&iacute;mites de la responsabilidad del Fondo de Garant&iacute;a Salarial, en los t&eacute;rminos del <a href="rdl_1_1995_estatuto_trabajadores_001.html#a33">art&iacute;culo 33</a> del texto refundido de la Ley del Estatuto de los Trabajadores.</p></li>
	<li><p>El salario correspondiente a una colocaci&oacute;n para que esta sea considerada adecuada a los efectos de la protecci&oacute;n por desempleo, seg&uacute;n lo dispuesto en el &uacute;ltimo p&aacute;rrafo del <a href="rdl_1_1994_seguridad_social_003.html#a231">art&iacute;culo 231</a>.3 del texto refundido de la Ley General de la Seguridad Social, 
	aprobado por el Real Decreto Legislativo 1/1994, de 20 de junio.</p></li>
	<li><p>La cuant&iacute;a m&aacute;xima del anticipo al que tiene derecho el trabajador que haya obtenido a su favor una sentencia en la que se condene al empresario al pago de una cantidad y contra la que se haya interpuesto recurso, conforme al <a href="rdl_2_1995_procedimiento_laboral_004.html#a287">art&iacute;culo 287</a>.3 del texto refundido de la 
	Ley de Procedimiento Laboral, aprobado por el Real Decreto Legislativo 2/1995, de 7 de abril.</p></li>
	<li><p>El importe de la garant&iacute;a financiera que deben constituir las empresas de trabajo temporal, en los t&eacute;rminos establecidos en el <a href="l_14_1994_ett_001.html#a03">art&iacute;culo 3</a> de la Ley 14/1994, de 1 de junio, por la que se regulan las empresas de trabajo temporal.</p></li>
	<li><p>Los l&iacute;mites de referencia de las compensaciones m&iacute;nimas que corresponden a los socios de trabajo y a los socios de las cooperativas de explotaci&oacute;n comunitaria de la tierra, en los t&eacute;rminos establecidos, respectivamente, en los art&iacute;culos 13.4 y 97.5 de la Ley 27/1999, de 16 de julio, de Cooperativas.</p></li>
	<li><p>La retribuci&oacute;n de los trabajadores declarados en situaci&oacute;n de incapacidad permanente parcial que se reincorporen a la empresa, en los t&eacute;rminos establecidos en el <a href="rd_1451_1983_empleo_minusvalidos_001.html#a01">art&iacute;culo 1</a> del Real Decreto 1451/1983, de 11 de mayo, por el que, en cumplimiento de lo previsto 
	en la Ley 13/1982, de 7 de abril, se regula el empleo selectivo y las medidas de fomento del empleo de los trabajadores minusv&aacute;lidos.</p></li>
	<li><p>La cuant&iacute;a de la subvenci&oacute;n de los costes salariales correspondientes a los puestos de trabajo ocupados por los trabajadores con discapacidad que presten servicios en los centros especiales de empleo, conforme a lo previsto en la Orden del Ministro de Trabajo y Asuntos Sociales, de 16 de octubre de 1998, por la que se establecen 
	las bases reguladoras para la concesi&oacute;n de las ayudas y subvenciones p&uacute;blicas destinadas al fomento de la integraci&oacute;n laboral de los minusv&aacute;lidos en centros especiales de empleo y trabajo aut&oacute;nomo.</p></li>
	<li><p>La cuant&iacute;a de la subvenci&oacute;n de los costes salariales derivados de los contratos que se suscriban con los alumnos trabajadores establecida en las siguientes normas:</p></li>
		<ul type="disc">
			<li><p>La Orden del Ministro de Trabajo y Asuntos Sociales, de 14 de noviembre de 2001, por la que se regulan el programa de escuelas taller y casas de oficios y las unidades de promoci&oacute;n y desarrollo y se establecen las bases reguladoras de la concesi&oacute;n de subvenciones p&uacute;blicas a dichos programas.</p></li>
			<li><p>La Orden del Ministro de Trabajo y Asuntos Sociales, de 14 de noviembre de 2001, por la que se desarrolla el Real Decreto 282/1999, de 22 de febrero, por el que se establece el programa de talleres de empleo, y se establecen las bases reguladoras de la concesi&oacute;n de subvenciones p&uacute;blicas a dicho programa.</p></li>
		</ul>
</ol>

<p>Asimismo, se mantendr&aacute; la vinculaci&oacute;n con el salario m&iacute;nimo interprofesional para determinar:</p>  
<ol type="a">
  <li><p>Las bases m&iacute;nimas de cotizaci&oacute;n en los reg&iacute;menes de la Seguridad Social, seg&uacute;n lo dispuesto en el <a href="rdl_1_1994_seguridad_social_001.html#a016">art&iacute;culo 16</a> del texto refundido de la Ley General de la Seguridad Social.</p></li>
  <li><p>Los requisitos de acceso y, en su caso, mantenimiento de las pensiones de viudedad, orfandad, prestaciones en favor de familiares, prestaciones familiares y por nacimiento o adopci&oacute;n del tercer o sucesivos hijos, as&iacute; como el importe de la prestaci&oacute;n econ&oacute;mica por parto o adopci&oacute;n m&uacute;ltiples, establecida en el 
  <a href="rdl_1_1994_seguridad_social_002.html#a188">art&iacute;culo 188</a> del texto refundido de la Ley General de la Seguridad Social.</p></li>
  <li><p>Los requisitos para el acceso y mantenimiento de las prestaciones que integran el sistema de protecci&oacute;n por desempleo, en los t&eacute;rminos que se determinan en el <a href="#a3">art&iacute;culo 3</a>.1 de este real decreto ley.</p></li>
</ol>


<p class="articulo"><a name="a2"></a>Art&iacute;culo 2. Establecimiento de un 
  indicador p&uacute;blico de renta de efectos m&uacute;ltiples.</p>  

                  <p>Para que pueda utilizarse como indicador o referencia del 
                    nivel de renta que sirva para determinar la cuant&iacute;a 
                    de determinadas <b>prestaciones</b> o para acceder 
                    a determinadas prestaciones, beneficios o servicios p&uacute;blicos, 
                    y pueda sustituir en esta funci&oacute;n al salario m&iacute;nimo 
                    interprofesional, se crea el indicador p&uacute;blico de renta 
                    de efectos m&uacute;ltiples (<b>IPREM</b>).</p>  
<p>Anualmente, en la Ley de Presupuestos Generales del Estado, se determinar&aacute; la cuant&iacute;a del citado indicador teniendo en cuenta, al menos, la previsi&oacute;n u objetivo de inflaci&oacute;n utilizados en ella. Con anterioridad a la aprobaci&oacute;n del proyecto de Ley anual de Presupuestos Generales del Estado, el Gobierno consultar&aacute; a 
las organizaciones empresariales y sindicales m&aacute;s representativas sobre la cuant&iacute;a del IPREM.</p>  
                  <p>No obstante lo anterior, entre el 1 de julio y el 31 de diciembre 
                    de <b>2004</b>, el IPREM tendr&aacute; las siguientes 
                    cuant&iacute;as:</p>

<ol type="a">
	<li><p>EL IPREM diario, 15,35 euros.</p></li>
	<li><p>El IPREM mensual, 460,50 euros.</p></li>
	<li>
                      <p>El<b> IPREM anual, 5.526</b> euros.</p>
                    </li>
	<li>
                      <p>La cuant&iacute;a anual del IPREM ser&aacute; de <b>6.447</b> 
                        euros cuando las correspondientes normas se refieran al 
                        salario m&iacute;nimo interprofesional en c&oacute;mputo 
                        anual, salvo que expresamente excluyeran las pagas extraordinarias; 
                        en este caso, la cuant&iacute;a ser&aacute; de 5.526 euros.</p>
                    </li>
</ol>

<p>A partir de la entrada en vigor de este real decreto ley, las referencias al salario m&iacute;nimo interprofesional contenidas en normas vigentes del Estado, cualquiera que sea su rango, se entender&aacute;n referidas al IPREM, salvo las se&ntilde;aladas en el <a href="#a1">art&iacute;culo 1</a> de este real decreto ley y en sus normas de desarrollo.</p>  
<p>Las comunidades aut&oacute;nomas, las Ciudades de Ceuta y Melilla y las entidades que integran la Administraci&oacute;n local podr&aacute;n utilizar como &iacute;ndice o referencia de renta el IPREM, sin perjuicio de su potestad para fijar indicadores propios en el ejercicio de las competencias que constitucionalmente les correspondan.</p>  


<p class="articulo"><a name="a3"></a>Art&iacute;culo 3. Sistema de protecci&oacute;n por desempleo.</p>  

<p>1. De acuerdo con lo establecido en el <a href="#a1">art&iacute;culo 1</a>, se seguir&aacute;n entendiendo referidos al salario m&iacute;nimo interprofesional, sin modificaci&oacute;n del r&eacute;gimen establecido en la normativa correspondiente, los requisitos de rentas y, en su caso, de responsabilidades familiares para el acceso y mantenimiento de las siguientes prestaciones:</p>  
<p>a) La prestaci&oacute;n por desempleo del nivel contributivo a que se refiere el <a href="rdl_1_1994_seguridad_social_003.html#a206">art&iacute;culo 206</a>.1.1.a) del texto refundido de la Ley General de la Seguridad Social, en relaci&oacute;n con el c&oacute;mputo de las rentas de los hijos para fijar las cuant&iacute;as m&aacute;xima y m&iacute;nima de la citada prestaci&oacute;n, as&iacute; 
como en relaci&oacute;n con la estimaci&oacute;n de responsabilidades familiares a efectos de lo previsto en el <a href="rdl_1_1994_seguridad_social_003.html#a212">art&iacute;culo 212</a>.1.b) y c) de dicha ley.</p>  
<p>b) El subsidio por desempleo a que se refiere el <a href="rdl_1_1994_seguridad_social_003.html#a206">art&iacute;culo 206</a>.1.2.a) del texto refundido de la Ley General de la Seguridad Social.</p>  
<p>c) La renta activa de inserci&oacute;n, establecida en la <a href="rdl_1_1994_seguridad_social_003.html#df5">disposici&oacute;n final quinta</a>, punto 4, del texto refundido de la Ley General de la Seguridad Social y en sus normas de desarrollo.</p>  
<p>d) El subsidio por desempleo establecido en el Real Decreto 5/1997, de 10 de enero, por el que se regula el subsidio por desempleo en favor de los trabajadores eventuales incluidos en el R&eacute;gimen Especial Agrario de la Seguridad Social.</p>  
<p>e) La renta agraria establecida en el Real Decreto 426/2003, de 11 de abril, por el que se regula la renta agraria para los trabajadores eventuales incluidos en el R&eacute;gimen Especial Agrario de la Seguridad Social residentes en las Comunidades Aut&oacute;nomas de Andaluc&iacute;a y Extremadura.</p>  

<p>2. Se entender&aacute;n referidas al IPREM las cuant&iacute;as de las prestaciones se&ntilde;aladas en el apartado anterior, en los siguientes t&eacute;rminos:</p>  
<p>a) Las cuant&iacute;as m&aacute;xima y m&iacute;nima de la prestaci&oacute;n por desempleo del nivel contributivo, seg&uacute;n lo establecido en el <a href="rdl_1_1994_seguridad_social_003.html#a211">art&iacute;culo 211</a>.3 del texto refundido de la Ley General de la Seguridad Social, en la redacci&oacute;n dada por la <a href="#df1">disposici&oacute;n final primera</a> de este real decreto ley.</p>  
<p>b) La cuant&iacute;a del subsidio por desempleo, seg&uacute;n lo establecido en el <a href="rdl_1_1994_seguridad_social_003.html#a217">art&iacute;culo 217</a>.1 y 2 del texto refundido de la Ley General de la Seguridad Social, en la redacci&oacute;n dada por la <a href="#df1">disposici&oacute;n final primera</a> de este real decreto ley.</p>  
<p>c) La cuant&iacute;a de la renta activa de inserci&oacute;n, establecida en la <a href="rdl_1_1994_seguridad_social_003.html#df5">disposici&oacute;n final quinta</a>, punto 4, del texto refundido de la Ley General de la Seguridad Social y en sus normas de desarrollo, ser&aacute; igual al 80 por ciento del IPREM mensual vigente en cada momento.</p>  
<p>d) La cuant&iacute;a del subsidio por desempleo establecido en el Real Decreto 5/1997, de 10 de enero, por el que se regula el subsidio por desempleo en favor de los trabajadores eventuales incluidos en el R&eacute;gimen Especial Agrario de la Seguridad Social, ser&aacute; igual al 80 por ciento del IPREM mensual vigente en cada momento.</p>  
<p>e) La cuant&iacute;a de la renta agraria establecida en el Real Decreto 426/2003, de 11 de abril, por el que se regula la renta agraria para los trabajadores eventuales incluidos en el R&eacute;gimen Especial Agrario de la Seguridad Social residentes en las Comunidades Aut&oacute;nomas de Andaluc&iacute;a y Extremadura, ser&aacute; igual al porcentaje siguiente del IPREM mensual vigente en cada momento:</p>  

<table align="center" border="3" cellpadding="3" bgcolor="#E8E21A"> 
<tr>
<th bgcolor="#FFFF70">N&uacute;mero de jornadas reales</th>
<th bgcolor="#FFFF70">% IPREM</th>
</tr>
<tr>
<td bgcolor="#EFEFFF">Desde 35 hasta 64 </td> 
<td bgcolor="#EFFFEF" align="center">80 </td> 
</tr>  
<tr> 
<td bgcolor="#EFEFFF">Desde 65 hasta 94 </td> 
<td bgcolor="#EFFFEF" align="center">85 </td> 
</tr>  
<tr> 
<td bgcolor="#EFEFFF">Desde 95 hasta 124 </td> 
<td bgcolor="#EFFFEF" align="center">91 </td> 
</tr> 
<tr> 
<td bgcolor="#EFEFFF">Desde 125 hasta 154 </td> 
<td bgcolor="#EFFFEF" align="center">96 </td> 
</tr>  
<tr> 
<td bgcolor="#EFEFFF">Desde 155 hasta 179 </td> 
<td bgcolor="#EFFFEF" align="center">101 </td> 
</tr>  
<tr> 
<td bgcolor="#EFEFFF">Desde 180 </td> 
<td bgcolor="#EFFFEF" align="center">107 </td> 
</tr> 
</table>  

<p>La referencia al IPREM no supondr&aacute; modificaci&oacute;n alguna del r&eacute;gimen establecido en las normas reguladoras de las prestaciones, salvo las derivadas de lo establecido en el apartado anterior.</p>  
<p>Se mantendr&aacute; la vinculaci&oacute;n con el salario m&iacute;nimo interprofesional de la cuant&iacute;a de las percepciones que, de acuerdo con el art&iacute;culo 38.4 del Real Decreto 1445/1982, de 25 de junio, modificado por el Real Decreto 1809/1986, de 28 junio, deben garantizarse a los perceptores de prestaciones por desempleo en relaci&oacute;n con los trabajos 
de colaboraci&oacute;n social que realicen conforme a lo previsto en el <a href="rdl_1_1994_seguridad_social_003.html#a213">art&iacute;culo 213</a>.3 del texto refundido de la Ley General de la Seguridad Social.</p>


<br>
<p class="capitulo"><a name="c2"></a>CAP&Iacute;TULO II. INCREMENTO DE LA CUANT&Iacute;A DEL SALARIO M&Iacute;NIMO INTERPROFESIONAL</p>  

<p class="articulo"><a name="a4"></a>Art&iacute;culo 4. Nueva cuant&iacute;a del salario m&iacute;nimo 
  interprofesional.</p>  

                  <p>1. Las cuant&iacute;as del salario m&iacute;nimo interprofesional 
                    establecidas en el Real Decreto 1793/2003, de 26 de diciembre, 
                    por el que se fija el salario m&iacute;nimo interprofesional 
                    para <b>2004</b>, quedan modificadas en los siguientes 
                    t&eacute;rminos:</p>  
                  <p>a) El salario m&iacute;nimo para cualesquiera actividades 
                    en la agricultura, en la industria y en los servicios, sin 
                    distinci&oacute;n de sexo ni edad de los trabajadores, queda 
                    fijado en 16,36 euros/d&iacute;a, 490,80 euros/mes &oacute; 
                    <b>6.871,20</b> euros en c&oacute;mputo <b>anual</b>.</p>  
<p>b) La cuant&iacute;a del salario profesional de los trabajadores eventuales y temporeros cuyos servicios a una misma empresa no excedan de 120 d&iacute;as en ning&uacute;n caso podr&aacute; resultar inferior a 23,24 euros por jornada legal en la actividad.</p>  
<p>c) De acuerdo con el art&iacute;culo 6.5 del Real Decreto 1424/1985, de 1 de agosto, que toma como referencia para la determinaci&oacute;n del salario m&iacute;nimo de los empleados de hogar que trabajen por horas el fijado para los trabajadores eventuales y temporeros, el salario m&iacute;nimo de dichos empleados de hogar ser&aacute; 
de 3,83 euros por hora efectivamente trabajada.</p>  
<p>Sin perjuicio de la aplicaci&oacute;n de las cuant&iacute;as a que se refiere el apartado anterior, la regulaci&oacute;n del salario m&iacute;nimo interprofesional ser&aacute; la establecida en el Real Decreto 1793/2003, de 26 de diciembre, por el que se fija el salario m&iacute;nimo interprofesional para 2004.</p>  
<p>Las cuant&iacute;as del salario m&iacute;nimo interprofesional que se establecen en el apartado 1 se aplicar&aacute;n desde el 1 de julio hasta el 31 de diciembre de 2004 y se revisar&aacute;n, para 2005 y a&ntilde;os sucesivos, conforme a lo dispuesto en el <a href="rdl_1_1995_estatuto_trabajadores_001.html#a27">art&iacute;culo 27</a> del texto refundido de la Ley del Estatuto de los Trabajadores.</p>  


<p class="articulo"><a name="a5"></a>Art&iacute;culo 5. Bases m&iacute;nimas de cotizaci&oacute;n 
  de los reg&iacute;menes de la Seguridad Social.</p>  

<p>A partir de la entrada en vigor de este real decreto ley, las bases m&iacute;nimas o fijas de los reg&iacute;menes de la Seguridad Social que a continuaci&oacute;n se indican ser&aacute;n las siguientes:</p>  
<p>Uno. Tope m&iacute;nimo de cotizaci&oacute;n. El tope m&iacute;nimo de cotizaci&oacute;n para las contingencias de accidentes de trabajo y enfermedades profesionales ser&aacute; equivalente al salario m&iacute;nimo interprofesional vigente en cada momento, incrementado por el prorrateo de las percepciones de vencimiento superior al mensual que 
perciba el trabajador, sin que pueda ser inferior a 572,70 euros mensuales.</p>  
                  <p>Dos. <b>R&eacute;gimen General</b> de la Seguridad 
                    Social. Las bases m&iacute;nimas de cotizaci&oacute;n del 
                    R&eacute;gimen General de la Seguridad Social por contingencias 
                    comunes ser&aacute;n, para cada grupo y categor&iacute;a profesional, 
                    las siguientes:</p>  

<table align="center" width="600" border="3" cellpadding="3" bgcolor="#E8E21A">
<tr>
<th width="15%" align="center" bgcolor="#FFFF70">Grupo de cotizaci&oacute;n</th>
<th width="65%" bgcolor="#FFFF70">Categor&iacute;as profesionales</th>
<th width="20%" align="center" bgcolor="#FFFF70">Bases m&iacute;nimas (Euros/mes)</th>
</tr>

<tr>
<td align="center" bgcolor="#EFEFFF">1</td>
<td bgcolor="#EFFFEF">Ingenieros y licenciados, personal de alta direcci&oacute;n no incluido en el 
<a href="rdl_1_1995_estatuto_trabajadores_001.html#a01">art&iacute;culo 1</a>.3.c) del Estatuto de los Trabajadores</td>
<td align="center" bgcolor="#EFEFFF">799,80</td>
</tr>
<tr>
<td align="center" bgcolor="#EFEFFF">2</td>
<td bgcolor="#EFFFEF">Ingenieros t&eacute;cnicos, peritos y ayudantes titulados</td>
<td align="center" bgcolor="#EFEFFF">663,60</td>
</tr>
<tr>
<td align="center" bgcolor="#EFEFFF">3</td>
<td bgcolor="#EFFFEF">Jefes administrativos y de taller</td>
<td align="center" bgcolor="#EFEFFF">576,90</td>
</tr>
<tr>
<td align="center" bgcolor="#EFEFFF">4</td>
<td bgcolor="#EFFFEF">Ayudantes no titulados</td>
<td align="center" bgcolor="#EFEFFF">572,70</td>
</tr>
<tr>
<td align="center" bgcolor="#EFEFFF">5</td>
<td bgcolor="#EFFFEF">Oficiales administrativos</td>
<td align="center" bgcolor="#EFEFFF">572,70</td>
</tr>
<tr>
<td align="center" bgcolor="#EFEFFF">6</td>
<td bgcolor="#EFFFEF">Subalternos</td>
<td align="center" bgcolor="#EFEFFF">572,70</td>
</tr>
<tr>
<td align="center" bgcolor="#EFEFFF">7</td>
<td bgcolor="#EFFFEF">Auxiliares administrativos</td>
<td align="center" bgcolor="#EFEFFF">572,70</td>
</tr>
</table>

<p></p>

<table align="center" width="600" border="3" cellpadding="3" bgcolor="#E8E21A">
<tr>
<th width="15%" align="center" bgcolor="#FFFF70">Grupo de cotizaci&oacute;n</th>
<th width="65%" bgcolor="#FFFF70">Categor&iacute;as profesionales</th>
<th width="20%" align="center" bgcolor="#FFFF70">Bases m&iacute;nimas (Euros/d&iacute;a)</th>
</tr>

<tr>
<td align="center" bgcolor="#EFEFFF">8</td>
<td bgcolor="#EFFFEF">Oficiales de primera y segunda</td>
<td align="center" bgcolor="#EFEFFF">19,09</td>
</tr>
<tr>
<td align="center" bgcolor="#EFEFFF">9</td>
<td bgcolor="#EFFFEF">Oficiales de tercera y especialistas</td>
<td align="center" bgcolor="#EFEFFF">19,09</td>
</tr>
<tr>
<td align="center" bgcolor="#EFEFFF">10</td>
<td bgcolor="#EFFFEF">Peones</td>
<td align="center" bgcolor="#EFEFFF">19,09</td>
</tr>
<tr>
<td align="center" bgcolor="#EFEFFF">11</td>
<td bgcolor="#EFFFEF">Trabajadores menores de 18 a&ntilde;os, cualquiera que sea su categor&iacute;a profesional</td>
<td align="center" bgcolor="#EFEFFF">19,09</td>
</tr>
</table>

                  <p>Tres. <b>R&eacute;gimen Especial Agrario</b>.</p>
<p>1. Las bases mensuales y la cuota fija mensual resultante, aplicables para los trabajadores por cuenta ajena, ser&aacute;n las siguientes:</p>

<table align="center" width="600" border="3" cellpadding="3" bgcolor="#E8E21A">
<tr>
<th width="15%" align="center" bgcolor="#FFFF70">Grupo de cotizaci&oacute;n</th>
<th width="53%" bgcolor="#FFFF70">Categor&iacute;as profesionales</th>
<th width="17%" align="center" bgcolor="#FFFF70">Base diaria cotizaci&oacute;n (Euros/mes)</th>
<th width="15%" align="center" bgcolor="#FFFF70">Cuota fija (Euros/mes)</th>
</tr>

<tr>
<td align="center" bgcolor="#EFEFFF">1</td>
<td bgcolor="#EFFFEF">Ingenieros y licenciados, personal de alta direcci&oacute;n no incluido en el 
<a href="rdl_1_1995_estatuto_trabajadores_001.html#a01">art&iacute;culo 1</a>.3.c) del Estatuto de los Trabajadores</td>
<td align="center" bgcolor="#EFEFFF">838,50</td>
<td align="center" bgcolor="#EFFFEF">96,43</td>
</tr>
<tr>
<td align="center" bgcolor="#EFEFFF">2</td>
<td bgcolor="#EFFFEF">Ingenieros t&eacute;cnicos, peritos y ayudantes titulados</td>
<td align="center" bgcolor="#EFEFFF">695,40</td>
<td align="center" bgcolor="#EFFFEF">79,97</td>
</tr>
<tr>
<td align="center" bgcolor="#EFEFFF">3</td>
<td bgcolor="#EFFFEF">Jefes administrativos y de taller</td>
<td align="center" bgcolor="#EFEFFF">604,80</td>
<td align="center" bgcolor="#EFFFEF">69,55</td>
</tr>
<tr>
<td align="center" bgcolor="#EFEFFF">4</td>
<td bgcolor="#EFFFEF">Ayudantes no titulados</td>
<td align="center" bgcolor="#EFEFFF">572,70</td>
<td align="center" bgcolor="#EFFFEF">65,86</td>
</tr>
<tr>
<td align="center" bgcolor="#EFEFFF">5</td>
<td bgcolor="#EFFFEF">Oficiales administrativos</td>
<td align="center" bgcolor="#EFEFFF">572,70</td>
<td align="center" bgcolor="#EFFFEF">65,86</td>
</tr>
<tr>
<td align="center" bgcolor="#EFEFFF">6</td>
<td bgcolor="#EFFFEF">Subalternos</td>
<td align="center" bgcolor="#EFEFFF">572,70</td>
<td align="center" bgcolor="#EFFFEF">65,86</td>
</tr>
<tr>
<td align="center" bgcolor="#EFEFFF">7</td>
<td bgcolor="#EFFFEF">Auxiliares administrativos</td>
<td align="center" bgcolor="#EFEFFF">572,70</td>
<td align="center" bgcolor="#EFFFEF">65,86</td>
</tr>
<tr>
<td align="center" bgcolor="#EFEFFF">8</td>
<td bgcolor="#EFFFEF">Oficiales de primera y segunda</td>
<td align="center" bgcolor="#EFEFFF">572,70</td>
<td align="center" bgcolor="#EFFFEF">65,86</td>
</tr>
<tr>
<td align="center" bgcolor="#EFEFFF">9</td>
<td bgcolor="#EFFFEF">Oficiales de tercera y especialistas</td>
<td align="center" bgcolor="#EFEFFF">572,70</td>
<td align="center" bgcolor="#EFFFEF">65,86</td>
</tr>
<tr>
<td align="center" bgcolor="#EFEFFF">10</td>
<td bgcolor="#EFFFEF">Trabajadores mayores de 18 a&ntilde;os no cualificados</td>
<td align="center" bgcolor="#EFEFFF">572,70</td>
<td align="center" bgcolor="#EFFFEF">65,86</td>
</tr>
<tr>
<td align="center" bgcolor="#EFEFFF">11</td>
<td bgcolor="#EFFFEF">Trabajadores menores de 18 a&ntilde;os, cualquiera que sea su categor&iacute;a profesional</td>
<td align="center" bgcolor="#EFEFFF">572,70</td>
<td align="center" bgcolor="#EFFFEF">65,86</td>
</tr>
</table>

                  <p>2. Las bases diarias de cotizaci&oacute;n por <b>jornadas</b> 
                    <b>reales</b>, correspondientes a cada uno de los 
                    grupos de trabajadores que realicen trabajos agrarios por 
                    cuenta ajena, ser&aacute;n, para los diferentes grupos de 
                    cotizaci&oacute;n, las siguientes:</p>

<table align="center" width="600" border="3" cellpadding="3" bgcolor="#E8E21A">
<tr>
<th width="15%" align="center" bgcolor="#FFFF70">Grupo de cotizaci&oacute;n</th>
<th width="65%" bgcolor="#FFFF70">Categor&iacute;as profesionales</th>
<th width="20%" align="center" bgcolor="#FFFF70">Bases diaria de cotizaci&oacute;n (Euros/mes)</th>
</tr>

<tr>
<td align="center" bgcolor="#EFEFFF">1</td>
<td bgcolor="#EFFFEF">Ingenieros y licenciados, personal de alta direcci&oacute;n no incluido en el 
<a href="rdl_1_1995_estatuto_trabajadores_001.html#a01">art&iacute;culo 1</a>.3.c) del Estatuto de los Trabajadores</td>
<td align="center" bgcolor="#EFEFFF">37,29</td>
</tr>
<tr>
<td align="center" bgcolor="#EFEFFF">2</td>
<td bgcolor="#EFFFEF">Ingenieros t&eacute;cnicos, peritos y ayudantes titulados</td>
<td align="center" bgcolor="#EFEFFF">30,92</td>
</tr>
<tr>
<td align="center" bgcolor="#EFEFFF">3</td>
<td bgcolor="#EFFFEF">Jefes administrativos y de taller</td>
<td align="center" bgcolor="#EFEFFF">26,89</td>
</tr>
<tr>
<td align="center" bgcolor="#EFEFFF">4</td>
<td bgcolor="#EFFFEF">Ayudantes no titulados</td>
<td align="center" bgcolor="#EFEFFF">25,47</td>
</tr>
<tr>
<td align="center" bgcolor="#EFEFFF">5</td>
<td bgcolor="#EFFFEF">Oficiales administrativos</td>
<td align="center" bgcolor="#EFEFFF">25,47</td>
</tr>
<tr>
<td align="center" bgcolor="#EFEFFF">6</td>
<td bgcolor="#EFFFEF">Subalternos</td>
<td align="center" bgcolor="#EFEFFF">25,47</td>
</tr>
<tr>
<td align="center" bgcolor="#EFEFFF">7</td>
<td bgcolor="#EFFFEF">Auxiliares administrativos</td>
<td align="center" bgcolor="#EFEFFF">25,47</td>
</tr>
<tr>
<td align="center" bgcolor="#EFEFFF">8</td>
<td bgcolor="#EFFFEF">Oficiales de primera y segunda</td>
<td align="center" bgcolor="#EFEFFF">25,47</td>
</tr>
<tr>
<td align="center" bgcolor="#EFEFFF">9</td>
<td bgcolor="#EFFFEF">Oficiales de tercera y especialistas</td>
<td align="center" bgcolor="#EFEFFF">25,47</td>
</tr>
<tr>
<td align="center" bgcolor="#EFEFFF">10</td>
<td bgcolor="#EFFFEF">Trabajadores mayores de 18 a&ntilde;os no cualificados</td>
<td align="center" bgcolor="#EFEFFF">25,47</td>
</tr>
<tr>
<td align="center" bgcolor="#EFEFFF">11</td>
<td bgcolor="#EFFFEF">Trabajadores menores de 18 a&ntilde;os, cualquiera que sea su categor&iacute;a profesional</td>
<td align="center" bgcolor="#EFEFFF">25,47</td>
</tr>
</table>

                  <p>Cuatro. <b>R&eacute;gimen Especial de Trabajadores Aut&oacute;nomos</b>. 
                    En el supuesto de trabajadores incluidos en el R&eacute;gimen 
                    Especial de Trabajadores Aut&oacute;nomos de 30 o menos a&ntilde;os 
                    de edad, o de mujeres de 45 o m&aacute;s a&ntilde;os, a que 
                    se refiere la <a href="rdl_1_1994_seguridad_social_003.html#da35">disposici&oacute;n 
                    adicional trig&eacute;sima quinta</a> del texto refundido 
                    de la Ley General de la Seguridad Social, el l&iacute;mite 
                    m&iacute;nimo de elecci&oacute;n de base de cotizaci&oacute;n 
                    queda situado en 572,70 euros mensuales.</p>  
                  <p>Cinco. <b>R&eacute;gimen Especial de Empleados de Hogar</b>. 
                    La base de cotizaci&oacute;n al R&eacute;gimen Especial de 
                    Empleados de Hogar ser&aacute; de 572,70 euros mensuales.</p>  
<p>Seis. R&eacute;gimen Especial de Trabajadores del Mar y de la Miner&iacute;a del Carb&oacute;n. Lo previsto en los apartados uno y dos de este art&iacute;culo ser&aacute; de aplicaci&oacute;n en los Reg&iacute;menes Especiales de Trabajadores del Mar y de la Miner&iacute;a del Carb&oacute;n.</p>  
<p>Siete. Cotizaci&oacute;n en los supuestos de contratos a <b>tiempo parcial</b>.</p>  
<p>1. La base m&iacute;nima de cotizaci&oacute;n, a efectos de contingencias profesionales y de otros conceptos de recaudaci&oacute;n conjunta, en los contratos a tiempo parcial no podr&aacute; ser inferior a 2,85 euros por cada hora trabajada.</p>  
                  <p>2. Las bases m&iacute;nimas horarias de cotizaci&oacute;n 
                    por contingencias comunes aplicables a los trabajadores con 
                    contratos a tiempo parcial ser&aacute;n las 
                    siguientes:</p>  

<table align="center" width="600" border="3" cellpadding="3" bgcolor="#E8E21A">
<tr>
<th width="15%" align="center" bgcolor="#FFFF70">Grupo de cotizaci&oacute;n</th>
<th width="65%" bgcolor="#FFFF70">Categor&iacute;as profesionales</th>
<th width="20%" align="center" bgcolor="#FFFF70">Bases m&iacute;nimas (Euros/hora)</th>
</tr>

<tr>
<td align="center" bgcolor="#EFEFFF">1</td>
<td bgcolor="#EFFFEF">Ingenieros y licenciados, personal de alta direcci&oacute;n no incluido en el 
<a href="rdl_1_1995_estatuto_trabajadores_001.html">art&iacute;culo 1</a>.3.c) del Estatuto de los Trabajadores</td>
<td align="center" bgcolor="#EFEFFF">4,01</td>
</tr>
<tr>
<td align="center" bgcolor="#EFEFFF">2</td>
<td bgcolor="#EFFFEF">Ingenieros t&eacute;cnicos, peritos y ayudantes titulados</td>
<td align="center" bgcolor="#EFEFFF">3,32</td>
</tr>
<tr>
<td align="center" bgcolor="#EFEFFF">3</td>
<td bgcolor="#EFFFEF">Jefes administrativos y de taller</td>
<td align="center" bgcolor="#EFEFFF">2,89</td>
</tr>
<tr>
<td align="center" bgcolor="#EFEFFF">4</td>
<td bgcolor="#EFFFEF">Ayudantes no titulados</td>
<td align="center" bgcolor="#EFEFFF">2,85</td>
</tr>
<tr>
<td align="center" bgcolor="#EFEFFF">5</td>
<td bgcolor="#EFFFEF">Oficiales administrativos</td>
<td align="center" bgcolor="#EFEFFF">2,85</td>
</tr>
<tr>
<td align="center" bgcolor="#EFEFFF">6</td>
<td bgcolor="#EFFFEF">Subalternos</td>
<td align="center" bgcolor="#EFEFFF">2,85</td>
</tr>
<tr>
<td align="center" bgcolor="#EFEFFF">7</td>
<td bgcolor="#EFFFEF">Auxiliares administrativos</td>
<td align="center" bgcolor="#EFEFFF">2,85</td>
</tr>
<tr>
<td align="center" bgcolor="#EFEFFF">8</td>
<td bgcolor="#EFFFEF">Oficiales de primera y segunda</td>
<td align="center" bgcolor="#EFEFFF">2,85</td>
</tr>
<tr>
<td align="center" bgcolor="#EFEFFF">9</td>
<td bgcolor="#EFFFEF">Oficiales de tercera y especialistas</td>
<td align="center" bgcolor="#EFEFFF">2,85</td>
</tr>
<tr>
<td align="center" bgcolor="#EFEFFF">10</td>
<td bgcolor="#EFFFEF">Peones</td>
<td align="center" bgcolor="#EFEFFF">2,85</td>
</tr>
<tr>
<td align="center" bgcolor="#EFEFFF">11</td>
<td bgcolor="#EFFFEF">Trabajadores menores de 18 a&ntilde;os, cualquiera que sea su categor&iacute;a profesional</td>
<td align="center" bgcolor="#EFEFFF">2,85</td>
</tr>
</table>



<br><br><br><br><br>


<p class="leyes">DISPOSICIONES TRANSITORIAS</p>
<br>


<p class="disposicion"><a name="dt1"></a><b>DISPOSICI&Oacute;N TRANSITORIA PRIMERA.</b> REGLAS DE AFECTACI&Oacute;N 
  DE LA NUEVA CUANT&Iacute;A DEL SALARIO M&Iacute;NIMO INTERPROFESIONAL EN LOS 
  CONVENIOS COLECTIVOS.</p>  

<p>Las cuant&iacute;as del salario m&iacute;nimo interprofesional establecidas en el Real Decreto 1793/2003, de 26 de diciembre, salvo que las partes legitimadas acuerden la aplicaci&oacute;n de las nuevas cuant&iacute;as del salario m&iacute;nimo interprofesional y dado el car&aacute;cter excepcional del incremento establecido 
por este real decreto ley, continuar&aacute;n siendo de aplicaci&oacute;n durante 2004 a los convenios colectivos vigentes a la fecha de entrada en vigor de este real decreto ley 
que utilicen el salario m&iacute;nimo interprofesional como referencia para determinar la cuant&iacute;a o el incremento del salario base o de complementos salariales.</p>  
<p>Cuando la vigencia de dichos convenios exceda de 2004, salvo acuerdo en contrario, la cuant&iacute;a del salario m&iacute;nimo interprofesional se entender&aacute; referida, para los a&ntilde;os siguientes, a la que estaba vigente en la fecha de entrada en vigor de este real decreto ley incrementada seg&uacute;n la previsi&oacute;n 
u objetivo de inflaci&oacute;n utilizados en la correspondiente Ley de Presupuestos Generales del Estado.</p>  
<p>Lo dispuesto en los apartados anteriores se entiende sin perjuicio de que deban ser modificados los salarios establecidos en convenio colectivo inferiores en su conjunto y en c&oacute;mputo anual a las cuant&iacute;as del salario m&iacute;nimo interprofesional vigente en cada momento en la cuant&iacute;a necesaria para asegurar 
la percepci&oacute;n de dichas cuant&iacute;as, siendo de aplicaci&oacute;n las reglas sobre compensaci&oacute;n y absorci&oacute;n que se establecen en los reales decretos 
por los que anualmente se fija el salario m&iacute;nimo.</p>  


<p class="disposicion"><a name="dt2"></a><b>DISPOSICI&Oacute;N TRANSITORIA SEGUNDA.</b> NO AFECTACI&Oacute;N 
  DE LA NUEVA CUANT&Iacute;A DEL SALARIO M&Iacute;NIMO INTERPROFESIONAL EN LAS 
  REFERENCIAS CONTENIDAS EN NORMAS NO ESTATALES Y RELACIONES PRIVADAS.</p>  

<p>1. Dado el car&aacute;cter excepcional del incremento establecido por este real decreto ley, las nuevas cuant&iacute;as del salario m&iacute;nimo interprofesional que se establecen no ser&aacute;n de aplicaci&oacute;n:</p>  
<p>a) A las normas vigentes a la fecha de entrada en vigor de este real decreto ley de las comunidades aut&oacute;nomas, de las Ciudades de Ceuta y Melilla y de las entidades que integran la Administraci&oacute;n local que utilicen el salario m&iacute;nimo interprofesional como indicador o referencia del nivel de renta para determinar 
la cuant&iacute;a de determinadas prestaciones o para acceder a determinadas prestaciones, beneficios o servicios p&uacute;blicos, salvo disposici&oacute;n expresa 
en contrario de las propias comunidades aut&oacute;nomas, de las Ciudades de Ceuta y Melilla o de las entidades que integran la Administraci&oacute;n local.</p>  
<p>b) A cualesquiera contratos y pactos de naturaleza privada vigentes a la fecha de entrada en vigor de este real decreto ley que utilicen el salario m&iacute;nimo interprofesional como referencia a cualquier efecto, salvo que las partes acuerden la aplicaci&oacute;n de las nuevas cuant&iacute;as del salario m&iacute;nimo interprofesional.</p>  
<p>En los supuestos a que se refiere el apartado anterior, salvo disposici&oacute;n o acuerdo en contrario, la cuant&iacute;a del salario m&iacute;nimo interprofesional se entender&aacute; referida durante 2004 a la que estaba vigente en la fecha de entrada en vigor de este real decreto ley, incrementada para los a&ntilde;os 
siguientes en el mismo porcentaje en que se incremente el IPREM.</p>  
<p>Lo dispuesto en los apartados anteriores se entiende sin perjuicio de que deban ser modificados los salarios establecidos en contratos o pactos de naturaleza privada inferiores en su conjunto y en c&oacute;mputo anual a las cuant&iacute;as del salario m&iacute;nimo interprofesional vigente en cada momento en la cuant&iacute;a 
necesaria para asegurar la percepci&oacute;n de dichas cuant&iacute;as, siendo de aplicaci&oacute;n las reglas sobre compensaci&oacute;n y absorci&oacute;n que se establecen 
en los reales decretos por los que anualmente se fija el salario m&iacute;nimo.</p>  



<br><br><br>


<p class="leyes">DISPOSICIONES FINALES</p>
<br>


<p class="disposicion"><a name="df1"></a><b>DISPOSICI&Oacute;N FINAL PRIMERA.</b> MODIFICACI&Oacute;N 
  DEL TEXTO REFUNDIDO DE LA LEY GENERAL DE LA SEGURIDAD SOCIAL, APROBADO POR EL 
  REAL DECRETO LEGISLATIVO 1/1994, DE 20 DEJUNIO.</p>  

<p>El texto refundido de la Ley General de la Seguridad Social, aprobado por el Real Decreto Legislativo 1/1994, de 20 de junio, se modifica en los siguientes t&eacute;rminos:</p>  
<p>Uno. El apartado 3 del <a href="rdl_1_1994_seguridad_social_003.html#a211">art&iacute;culo 211</a> queda redactado del modo siguiente:</p>  
<p>&laquo;3. La cuant&iacute;a m&aacute;xima de la prestaci&oacute;n por desempleo ser&aacute; del 175 por ciento del indicador p&uacute;blico de rentas de efectos m&uacute;ltiples, salvo cuando el trabajador tenga uno o m&aacute;s hijos a su cargo; en tal caso, la cuant&iacute;a ser&aacute;, respectivamente, 
del 200 por ciento o del 225 por ciento de dicho indicador.</p>  
<p>La cuant&iacute;a m&iacute;nima de la prestaci&oacute;n por desempleo ser&aacute; del 107 por ciento o del 80 por ciento del indicador p&uacute;blico de rentas de efectos m&uacute;ltiples, seg&uacute;n que el trabajador tenga o no, respectivamente, hijos a su cargo.</p>  
<p>En caso de desempleo por p&eacute;rdida de empleo a tiempo parcial, las cuant&iacute;as m&aacute;xima y m&iacute;nima a que se refieren los p&aacute;rrafos anteriores se determinar&aacute;n teniendo en cuenta el indicador p&uacute;blico de rentas de efectos m&uacute;ltiples en funci&oacute;n de las horas trabajadas.</p>  
<p>A los efectos de lo previsto en este apartado, se tendr&aacute; en cuenta el indicador p&uacute;blico de rentas de efectos m&uacute;ltiples mensual, incrementado en una sexta parte, vigente en el momento del nacimiento del derecho.&raquo;</p>  

<p>Dos. Los apartados 1 y 2 del <a href="rdl_1_1994_seguridad_social_003.html#a217">art&iacute;culo 217</a> quedan redactados del modo siguiente:</p>  
<p>&laquo;1. La cuant&iacute;a del subsidio por desempleo ser&aacute; igual al 80 por ciento del indicador p&uacute;blico de rentas de efectos m&uacute;ltiples mensual vigente en cada momento.</p>  
<p>En el caso de desempleo por p&eacute;rdida de un trabajo a tiempo parcial, dicha cuant&iacute;a se percibir&aacute; en proporci&oacute;n a las horas previamente trabajadas, en los supuestos previstos en los p&aacute;rrafos a) y b) del apartado 1.1, y en los apartados 1.2, 1.3 y del <a href="rdl_1_1994_seguridad_social_003.html#a215">art&iacute;culo 215</a>.</p>  
<p>No obstante lo anterior, la cuant&iacute;a del subsidio especial para mayores de 45 a&ntilde;os a que se refiere el apartado 1.4 del <a href="rdl_1_1994_seguridad_social_003.html#a215">art&iacute;culo 215</a> se determinar&aacute; en funci&oacute;n de las responsabilidades familiares del trabajador, apreciadas conforme 
a lo dispuesto en el apartado 2 del citado art&iacute;culo, de acuerdo con los siguientes porcentajes del indicador p&uacute;blico de rentas de efectos m&uacute;ltiples mensual vigente en cada momento:</p>  
<p>a) 80 por ciento, cuando el trabajador tenga uno o ning&uacute;n familiar a su cargo.</p>
<p>b) 107 por ciento, cuando el trabajador tenga dos familiares a su cargo.</p>
<p>c) 133 por ciento, cuando el trabajador tenga tres o m&aacute;s familiares a su cargo.&raquo;</p>  

<p>Tres. La prestaci&oacute;n por incapacidad temporal en el supuesto previsto en el <a href="rdl_1_1994_seguridad_social_003.html#a222">art&iacute;culo 222</a>.3, p&aacute;rrafo segundo, del texto refundido de la Ley General de la Seguridad Social tendr&aacute; una cuant&iacute;a igual al 80 por ciento del indicador p&uacute;blico de rentas de efectos m&uacute;ltiples mensual.</p>  


<p class="disposicion"><a name="df2"></a><b>DISPOSICI&Oacute;N FINAL SEGUNDA.</b> FUNDAMENTO CONSTITUCIONAL.</p>  

<p>Este real decreto ley se dicta al amparo del <a href="????">art&iacute;culo 149</a>.1.7.<sup>a</sup>, 13.<sup>a</sup> y 17.<sup>a</sup> de la Constituci&oacute;n, que establece la competencia exclusiva del Estado en materia de legislaci&oacute;n laboral, bases y planificaci&oacute;n general de la actividad econ&oacute;mica y 
legislaci&oacute;n b&aacute;sica y r&eacute;gimen econ&oacute;mico de la Seguridad Social.</p>  


<p class="disposicion"><a name="df3"></a><b>DISPOSICI&Oacute;N FINAL TERCERA.</b> DESARROLLO REGLAMENTARIO.</p>  

<p>Se autoriza al Gobierno para dictar cuantas disposiciones sean necesarias para el desarrollo y ejecuci&oacute;n de este real decreto ley.</p>  
<p>Las referencias a reales decretos y &oacute;rdenes ministeriales incluidas en este real decreto ley se entienden sin perjuicio de la facultad del Gobierno y de los titulares de los departamentos ministeriales de proceder a su modificaci&oacute;n o derogaci&oacute;n en el ejercicio de la potestad reglamentaria.</p>  


<p class="disposicion"><a name="df4"></a><b>DISPOSICI&Oacute;N FINAL CUARTA.</b> ENTRADA EN VIGOR.</p>  

<p>El presente real decreto ley entrar&aacute; en vigor el 1 de julio de 2004. Dado en Madrid, a 25 de junio de 2004.</p>
<p>JUAN CARLOS R.</p>  
<p>El Presidente del Gobierno, JOS&Eacute; LUIS RODR&Iacute;GUEZ ZAPATERO</p>   


<p><br></p>


						<!-- InstanceEndEditable -->
						</td>
						</tr>
						</table>
					</td>
				</tr>
				<tr>
					<td><div align="center"><a href="../paginas/index.html"><img src="../imagenes/logoico.gif" width="120" height="120" border="0"></a></div></td>
				</tr>
				<tr>
					<td><div><img src="../imagenes/forma_abajo.gif" width="840" height="42"></div></td>
				</tr>
			</table>
    </td>
  </tr>
	<tr>
		<td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0">
				<tr>
					<td colspan="7" height="20" background="../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td width="20" height="40" background="../imagenes/naranja.gif"></td>
					<td width="160" height="40"><a href="#ini"><img src="../imagenes/bot_ini.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><a href="../paginas/leyes.html"><img src="../imagenes/bot_lis.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Indice1" --><a href="rdl_3_2004_salario_minimo_iprem.html"><!-- InstanceEndEditable --><img src="../imagenes/bot_ind.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Indice2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Ant1" --><a href="rdl_3_2004_salario_minimo_iprem.html"><!-- InstanceEndEditable --><img src="../imagenes/bot_ant.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Ant2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Sig1" --><!-- InstanceEndEditable --><img src="../imagenes/bot_sig.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Sig2" --><!-- InstanceEndEditable --></td>
					<td width="20" height="40" background="../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td colspan="7" height="20" background="../imagenes/naranja.gif"></td>
				</tr>
			</table>
		</td>
	</tr>
</table>


<a name="fin"></a>

</body>
<!-- InstanceEnd --></html>
