<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/leyes.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->

<link href="../estilos/leyes.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="../favicon.ico">

<script type="text/javascript" language="JavaScript1.2" src="../menu/apymenu.js"></script>
<script type="text/JavaScript" language="JavaScript1.2" src="../menu/leyes.js"></script>


<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>

</head>



<body text="#000000" leftmargin="0" topmargin="0">

<a name="ini"></a>


<table border="0" cellpadding="0" cellspacing="0">
  <tr> 
    <td width="840"><a href="../paginas/index.html"><img src="../imagenes/cabecera.gif" width="840" height="160" border="0"></a></td>
    <td rowspan="3" background="../imagenes/naranja.gif" width="163">&nbsp;</td>
  </tr>
  <tr> 
    <td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0" background="../imagenes/ppal.gif">
				<tr>
          <td background="../imagenes/naranja.gif" height="8"></td>
				</tr>
		    <tr>
					<td><div><img src="../imagenes/forma_arriba.gif" width="840" height="42"></div></td>
				</tr>
				<tr>
					<td width="840">
						<table cellpadding="16" class="normal" align="justify">
						<tr>
						<td>
						<!-- InstanceBeginEditable name="Edit1" -->


<p class="leyes">
<a href="rdl_2_1995_procedimiento_laboral.html">
<b>Texto Refundido de la Ley de Procedimiento laboral.<br>
(Aprobado por Real Decreto Legislativo 2/1995, de 7 de Abril).</b></a>
<br>Publicaci&oacute;n: BOE 29-04-1995</p>


<br> <br> <br>


<p class="libro"><a name="LPL065"></a><b>LIBRO III. De los medios de impugnaci&oacute;n</b></p>

<p class="capitulo"><a name="LPL066"></a><b>CAPITULO I. De los recursos contra providencias 
          y autos</b></p>
					
        <p class="articulo"><a name="a184"></a>Art&iacute;culo 184. 
				
        <p>1. Contra las providencias
y autos que dicten los Jueces de lo Social podr&aacute; interponerse recurso
de reposici&oacute;n, sin perjuicio del cual se llevar&aacute; a efecto
la resoluci&oacute;n impugnada.
<p>2. Contra el auto
resolutorio del recurso de reposici&oacute;n no se dar&aacute; nuevo recurso,
salvo en los supuestos expresamente establecidos en la presente Ley, sin
perjuicio de la responsabilidad civil que en su caso proceda.
<p>3. No habr&aacute;
lugar al recurso de reposici&oacute;n contra las providencias y autos que
se dicten en los procesos de conflictos colectivos y en los de impugnaci&oacute;n
de convenios colectivos.

        <p class="articulo"><a name="a185"></a>Art&iacute;culo 185. 
        <p>1. Contra las providencias
que no sean de mera tramitaci&oacute;n y los autos que dicten las Salas
de lo Social podr&aacute; interponerse recurso de s&uacute;plica ante la
misma Sala, sin perjuicio del cual se llevar&aacute; a efecto la resoluci&oacute;n
impugnada.
<p>2. Contra el auto
resolutorio del recurso de s&uacute;plica no se dar&aacute; nuevo recurso,
salvo en los supuestos expresamente establecidos en la presente Ley, sin
perjuicio de la responsabilidad civil que en su caso proceda.
<p>3. No habr&aacute;
lugar al recurso de s&uacute;plica contra las providencias y autos que
se dicten en los procesos de conflictos colectivos y en los de impugnaci&oacute;n
de convenios.

        <p class="articulo"><a name="a186"></a>Art&iacute;culo 186. 
        <p>Los recursos de reposici&oacute;n
y de s&uacute;plica se sustanciar&aacute;n de conformidad con lo prevenido
en la Ley de Enjuiciamiento Civil.

        <p class="articulo"><a name="a187"></a>Art&iacute;culo 187. 
        <p>Los recursos de queja
que conozcan las Salas de lo Social de los Tribunales Superiores de Justicia
o la Sala de lo Social del Tribunal Supremo, seg&uacute;n los casos, se
tramitar&aacute;n siempre de conformidad con lo dispuesto en la Ley de
Enjuiciamiento Civil para recurrir en queja ante el Tribunal Supremo.<p><br>

        <p class="capitulo"><a name="LPL067"></a><b>CAPITULO II. Del recurso de suplicaci&oacute;n</b></p>
				
        <p class="articulo"><a name="a188"></a>Art&iacute;culo 188. 
				
        <p>1. Las Salas de lo
Social de los Tribunales Superiores de Justicia conocer&aacute;n de los
recursos de suplicaci&oacute;n que se interpongan contra las resoluciones
dictadas por los Juzgados de lo Social de su circunscripci&oacute;n.
<p>2. Proceder&aacute;
dicho recurso contra las resoluciones que se determinan en esta Ley y por
los motivos que en ella se establecen.
        
		<p class="articulo"><a name="a189"></a>Art&iacute;culo 189. 
        <p>Son recurribles en
suplicaci&oacute;n:
<p>1. Las sentencias
que dicten los Juzgados de lo Social en los procesos que ante ellos se
tramiten, cualquiera que sea la naturaleza del asunto, salvo las que recaigan
en los procesos relativos a la fecha de disfrute de vacaciones, en los
de materia electoral, en los de clasificaci&oacute;n profesional, en los
de impugnaci&oacute;n de sanci&oacute;n por falta que no sea muy grave
as&iacute; como por falta muy grave no confirmada judicialmente, y las
dictadas en reclamaciones cuya cuant&iacute;a litigiosa no exceda de 300.000
Pesetas. Proceder&aacute; en todo caso la suplicaci&oacute;n:
<p>A) En los procesos
por despido.
<p>B) En los seguidos
por reclamaciones, acumuladas o no, en los que la cuesti&oacute;n debatida
afecte a todos o a un gran n&uacute;mero de trabajadores o de beneficiarios
de la Seguridad Social, siempre que tal circunstancia de afectaci&oacute;n
general fuera notoria o haya sido alegada y probada en juicio o posea claramente
un contenido de generalidad no puesto en duda por ninguna de las partes.
<p>C) En los procesos
que versen sobre reconocimiento o denegaci&oacute;n del derecho a obtener
prestaciones de la Seguridad Social, incluidas las de desempleo, as&iacute;
como sobre el grado de invalidez aplicable.
<p>D) Contra las sentencias
dictadas por reclamaciones que tengan por objeto subsanar una falta esencial
del procedimiento o la omisi&oacute;n del intento de conciliaci&oacute;n
obligatoria previa, siempre que se haya formulado la protesta en tiempo
y forma y hayan producido indefensi&oacute;n.
<p>E) Contra las sentencias
que decidan sobre la competencia de Juzgado por raz&oacute;n de la materia.
Si el fondo del asunto no estuviera comprendido dentro de los l&iacute;mites
de la suplicaci&oacute;n la sentencia resolver&aacute; s&oacute;lo sobre
la competencia.
<p>Las sentencias que
decidan sobre la competencia por raz&oacute;n del lugar s&oacute;lo ser&aacute;n
recurribles en suplicaci&oacute;n si la reclamaci&oacute;n debatida estuviera
comprendida dentro de los l&iacute;mites de este art&iacute;culo.
<p>F) Contra las sentencias
dictadas en materias de conflictos colectivos, impugnaci&oacute;n de convenios
colectivos, impugnaci&oacute;n de los estatutos de los sindicatos y tutela
de la libertad sindical y dem&aacute;s derechos fundamentales y libertades
p&uacute;blicas.
<p>2. Los autos que decidan
el recurso de reposici&oacute;n interpuesto contra los que en ejecuci&oacute;n
de sentencia dicten los Juzgados de lo Social siempre que la sentencia
ejecutoria hubiere sido recurrible en suplicaci&oacute;n, cuando resuelvan
puntos sustanciales no controvertidos en el pleito, no decididos en la
sentencia o que contradigan lo ejecutoriado.
<p>3. Los autos que declaren
no haber lugar al requerimiento de inhibici&oacute;n, respecto de asunto
que, seg&uacute;n lo prevenido en este art&iacute;culo, hubiere podido
ser recurrido en suplicaci&oacute;n.
<p>4. Los autos que resuelvan
el recurso de reposici&oacute;n interpuesto contra la resoluci&oacute;n
en que el Juez, acto seguido de la presentaci&oacute;n de la demanda, se
declare incompetente por raz&oacute;n de la materia.

        <p class="articulo"><a name="a190"></a>Art&iacute;culo 190. 
        <p>1. Si fuesen varios
los demandantes o alg&uacute;n demandado reconviniese, la cuant&iacute;a
litigiosa, a efectos de la procedencia o no del recurso, la determinar&aacute;
la reclamaci&oacute;n cuantitativa mayor.
<p>2. Si el actor formulase
varias pretensiones y reclamare cantidad por cada una de ellas, se sumar&aacute;n
todas para establecer la cuant&iacute;a.

        <p class="articulo"><a name="a191"></a>Art&iacute;culo 191. 
        <p>El recurso de suplicaci&oacute;n
tendr&aacute; por objeto:
<p>A) Reponer los autos
al estado en que se encontraban en el momento de haberse infringido normas
o garant&iacute;as del procedimiento que hayan producido indefensi&oacute;n.
<p>B) Revisar los hechos
declarados probados, a la vista de las pruebas documentales y periciales
practicadas.
<p>C) Examinar las infracciones
de normas sustantivas o de la jurisprudencia.

        <p class="articulo"><a name="a192"></a>Art&iacute;culo 192. 
        <p>1. El recurso de suplicaci&oacute;n
deber&aacute; anunciarse dentro de los cinco d&iacute;as siguientes a la
notificaci&oacute;n de la sentencia, bastando para ello la mera manifestaci&oacute;n
de la parte o de su abogado o representante, al hacerle la notificaci&oacute;n
de aqu&eacute;lla, de su prop&oacute;sito, de entablarlo. Tambi&eacute;n
podr&aacute; anunciarse por comparecencia o por escrito de las partes o
de su abogado o representante ante el Juzgado que dict&oacute; la resoluci&oacute;n
impugnada, dentro del indicado plazo.
<p>2. En las sentencias
dictadas en materia de Seguridad Social que reconozcan al beneficiario
el derecho a percibir prestaciones, para que pueda recurrir el condenado
al pago de dicha prestaci&oacute;n ser&aacute; necesario que haya ingresado
en la Tesorer&iacute;a General de la Seguridad Social correspondiente el
capital importe de la prestaci&oacute;n declarada en el fallo, con objeto
de abonarla a los beneficiarios durante la sustanciaci&oacute;n del recurso,
presentando en el Juzgado el oportuno resguardo que se testimoniar&aacute;
en autos, quedando bajo la custodia del Secretario.
<p>3. En el supuesto
referido en el n&uacute;mero anterior y una vez anunciado el recurso, el
Juez dictar&aacute; providencia ordenando que se d&eacute; traslado a la
entidad gestora o servicio com&uacute;n para que se fije el capital importe
de la pensi&oacute;n a percibir. Recibida esta comunicaci&oacute;n, la
notificar&aacute; al recurrente para que en el plazo de cinco d&iacute;as
efect&uacute;e la consignaci&oacute;n requerida en la Tesorer&iacute;a
General de la Seguridad Social, bajo apercibimiento de que de no hacerlo
as&iacute; se pondr&aacute; fin al tr&aacute;mite del recurso.
<p>4. Si en la sentencia
se condenara a la entidad gestora, &eacute;sta quedar&aacute; exenta del
ingreso prevenido en el n&uacute;mero 2, pero deber&aacute; presentar ante
el Juzgado, al anunciar su recurso, certificaci&oacute;n acreditativa de
que comienza el abono de la prestaci&oacute;n de pago peri&oacute;dico
y que lo proseguir&aacute; puntualmente durante la tramitaci&oacute;n del
recurso. De no cumplirse efectivamente este abono se pondr&aacute; fin
al tr&aacute;mite del recurso.

        <p class="articulo"><a name="a193"></a>Art&iacute;culo 193. 
        <p>1. Si la resoluci&oacute;n
fuera recurrible en suplicaci&oacute;n y la parte hubiera anunciado el
recurso en tiempo y forma y cumplido las dem&aacute;s prevenciones establecidas
en esta Ley, el Juez tendr&aacute; por anunciado el recurso, y acordar&aacute;
poner los autos a disposici&oacute;n del letrado designado para que en
el plazo de una audiencia se haga cargo de aqu&eacute;llos e interponga
el recurso en el de los diez d&iacute;as siguientes al del vencimiento
de dicha audiencia. Este plazo correr&aacute; cualquiera que sea el momento
en que el letrado recogiera los autos puestos a su disposici&oacute;n.
<p>2. Si la resoluci&oacute;n
impugnada no fuera recurrible en suplicaci&oacute;n; si el recurrente infringiera
su deber de consignar o de asegurar la cantidad objeto de condena; o si
el recurso no se hubiera anunciado en tiempo, el &oacute;rgano judicial
declarar&aacute;, mediante auto motivado, tener por no anunciado el recurso.
Igual regla se aplicar&aacute; cuando el recurso verse sobre prestaciones
de la Seguridad Social y se omitieran las prevenciones contenidas en el <a href="#a192">
art&iacute;culo anterior</a>. Contra este auto podr&aacute; recurrirse en queja
ante la Sala.
<p>3. Si el recurrente
hubiera incurrido en defectos u omisiones consistentes en la insuficiencia
de consignar la condena o de asegurarla, de presentar el resguardo del
dep&oacute;sito al que se refiere el <a href="#a227">art&iacute;culo 227</a> de esta Ley, o
no se acreditase la representaci&oacute;n debida por el que anuncia el
recurso, el Juez conceder&aacute; a la parte el tiempo que considere pertinente
para la aportaci&oacute;n de los documentos omitidos o para la subsanaci&oacute;n
de los defectos apreciados, que en ning&uacute;n caso ser&aacute; superior
a cinco d&iacute;as. De no efectuarlo, dictar&aacute; auto que ponga fin
al tr&aacute;mite del recurso, quedando firme la sentencia impugnada. Contra
dicho auto podr&aacute; recurrirse en queja ante la Sala.

        <p class="articulo"><a name="a194"></a>Art&iacute;culo 194. 
        <p>1. El escrito interponiendo
el recurso de suplicaci&oacute;n se presentar&aacute; ante el Juzgado que
dict&oacute; la resoluci&oacute;n impugnada, con tantas copias cuantas
sean las partes recurridas.
<p>2. En el escrito de
interposici&oacute;n del recurso se expresar&aacute;n, con suficiente precisi&oacute;n
y claridad, el motivo o los motivos en que se ampare, cit&aacute;ndose
las normas del ordenamiento jur&iacute;dico o la jurisprudencia que se
consideren infringidas. En todo caso se razonar&aacute; la pertinencia
y fundamentaci&oacute;n de los motivos.
<p>3. Tambi&eacute;n
habr&aacute;n de se&ntilde;alarse de manera suficiente para que sean identificados,
los documentos o pericias en que se base el motivo de la revisi&oacute;n
de los hechos probados que se aduzca.

        <p class="articulo"><a name="a195"></a>Art&iacute;culo 195. 
        <p>Interpuesto el recurso
en tiempo y forma o subsanados sus defectos u omisiones, el Juez proveer&aacute;
en el plazo de dos d&iacute;as dando traslado del mismo a la parte o partes
recurridas por un plazo &uacute;nico de cinco d&iacute;as para todas. Transcurrido
este plazo, h&aacute;yanse presentado o no escritos de impugnaci&oacute;n,
se elevar&aacute;n los autos a la Sala de lo Social del Tribunal Superior
de Justicia, junto con el recurso y con aquellos escritos, dentro de los
dos d&iacute;as siguientes.

        <p class="articulo"><a name="a196"></a>Art&iacute;culo 196. 
        <p>Las partes recurrentes
y recurridas deber&aacute;n hacer constar, en los escritos de interposici&oacute;n
del recurso y de impugnaci&oacute;n del mismo, un domicilio en la sede
de la Sala de lo Social del Tribunal Superior a efectos de notificaci&oacute;n.

        <p class="articulo"><a name="a197"></a>Art&iacute;culo 197. 
        <p>Si la Sala apreciara,
recibidos los autos, defectos u omisiones subsanables en el recurso, conceder&aacute;
a la parte el plazo que estime suficiente y en ning&uacute;n caso superior
a ocho d&iacute;as, para que se aporten los documentos omitidos o se subsanen
los defectos apreciados. De no efectuarse, la Sala dictar&aacute; auto
declarando la inadmisi&oacute;n del recurso y la firmeza de la resoluci&oacute;n
recurrida, con devoluci&oacute;n del dep&oacute;sito constituido y remisi&oacute;n
de las actuaciones al Juzgado de procedencia. Contra dicho auto s&oacute;lo
cabe recurso de s&uacute;plica.

        <p class="articulo"><a name="a198"></a>Art&iacute;culo 198. 
        <p>1. Instruido de los
autos por tres d&iacute;as el Magistrado ponente, dar&aacute; cuenta a
la Sala del recurso interpuesto y &eacute;sta podr&aacute; acordar la inadmisi&oacute;n
del mismo, con audiencia del recurrente, por haber ya desestimado la Sala
en el fondo otros recursos en supuestos sustancialmente iguales.
<p>2. La audiencia al
recurrente se ajustar&aacute; a las siguientes reglas:
<p>A) El Tribunal, en
los cinco d&iacute;as siguientes en que qued&oacute; instruido el Magistrado
ponente, identificar&aacute;, mediante relaci&oacute;n sucinta, los precedentes
jurisdiccionales de igualdad que constituyan una doctrina consolidada,
as&iacute; como el precepto o preceptos legales de referencia aplicables
a dichas situaciones iguales y las razones que justifiquen la adopci&oacute;n
del criterio ya seguido por la Sala, notific&aacute;ndoselo al recurrente.
<p>B) Dentro de los cinco
d&iacute;as siguientes a la notificaci&oacute;n, el recurrente evacuar&aacute;
sus alegaciones sobre los extremos contenidos en el acuerdo de la Sala.
<p>3. La resoluci&oacute;n
de inadmisi&oacute;n del recurso deber&aacute; dictarse motivadamente dentro
de los tres d&iacute;as siguientes al transcurso de plazo de audiencia
concedido a la parte, h&aacute;yanse evacuado o no las alegaciones. Contra
el auto de inadmisi&oacute;n no cabe recurso de s&uacute;plica y se notificar&aacute;
a las partes y a la Fiscal&iacute;a del Tribunal Superior de Justicia.
<p>4. La inadmisi&oacute;n
del recurso determinar&aacute; la imposici&oacute;n de costas al recurrente
en los t&eacute;rminos establecidos en la presente Ley, as&iacute; como
la devoluci&oacute;n del dep&oacute;sito de la cantidad fija y necesaria
para recurrir, lo que se llevar&aacute; a cabo cuando el auto sea firme.

        <p class="articulo"><a name="a199"></a>Art&iacute;culo 199. 
        <p>1. De admitirse el
recurso, la Sala dictar&aacute; sentencia dentro del plazo de diez d&iacute;as,
que se notificar&aacute; a las partes y a la Fiscal&iacute;a del Tribunal
Superior de Justicia.
<p>2. Firme que sea la
sentencia, la Sala devolver&aacute; los autos, junto con la certificaci&oacute;n
de aqu&eacute;lla, al Juzgado de procedencia para su ejecuci&oacute;n.
        
		<p class="articulo"><a name="a200"></a>Art&iacute;culo 200. 
        <p>Cuando la revocaci&oacute;n
de la resoluci&oacute;n de instancia se funde en haberse infringido normas
o garant&iacute;as del procedimiento que hayan producido indefensi&oacute;n,
la Sala, sin entrar en el fondo de la cuesti&oacute;n, mandar&aacute; reponer
los autos al estado en que se encontraban en el momento de cometerse la
infracci&oacute;n; y si &eacute;sta se hubiera producido en el acto del
juicio, al momento de su se&ntilde;alamiento.

        <p class="articulo"><a name="a201"></a>Art&iacute;culo 201. 
        <p>1. Cuando la Sala
revoque totalmente la sentencia de instancia y el recurrente haya consignado
en met&aacute;lico la cantidad importe de la condena o asegurado la misma
conforme a lo prevenido en esta Ley, as&iacute; como constituido el dep&oacute;sito
necesario para recurrir, el fallo dispondr&aacute; la devoluci&oacute;n
de todas las consignaciones y del dep&oacute;sito y la cancelaci&oacute;n
de los aseguramientos prestados, una vez firme la sentencia.
<p>2. Si estimado el
recurso de suplicaci&oacute;n se condenara a una cantidad inferior a la
resoluci&oacute;n recurrida, el fallo dispondr&aacute; la devoluci&oacute;n
parcial de las consignaciones, en la cuant&iacute;a que corresponda a la
diferencia de las dos condenas, y la cancelaci&oacute;n tambi&eacute;n
parcial de los aseguramientos prestados, una vez firme la sentencia.
<p>3. En todos los supuestos
de estimaci&oacute;n parcial del recurso de suplicaci&oacute;n, el fallo
dispondr&aacute; la devoluci&oacute;n de la totalidad del dep&oacute;sito.

        <p class="articulo"><a name="a202"></a>Art&iacute;culo 202. 
        <p>1. Cuando la Sala
confirme la sentencia y el recurrente haya consignado las cantidades a
las que se refiere la presente Ley, el fallo condenar&aacute; a la p&eacute;rdida
de las consignaciones, a las que se dar&aacute; el destino que corresponda
cuando la sentencia sea firme.
<p>2. En el caso de que
el Juez haya impuesto a la parte que obr&oacute; con mala fe o temeridad
notoria la multa que se&ntilde;ala el 
<a href="rdl_2_1995_procedimiento_laboral_002.html#a097">art&iacute;culo 97</a>.3 
de esta Ley, la sentencia de la Sala confirmar&aacute; o no, en todo o en parte, tambi&eacute;n
motivadamente, dicha multa, pronunci&aacute;ndose, asimismo, y, cuando
el condenado fuere el empresario, sobre los honorarios de los abogados
impuestos en la sentencia recurrida.
<p>3. Si el recurrente
hubiera asegurado el importe de la condena conforme a lo prevenido en esta
Ley mandar&aacute; la Sala en su fallo confirmatorio que se mantengan los
aseguramientos prestados, hasta que el condenado cumpla la sentencia o
hasta que en cumplimiento de la sentencia resuelva la realizaci&oacute;n
de dichos aseguramientos.
<p>4. Si el recurrente
hubiera constituido el dep&oacute;sito necesario para recurrir, la sentencia
confirmatoria dispondr&aacute; su p&eacute;rdida, lo que se realizar&aacute;
cuando la sentencia sea firme.<p><br>

<p class="capitulo"><a name="LPL068"></a><b>CAPITULO III. Del recurso de casaci&oacute;n</b></p>

        <p class="articulo"><a name="a203"></a>Art&iacute;culo 203. 
        <p>1. La Sala Cuarta
del Tribunal Supremo conocer&aacute; de los recursos de casaci&oacute;n
interpuestos contra las sentencias dictadas en &uacute;nica instancia por
las Salas de lo Social de los Tribunales Superiores de Justicia y por la
Sala de lo Social de la Audiencia Nacional.
<p>2. Proceder&aacute;
dicho recurso contra las resoluciones que se determinan en esta Ley y por
los motivos que en ella se establecen.
        
		<p class="articulo"><a name="a204"></a>Art&iacute;culo 204. 
        <p>Son recurribles en
casaci&oacute;n:
<p>Primero. Las sentencias
dictadas en &uacute;nica instancia por las Salas a las que se refiere el
<a href="#a203">art&iacute;culo anterior</a>.
<p>Segundo. Los autos
que decidan el recurso de s&uacute;plica interpuesto contra los que en
ejecuci&oacute;n de sentencia dicten dichas Salas, cuando resuelvan puntos
sustanciales no controvertidos en el pleito, no decididos en la sentencia
o que contradigan lo ejecutoriado.
<p>Tercero. Los autos
que resuelvan el recurso de s&uacute;plica interpuesto contra la resoluci&oacute;n
en que la Sala, acto seguido a la presentaci&oacute;n de la demanda, se
declare incompetente por raz&oacute;n de la materia.

        <p class="articulo"><a name="a205"></a>Art&iacute;culo 205. 
        <p>El recurso de casaci&oacute;n
habr&aacute; de fundarse en alguno de los siguientes motivos:
<p>A) Abuso, exceso o
defecto en el ejercicio de la Jurisdicci&oacute;n.
<p>B) Incompetencia o
inadecuaci&oacute;n de procedimiento.
<p>C) Quebrantamiento
de las formas esenciales del juicio por infracci&oacute;n de las normas
reguladoras de la sentencia o de las que rigen los actos y garant&iacute;as
procesales, siempre que, en este &uacute;ltimo caso, se haya producido
indefensi&oacute;n para la parte.
<p>D) Error en la apreciaci&oacute;n
de la prueba basado en documentos que obren en autos que demuestren la
equivocaci&oacute;n del juzgador, sin resultar contradichos por otros elementos
probatorios.
<p>E) Infracci&oacute;n
de las normas del ordenamiento jur&iacute;dico o de la jurisprudencia que
fueren aplicables para resolver las cuestiones objeto de debate.

        <p class="articulo"><a name="a206"></a>Art&iacute;culo 206. 
        <p>1. El recurso de casaci&oacute;n
deber&aacute; prepararse en el plazo de diez d&iacute;as siguientes a la
notificaci&oacute;n de la sentencia, bastando para considerarlo preparado
la mera manifestaci&oacute;n de las partes o de su abogado o representante,
al hacerle la notificaci&oacute;n de aqu&eacute;lla, de su prop&oacute;sito
de entablarlo.
<p>2. Tambi&eacute;n
podr&aacute; prepararse por comparecencia o por escrito de las partes o
de su abogado o representante, dentro del mismo plazo se&ntilde;alado en
el n&uacute;mero anterior, ante la Sala que dict&oacute; la resoluci&oacute;n
que se impugna.

        <p class="articulo"><a name="a207"></a>Art&iacute;culo 207. 
        <p>1. Cumplidos los requisitos
establecidos para recurrir, la Sala tendr&aacute; por preparado el recurso
o los recursos de casaci&oacute;n y emplazar&aacute; a las partes para
que comparezcan personalmente o por medio de abogado o representante ante
la Sala de lo Social del Tribunal Supremo en el plazo de quince d&iacute;as
h&aacute;biles, si tuviesen su domicilio en la pen&iacute;nsula, o de veinte
cuando residan fuera de ella, remiti&eacute;ndose los autos dentro de los
cinco d&iacute;as siguientes al del emplazamiento.
<p>2. Si la resoluci&oacute;n
impugnada no fuera recurrible en casaci&oacute;n, si el recurrente infringiera
su deber de consignar o de asegurar la cantidad objeto de condena o si
el recurso no se hubiera preparado en tiempo, la Sala declarar&aacute;,
mediante auto motivado, tener por no preparado el recurso. Contra este
auto podr&aacute; recurrirse en queja.
<p>3. Si el recurrente
hubiera incurrido en defectos u omisiones subsanables, la Sala le conceder&aacute;
el tiempo suficiente para que se subsanen los defectos apreciados, que
en ning&uacute;n caso ser&aacute; superior a diez d&iacute;as. De no efectuarlo,
la Sala dictar&aacute; auto que ponga fin al tr&aacute;mite del recurso,
quedando firme la sentencia impugnada. Contra dicho auto podr&aacute; recurrirse
en queja.

        <p class="articulo"><a name="a208"></a>Art&iacute;culo 208. 
        <p>1. Si el recurrente
compareciera ante la Sala Cuarta personalmente o por medio de representante
dentro del plazo establecido se le tendr&aacute; por parte a todos los
efectos.
<p>2. La petici&oacute;n
de abogado de oficio hecha por el recurrente al preparar la casaci&oacute;n
le exime de comparecer ante la Sala Cuarta, sin perjuicio de que se entiendan
las diligencias con dicho abogado.
<p>3. Si el recurrente
no comprendido en el n&uacute;mero anterior dejase transcurrir el tiempo
concedido para el emplazamiento sin comparecer ante la Sala de lo Social,
&eacute;sta declarar&aacute; desierto el recurso y devolver&aacute; las
actuaciones a la Sala de procedencia.

        <p class="articulo"><a name="a209"></a>Art&iacute;culo 209. 
        <p>De no haberse presentado
los poderes que acrediten la representaci&oacute;n de la parte o el resguardo
de haber constituido el dep&oacute;sito legalmente exigido, o de apreciarse
en ellos alg&uacute;n defecto, la Sala conceder&aacute; a la parte el plazo
que estime pertinente, sin que exceda de diez d&iacute;as, para que se
aporten los documentos omitidos o subsane los defectos apreciados. De no
efectuarse, la Sala dictar&aacute; auto declarando la inadmisi&oacute;n
del recurso y la firmeza de la resoluci&oacute;n recurrida, con devoluci&oacute;n
del dep&oacute;sito constituido y remisi&oacute;n de las actuaciones a
la Sala de procedencia. Contra dicho auto s&oacute;lo cabe recurso de s&uacute;plica.

        <p class="articulo"><a name="a210"></a>Art&iacute;culo 210. 
        <p>Recibidos los autos
en la Sala Cuarta, &eacute;sta acordar&aacute; su entrega al abogado designado
por el recurrente o nombrado de oficio para que formalice el recurso en
el plazo de veinte d&iacute;as, plazo que empezar&aacute; a correr, cualquiera
que sea el momento en que los retire, a partir de la fecha en que se le
notifique que est&aacute;n los autos en la Secretar&iacute;a de la Sala
y a su disposici&oacute;n.

        <p class="articulo"><a name="a211"></a>Art&iacute;culo 211. 
        <p>1. Instruido de los
autos por tres d&iacute;as el Magistrado ponente, dar&aacute; cuenta a
la Sala del recurso interpuesto y &eacute;sta podr&aacute; acordar o&iacute;r
al recurrente sobre la inadmisi&oacute;n del recurso.
<p>2. Son causas de inadmisi&oacute;n
el incumplimiento de manera manifiesta e insubsanable de los requisitos
para recurrir, la falta de contenido casacional de la pretensi&oacute;n
y el haberse ya desestimado en el fondo otros recursos en supuestos sustancialmente
iguales.
<p>3. La audiencia sobre
la inadmisi&oacute;n del recurso la evacuar&aacute; la parte dentro de
los tres d&iacute;as siguientes a aquel en que le fue notificada la resoluci&oacute;n
de la Sala; y se conferir&aacute; traslado de los autos al Ministerio Fiscal
por plazo de ocho d&iacute;as para que informe sobre la inadmisi&oacute;n
de todos los motivos del recurso o de alguno de ellos.
<p>4. Si la Sala estimara
que concurre alguna de las causas de inadmisi&oacute;n referidas, dictar&aacute;
en plazo de tres d&iacute;as auto motivado declarando la inadmisi&oacute;n
del recurso y la firmeza de la resoluci&oacute;n recurrida con imposici&oacute;n
de costas al recurrente en los t&eacute;rminos establecidos en esta Ley,
con devoluci&oacute;n del dep&oacute;sito necesario para recurrir, sin
que quepa recurso contra dicha resoluci&oacute;n. Si la inadmisi&oacute;n
no fuera de todos los motivos aducidos, as&iacute; lo resolver&aacute;
la Sala mediante el auto motivado que dicte, igualmente irrecurrible, continuando
la tramitaci&oacute;n del recurso respecto de los motivos no afectados
por el auto de inadmisi&oacute;n parcial.

        <p class="articulo"><a name="a212"></a>Art&iacute;culo 212. 
        <p>1. De admitirse parcial
o totalmente el recurso, se entregar&aacute;n los autos por plazo de diez
d&iacute;as a la parte o partes recurridas y personadas, para que formalicen
escrito de impugnaci&oacute;n, plazo que empezar&aacute; a correr, cualquiera
que sea el momento en que se retire, a partir de la fecha en que se les
notifique que est&aacute;n los autos en la Secretar&iacute;a de la Sala
y a su disposici&oacute;n.
<p>2. Si el Ministerio
Fiscal no hubiera sido parte en el pleito, pasar&aacute;n a &eacute;l seguidamente
los autos para que en el plazo de diez d&iacute;as informe sobre la procedencia
o improcedencia de la casaci&oacute;n pretendida.
<p>3. Devueltos los autos
por el Ministerio Fiscal, junto con su informe, la Sala, si lo estima necesario,
se&ntilde;alar&aacute; d&iacute;a y hora para la celebraci&oacute;n de
la vista o, en otro caso, para votaci&oacute;n y fallo, debiendo celebrarse
una u otros dentro de los diez d&iacute;as siguientes.
<p>4. La Sala dictar&aacute;
sentencia en el plazo de diez d&iacute;as, contados desde el siguiente
al de la terminaci&oacute;n de la vista o al de la celebraci&oacute;n de
la votaci&oacute;n.

        <p class="articulo"><a name="a213"></a>Art&iacute;culo 213. 
        <p>Si se estimare el
recurso por todos o algunos de los motivos, la Sala, en una sola sentencia
casando la resoluci&oacute;n recurrida, resolver&aacute; conforme a Derecho,
teniendo en cuenta lo siguiente:
<p>A) De estimarse la
falta de jurisdicci&oacute;n, la incompetencia o la inadecuaci&oacute;n
del procedimiento, se anular&aacute; la sentencia y se dejar&aacute; a
salvo el derecho de ejercitar las pretensiones ante quien corresponda o
por el procedimiento adecuado.
<p>B) De estimarse las
infracciones procesales previstas en el p&aacute;rrafo c) del <a href="#a205">art&iacute;culo
205</a> de esta Ley, se mandar&aacute;n reponer las actuaciones al estado y
momento en que se hubiera incurrido en la falta salvo que la infracci&oacute;n
se hubiera producido durante la celebraci&oacute;n del juicio, en cuyo
caso se mandar&aacute;n reponer al momento de su se&ntilde;alamiento.
<p>Si la infracci&oacute;n
cometida versara sobre las reglas reguladoras de la sentencia, la estimaci&oacute;n
del motivo obligar&aacute; a la Sala a resolver lo que corresponda, dentro
de los t&eacute;rminos en que aparezca planteado el debate. Pero si no
pudiera hacerlo, por ser insuficiente el relato de los hechos probados
de la resoluci&oacute;n recurrida, acordar&aacute; la nulidad de dicha
resoluci&oacute;n y de las siguientes actuaciones procesales y mandar&aacute;
reponer las mismas al momento de dictar sentencia, para que se salven las
insuficiencias advertidas y sigan los autos su curso legal.
<p>C) De estimarse alguno
de los restantes motivos comprendidos en el <a href="#a205">art&iacute;culo 205</a>, la Sala
resolver&aacute; lo que corresponda dentro de los t&eacute;rminos en que
aparezca planteado el debate.

        <p class="articulo"><a name="a214"></a>Art&iacute;culo 214. 
        <p>1. Siempre que el
recurso de casaci&oacute;n sea estimado, si el recurrente hubiera consignado
en met&aacute;lico la cantidad importe de la condena o asegurado &eacute;sta
conforme a lo prevenido en esta Ley, as&iacute; como constituido el dep&oacute;sito
necesario para recurrir, el fallo dispondr&aacute; la devoluci&oacute;n
de todas las consignaciones y del dep&oacute;sito y la cancelaci&oacute;n
de los aseguramientos prestados.
<p>2. Si estimado el
recurso de casaci&oacute;n se condenara a una cantidad inferior a la fijada
en la resoluci&oacute;n recurrida, el fallo dispondr&aacute; la devoluci&oacute;n
parcial de las consignaciones, en la cuant&iacute;a que corresponda a la
diferencia de las dos condenas, y la cancelaci&oacute;n tambi&eacute;n
parcial de los aseguramientos realizados.
<p>3. En todos los supuestos
de estimaci&oacute;n parcial del recurso de casaci&oacute;n, el fallo dispondr&aacute;
la devoluci&oacute;n de la totalidad del dep&oacute;sito.

        <p class="articulo"><a name="a215"></a>Art&iacute;culo 215. 
        <p>Si el recurso fuese
desestimado y el recurrente hubiese tenido que consignar en met&aacute;lico
la cantidad importe de la condena o asegurar la misma y constituir el dep&oacute;sito,
el fallo dispondr&aacute; la p&eacute;rdida de las consignaciones, as&iacute;
como la necesidad de que se mantengan los aseguramientos prestados hasta
que se cumpla la sentencia o se resuelva, en su caso, la realizaci&oacute;n
de los mismos y la p&eacute;rdida de la cantidad objeto del citado dep&oacute;sito.<p><br>

<p class="capitulo"><a name="LPL069"></a><b>CAPITULO IV. Del recurso de casaci&oacute;n 
          para la unificaci&oacute;n de doctrina</b></p>
					
        <p class="articulo"><a name="a216"></a>Art&iacute;culo 216. 
        <p>Son recurribles en
casaci&oacute;n para la unificaci&oacute;n de doctrina las sentencias dictadas
en suplicaci&oacute;n por las Salas de lo Social de los Tribunales Superiores
de Justicia.

        <p class="articulo"><a name="a217"></a>Art&iacute;culo 217. 
        <p>El recurso tendr&aacute;
por objeto la unificaci&oacute;n de doctrina con ocasi&oacute;n de sentencias
dictadas en suplicaci&oacute;n por las Salas de lo Social de los Tribunales
Superiores de Justicia, que fueran contradictorias entre s&iacute;, con
la de otra u otras Salas de los referidos Tribunales Superiores o con sentencias
del Tribunal Supremo, respecto de los mismos litigantes u otros diferentes
en id&eacute;ntica situaci&oacute;n donde, en m&eacute;rito a hechos, fundamentos
y pretensiones sustancialmente iguales, se hubiere llegado a pronunciamientos
distintos.

        <p class="articulo"><a name="a218"></a>Art&iacute;culo 218. 
        <p>El recurso podr&aacute;
prepararlo cualquiera de las partes o el Ministerio Fiscal dentro de los
diez d&iacute;as siguientes a la notificaci&oacute;n de la sentencia impugnada.

        <p class="articulo"><a name="a219"></a>Art&iacute;culo 219. 
        <p>1. El recurso se preparar&aacute;
mediante escrito dirigido a la Sala de lo Social del Tribunal Superior
de Justicia que dict&oacute; la sentencia de suplicaci&oacute;n.
<p>2. El escrito deber&aacute;
ir firmado por abogado y expresar&aacute; el prop&oacute;sito de la parte
de formalizar el recurso con exposici&oacute;n sucinta de la concurrencia
de los requisitos exigidos.
<p>3. Si la sentencia
de suplicaci&oacute;n reconociera el derecho a percibir pensiones y subsidios
se har&aacute;n los ingresos o aportar&aacute;n las certificaciones que
para recurrir en suplicaci&oacute;n exige el <a href="#a192">art&iacute;culo 192</a> 
de esta Ley, en el modo que en &eacute;l se establece, debiendo entenderse hechas
a la Sala de lo Social del Tribunal Superior de Justicia las menciones
que al Juzgado se contienen en dicho precepto.

        <p class="articulo"><a name="a220"></a>Art&iacute;culo 220. 
        <p>Cumplidos los requisitos
para recurrir, la Sala tendr&aacute; por preparado el recurso sigui&eacute;ndose
los tr&aacute;mites establecidos en los art&iacute;culos <a href="#a207">207</a>, 
<a href="#a208">208</a> y <a href="#a209">209</a> de la presente Ley.

        <p class="articulo"><a name="a221"></a>Art&iacute;culo 221. 
        <p>1. La parte que hubiera
preparado el recurso presentar&aacute; ante la Sala de lo Social del Tribunal
Supremo, dentro de los veinte d&iacute;as siguientes a la fecha en que
se le hizo el emplazamiento, el escrito de interposici&oacute;n del recurso.
De no hacerlo as&iacute;, la Sala dictar&aacute; auto poniendo fin al tr&aacute;mite
del recurso.
<p>2. Salvo que se trate
de abogado designado por el turno de oficio o del libremente designado
por la parte despu&eacute;s del resultado infructuoso del nombramiento
de oficio, no ser&aacute; necesaria la entrega de los autos al abogado
recurrente para que formalice el recurso, a menos que as&iacute; lo pidiera
&eacute;ste expresamente, sin que dicha petici&oacute;n altere el transcurso
del plazo de interposici&oacute;n.

        <p class="articulo"><a name="a222"></a>Art&iacute;culo 222. 
        <p>El escrito de interposici&oacute;n
del recurso deber&aacute; contener una relaci&oacute;n precisa y circunstanciada
de la contradicci&oacute;n alegada, con aportaci&oacute;n certificada de
la sentencia o sentencias contrarias y con fundamentaci&oacute;n de la
infracci&oacute;n legal cometida en la sentencia impugnada, as&iacute;
como del quebranto producido en la unificaci&oacute;n de la interpretaci&oacute;n
del derecho y la formaci&oacute;n de la jurisprudencia. La no aportaci&oacute;n
de la certificaci&oacute;n de la sentencia o sentencias contrarias deber&aacute;
subsanarse en el plazo de diez d&iacute;as, a menos que la parte acredite
haberla solicitado en tiempo oportuno y no hab&eacute;rsele expedido, en
cuyo caso la Sala Cuarta del Tribunal Supremo la reclamar&aacute; de oficio.

        <p class="articulo"><a name="a223"></a>Art&iacute;culo 223. 
        <p>1. Cuando la parte
hubiera incumplido de manera manifiesta e insubsanable los requisitos procesales
para recurrir o cuando la pretensi&oacute;n carezca de contenido casacional,
el Magistrado ponente dar&aacute; cuenta a la Sala en tres d&iacute;as
de la causa de inadmisi&oacute;n existente y &eacute;sta acordar&aacute;
o&iacute;r al recurrente sobre la inadmisi&oacute;n referida, audiencia
que tendr&aacute; lugar dentro de igual plazo de tres d&iacute;as. Cuando
el Ministerio Fiscal no hubiere interpuesto el recurso, se le dar&aacute;
traslado para que informe en el plazo de ocho d&iacute;as sobre la inadmisi&oacute;n
del recurso.
<p>2. Si la Sala estimase
que concurre alguna de las causas de inadmisi&oacute;n referidas dictar&aacute;
en el plazo de tres d&iacute;as auto motivado declarando la inadmisi&oacute;n
y la firmeza de la resoluci&oacute;n recurrida, con imposici&oacute;n al
recurrente de las costas causadas, en los t&eacute;rminos establecidos
en esta Ley. Contra dicho auto no cabe recurso alguno. El auto de inadmisi&oacute;n
acarrear&aacute;, en su caso, la p&eacute;rdida del dep&oacute;sito constituido,
d&aacute;ndose a las consignaciones y aseguramientos prestados el destino
que corresponda, de acuerdo con la sentencia de suplicaci&oacute;n.
<p>3. Cuando la Sala
entendiera que el recurso se interpuso con prop&oacute;sito dilatorio,
podr&aacute; imponer adem&aacute;s al recurrente una sanci&oacute;n pecuniaria
que no podr&aacute; exceder de 150.000 Pesetas.
<p>4. Para el despacho
ordinario y resoluci&oacute;n de la inadmisi&oacute;n de este recurso,
la Sala se constituir&aacute; con tres Magistrados.

        <p class="articulo"><a name="a224"></a>Art&iacute;culo 224. 
        <p>1. De admitirse el
recurso, la Sala dar&aacute; traslado del escrito de interposici&oacute;n
a la parte o partes personadas para que formalicen su impugnaci&oacute;n
dentro del plazo de diez d&iacute;as, que empezar&aacute; a correr, cualquiera
que sea el momento en que se retiren, a partir de la fecha en que se le
notifique que est&aacute;n los autos en la Secretar&iacute;a de la Sala
y a su disposici&oacute;n.
<p>2. Si el Ministerio
Fiscal no fuera el recurrente, pasar&aacute;n a &eacute;l seguidamente
los autos para que en el plazo de diez d&iacute;as informe sobre la procedencia
o improcedencia de la casaci&oacute;n pretendida.

        <p class="articulo"><a name="a225"></a>Art&iacute;culo 225. 
        <p>1. Devueltos los autos
por el Ministerio Fiscal, junto con su informe, la Sala acordar&aacute;
convocar, dentro de los diez d&iacute;as siguientes, para votaci&oacute;n
y fallo. La sentencia deber&aacute; dictarse en el plazo de diez d&iacute;as,
contados desde el siguiente al de la celebraci&oacute;n de la votaci&oacute;n.
<p>2. Si la trascendencia
o complejidad del asunto lo aconsejara, el Presidente o la mayor&iacute;a
de la Sala podr&aacute; acordar que &eacute;sta se constituya con cinco
Magistrados.

        <p class="articulo"><a name="a226"></a>Art&iacute;culo 226. 
        <p>1. Los pronunciamientos
de la Sala Cuarta del Tribunal Supremo al resolver estos recursos, en ning&uacute;n
caso alcanzar&aacute;n a las situaciones jur&iacute;dicas creadas por las
resoluciones precedentes a la impugnada.
<p>2. Si la sentencia
del Tribunal Supremo declarara que la recurrida quebranta la unidad de
doctrina, casar&aacute; y anular&aacute; esta sentencia y resolver&aacute;
el debate planteado en suplicaci&oacute;n con pronunciamientos ajustados
a dicha unidad de doctrina, alcanzando a las situaciones jur&iacute;dicas
particulares creadas por la sentencia impugnada. En la sentencia de la
Sala de lo Social del Tribunal Supremo se resolver&aacute; lo que proceda
sobre consignaciones, aseguramientos, costas, honorarios y multas, en su
caso, derivados del recurso de suplicaci&oacute;n de acuerdo con lo prevenido
en esta Ley. Si se hubiere constituido dep&oacute;sito para recurrir, se
acordar&aacute; la devoluci&oacute;n de su importe.
<p>3. La sentencia desestimatoria
por considerar que la sentencia recurrida contiene la doctrina ajustada
acarrear&aacute; la p&eacute;rdida del dep&oacute;sito para recurrir. El
fallo dispondr&aacute; la cancelaci&oacute;n o el mantenimiento de las
consignaciones o aseguramientos prestados, de acuerdo con sus pronunciamientos.<p><br>

<p class="capitulo"><a name="LPL070"></a><b>CAPITULO V. De las disposiciones comunes 
          a los recursos de suplicaci&oacute;n y casaci&oacute;n</b></p>
					
        <p class="articulo"><a name="a227"></a>Art&iacute;culo 227. 
        <p>1. Todo el que sin
tener la condici&oacute;n de trabajador o causahabiente suyo o beneficiario
del r&eacute;gimen p&uacute;blico de la Seguridad Social intente interponer
recurso de suplicaci&oacute;n o casaci&oacute;n, consignar&aacute; como
dep&oacute;sito:
<p>A) 25.000 Pesetas,
si se trata de recurso de suplicaci&oacute;n.
<p>B) 50.000 Pesetas,
si el recurso fuera el de casaci&oacute;n incluido el de casaci&oacute;n
para la unificaci&oacute;n de doctrina.
<p>2. Los dep&oacute;sitos
se constituir&aacute;n en la entidad de cr&eacute;dito correspondiente,
debiendo el recurrente hacer entrega del resguardo acreditativo en la Secretar&iacute;a
del Juzgado, al tiempo de interponer el recurso de suplicaci&oacute;n,
o en la Secretar&iacute;a de la Sala al tiempo de personarse en ella.
<p>Si no se constituyesen
estos dep&oacute;sitos en la forma indicada, se estar&aacute; a lo establecido
en esta Ley en los art&iacute;culos correspondientes. 
<p>3. Los dep&oacute;sitos
cuya p&eacute;rdida hubiere sido acordada por sentencia se ingresar&aacute;n
en el Tesoro P&uacute;blico.
<p>4. El Estado, las
Comunidades Aut&oacute;nomas, las entidades locales, los organismos aut&oacute;nomos
dependientes de todos ellos y quienes tuvieren reconocido el beneficio
de justicia gratuita quedar&aacute;n exentos de constituir el dep&oacute;sito
referido y las consignaciones que para recurrir vienen exigidas en esta
Ley.

        <p class="articulo"><a name="a228"></a>Art&iacute;culo 228. 
        <p>Cuando la sentencia
impugnada hubiere condenado al pago de cantidad, ser&aacute; indispensable
que el recurrente que no gozare del beneficio de justicia gratuita acredite,
al anunciar el recurso de suplicaci&oacute;n o al preparar el recurso de
casaci&oacute;n, haber consignado en la oportuna entidad de cr&eacute;ditos
y en la &laquo;Cuenta de Dep&oacute;sitos y Consignaciones&raquo; abierta
a nombre del Juzgado o de la Sala de instancia, la cantidad objeto de la
condena, pudiendo sustituirse la consignaci&oacute;n en met&aacute;lico
por el aseguramiento mediante aval bancario, en el que deber&aacute; hacerse
constar la responsabilidad solidaria del avalista. El resguardo de consignaci&oacute;n
en met&aacute;lico o, en su caso, el documento de aseguramiento quedar&aacute;
bajo custodia del Secretario, que expedir&aacute; testimonio de los mismos
para su uni&oacute;n a los autos facilitando el oportuno recibo.

        <p class="articulo"><a name="a229"></a>Art&iacute;culo 229. 
        <p>1. Si el recurso que
se entabla es el de suplicaci&oacute;n, el nombramiento de letrado se har&aacute;
ante el Juzgado en el momento de anunciarlo. Si el recurso es el de casaci&oacute;n,
tanto ordinario como para la unificaci&oacute;n de doctrina, se realizar&aacute;
ante la Sala de lo Social de procedencia si se verifica dentro del plazo
se&ntilde;alado para prepararlo o ante la Sala de lo Social del Tribunal
Supremo dentro del de emplazamiento.
<p>2. La designaci&oacute;n
se podr&aacute; hacer por comparecencia o por escrito. En este caso, y
de no acompa&ntilde;arse poder notarial, no habr&aacute; necesidad de ratificarse.
<p>3. Si no hubiere designaci&oacute;n
expresa de representante, se entender&aacute; que el letrado lleva tambi&eacute;n
la representaci&oacute;n de su defendido.
<p>4. Cuando el recurrente
no hiciere designaci&oacute;n expresa de letrado, si es un trabajador o
un empresario que goce del beneficio de justicia gratuita, se le nombrar&aacute;
de oficio por el Juzgado, en el d&iacute;a siguiente a aquel en que concluya
el plazo para anunciar el recurso, o por la Sala Cuarta del Tribunal Supremo,
dentro del d&iacute;a siguiente al que venza el tiempo de emplazamiento.

        <p class="articulo"><a name="a230"></a>Art&iacute;culo 230. 
        <p>1. Si el letrado recurrente
hubiera sido designado de oficio, se le entregar&aacute;n los autos con
el fin de que interponga el recurso de suplicaci&oacute;n o formalice el
de casaci&oacute;n dentro del plazo de diez o veinte d&iacute;as, respectivamente.
Estos plazos empezar&aacute;n a correr desde la fecha en que se le notifique
que est&aacute;n los autos en la Secretar&iacute;a y a su disposici&oacute;n.
<p>2. Si el defensor
de oficio estimase improcedente el recurso, lo expondr&aacute; por escrito
sin razonar su opini&oacute;n, en el plazo de tres d&iacute;as. En este
caso dentro de los dos siguientes, se nombrar&aacute; nuevo letrado y si
&eacute;ste opinare como el anterior, lo que expondr&aacute; en la forma
y en el plazo antes indicado, se har&aacute; saber a la parte el resultado
habido para que dentro de los tres d&iacute;as siguientes pueda valerse,
si as&iacute; lo deseara, de abogado de su libre designaci&oacute;n que
habr&aacute; de formalizar dicho recurso dentro del plazo se&ntilde;alado
en la Ley. La parte comunicar&aacute; la designaci&oacute;n de abogado
al Juzgado o a la Sala dentro del mismo plazo de tres d&iacute;as acordando
&eacute;stos la entrega de los autos al designado, en la forma que se dispone
en el apartado anterior. En otro caso, se pondr&aacute; fin al tr&aacute;mite
del recurso.
<p>3. El letrado designado
de oficio que no devuelva los autos dentro del plazo de tres d&iacute;as
referido en el apartado anterior, manifestando su opini&oacute;n de ser
improcedente el recurso, quedar&aacute; obligado a interponerlo en el plazo
legalmente establecido.

        <p class="articulo"><a name="a231"></a>Art&iacute;culo 231. 
        <p>1. La Sala no admitir&aacute;
a las partes documento alguno ni alegaciones de hechos que no resulten
de los autos. No obstante, si el recurrente presentara alg&uacute;n documento
de los comprendidos en el art&iacute;culo 506 de la Ley de Enjuiciamiento
Civil o escrito que contuviese elementos de juicio necesarios para evitar
la vulneraci&oacute;n de un derecho fundamental, la Sala, o&iacute;da la
parte contraria dentro del plazo de tres d&iacute;as, dispondr&aacute;
en los dos d&iacute;as siguientes lo que proceda, mediante auto motivado
contra el que no cabr&aacute; recurso de s&uacute;plica.
<p>2. El tr&aacute;mite
al que se refiere el apartado anterior interrumpir&aacute; el que, en su
caso, acuerde la Sala sobre la inadmisi&oacute;n del propio recurso.

        <p class="articulo"><a name="a232"></a>Art&iacute;culo 232. 
        <p>1. La Sala podr&aacute;
acordar, de oficio o a instancia de parte, antes del se&ntilde;alamiento
para votaci&oacute;n y fallo o para vista, en su caso, la acumulaci&oacute;n
de los recursos en tr&aacute;mite en los que exista identidad de objeto
y de alguna de las partes. Antes de acordar lo que proceda sobre la acumulaci&oacute;n,
la Sala oir&aacute;, dentro del plazo &uacute;nico y com&uacute;n de cinco
d&iacute;as, a las partes comparecidas en los recursos a acumular. La audiencia
versar&aacute; sobre la existencia o no de identidad objetiva.
<p>2. Se designar&aacute;
Magistrado ponente de los recursos acumulados al que de ellos hubiera sido
primeramente nombrado, y en igualdad de fechas, al m&aacute;s moderno.
<p>3. El acuerdo de la
Sala sobre la acumulaci&oacute;n se adoptar&aacute; por auto motivado.

        <p class="articulo"><a name="a233"></a>Art&iacute;culo 233. 
        <p>1. La sentencia impondr&aacute;
las costas a la parte vencida en el recurso, excepto cuando goce del beneficio
de justicia gratuita. Las costas incluir&aacute;n los honorarios del abogado
de la parte contraria que hubiera actuado en el recurso, sin que dichos
honorarios puedan superar la cantidad de 100.000 Pesetas, en recursos de
suplicaci&oacute;n, y de 150.000 en recursos de casaci&oacute;n.
<p>2. La regla establecida
en el apartado anterior no se aplicar&aacute; cuando se trate de proceso
sobre conflicto colectivo, en el que cada parte se har&aacute; cargo de
las costas causadas a su instancia. Ello no obstante, la Sala podr&aacute;
imponer el pago de las costas a la parte que en dicho proceso hubiera recurrido
con temeridad.<p><br>

<p class="capitulo"><a name="LPL071"></a><b>CAPITULO VI. Del recurso de revisi&oacute;n</b></p>

        <p class="articulo"><a name="a234"></a>Art&iacute;culo 234. 
        <p>1. Contra cualquier
sentencia firme dictada por los &oacute;rganos del orden jurisdiccional
social proceder&aacute; el recurso de revisi&oacute;n previsto en el libro
II, t&iacute;tulo XXII, de la Ley de Enjuiciamiento Civil.
<p>2. El recurso se interpondr&aacute;
ante la Sala Cuarta del Tribunal Supremo, que habr&aacute; de resolverlo
aplic&aacute;ndose las normas que respecto de dicho recurso se contienen
en el mencionado t&iacute;tulo XXII, si bien el dep&oacute;sito para recurrir
tendr&aacute; la cuant&iacute;a que en la presente Ley <a href="#a227">se se&ntilde;ala
para los recursos de casaci&oacute;n</a>.


<p><br></p>


	<!-- InstanceEndEditable -->
						</td>
						</tr>
						</table>
					</td>
				</tr>
				<tr>
					<td><div align="center"><a href="../paginas/index.html"><img src="../imagenes/logoico.gif" width="120" height="120" border="0"></a></div></td>
				</tr>
				<tr>
					<td><div><img src="../imagenes/forma_abajo.gif" width="840" height="42"></div></td>
				</tr>
			</table>
    </td>
  </tr>
	<tr>
		<td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0">
				<tr>
					<td colspan="7" height="20" background="../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td width="20" height="40" background="../imagenes/naranja.gif"></td>
					<td width="160" height="40"><a href="#ini"><img src="../imagenes/bot_ini.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><a href="../paginas/leyes.html"><img src="../imagenes/bot_lis.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Indice1" --><a href="rdl_2_1995_procedimiento_laboral.html"><!-- InstanceEndEditable --><img src="../imagenes/bot_ind.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Indice2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Ant1" --><a href="rdl_2_1995_procedimiento_laboral_002.html"><!-- InstanceEndEditable --><img src="../imagenes/bot_ant.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Ant2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Sig1" --><a href="rdl_2_1995_procedimiento_laboral_004.html"><!-- InstanceEndEditable --><img src="../imagenes/bot_sig.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Sig2" --></a><!-- InstanceEndEditable --></td>
					<td width="20" height="40" background="../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td colspan="7" height="20" background="../imagenes/naranja.gif"></td>
				</tr>
			</table>
		</td>
	</tr>
</table>


<a name="fin"></a>

</body>
<!-- InstanceEnd --></html>
