<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/leyes.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->

<link href="../estilos/leyes.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="../favicon.ico">

<script type="text/javascript" language="JavaScript1.2" src="../menu/apymenu.js"></script>
<script type="text/JavaScript" language="JavaScript1.2" src="../menu/leyes.js"></script>


<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>

</head>



<body text="#000000" leftmargin="0" topmargin="0">

<a name="ini"></a>


<table border="0" cellpadding="0" cellspacing="0">
  <tr> 
    <td width="840"><a href="../paginas/index.html"><img src="../imagenes/cabecera.gif" width="840" height="160" border="0"></a></td>
    <td rowspan="3" background="../imagenes/naranja.gif" width="163">&nbsp;</td>
  </tr>
  <tr> 
    <td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0" background="../imagenes/ppal.gif">
				<tr>
          <td background="../imagenes/naranja.gif" height="8"></td>
				</tr>
		    <tr>
					<td><div><img src="../imagenes/forma_arriba.gif" width="840" height="42"></div></td>
				</tr>
				<tr>
					<td width="840">
						<table cellpadding="16" class="normal" align="justify">
						<tr>
						<td>
						<!-- InstanceBeginEditable name="Edit1" -->
	

<p class="leyes">
<a href="rdl_17_1977_relaciones_trabajo.html">
<b>Real Decreto-ley sobre Relaciones de Trabajo.<br>
(Aprobado por Real Decreto-ley 17/1977, de 4 de Marzo).</b></a>
<br>Fecha Publicaci&oacute;n BOE: ???????????
<br><br>Actualizado con Todas las Modificaciones, la &uacute;ltima el ?????</p>


<br> <br> <br>


<p class="titulo"><a name="t1">T&Iacute;TULO I.</a> EL DERECHO DE HUELGA.</p>

        <p class="capitulo"><a name="t1c1">CAP&Iacute;TULO PRIMERO.</a> LA HUELGA.</p>

        <p class="articulo"><b><a name="a01">Art&iacute;culo Uno.</a></b> </p>

<p>El derecho de huelga, en el &aacute;mbito de las relaciones laborales, podr&aacute; ejercerse en los t&eacute;rminos previstos en este Real Decreto - Ley.</p>

        <p class="articulo"><b><a name="a02">Art&iacute;culo Dos.</a></b> </p>

<p>Son nulos los pactos establecidos en contratos individuales de trabajo que contengan la renuncia o cualquier otra restricci&oacute;n al derecho de huelga.</p>

        <p class="articulo"><b><a name="a03">Art&iacute;culo Tres.</a></b> </p>

<p>1. La declaraci&oacute;n de huelga, cualquiera que sea su &aacute;mbito, exige, en todo caso, la adopci&oacute;n de acuerdo expreso, en tal sentido, en cada centro de trabajo.</p>
<p>2. Est&aacute;n facultados para acordar la declaraci&oacute;n de huelga:</p>

    <ol type="a">
    <li><p>Los trabajadores, a trav&eacute;s de sus representantes. El acuerdo ser&aacute; adoptado, en reuni&oacute;n conjunta de dichos representantes, por decisi&oacute;n mayoritaria de los mismos. De la reuni&oacute;n, a la que habr&aacute;n de asistir al menos el 75% de los representantes, se levantar&aacute; acta, que deber&aacute;n firmar los asistentes.</p></li>
    <li><p>Directamente los propios trabajadores del centro de trabajo, afectados por el conflicto, cuando el 25% de la plantilla decida se someta a votaci&oacute;n dicho acuerdo. La votaci&oacute;n habr&aacute; de ser secreta y se decidir&aacute; por mayor&iacute;a simple. El resultado de esta se har&aacute; constar en acta.</p></li>
    </ol>

<p>3. El acuerdo de declaraci&oacute;n de huelga habr&aacute; de ser comunicado al empresario o empresarios afectados y a la autoridad laboral por los representantes de los trabajadores.</p>
<p>La comunicaci&oacute;n de huelga deber&aacute; hacerse por escrito y notificada con cinco d&iacute;as naturales de antelaci&oacute;n, al menos, a su fecha de iniciaci&oacute;n. Cuando el acuerdo de declaraci&oacute;n de huelga lo adopten directamente los trabajadores mediante votaci&oacute;n. El plazo de preaviso comenzar&aacute; a contarse desde que los representantes de los trabajadores comuniquen al empresario la celebraci&oacute;n de la misma. La comunicaci&oacute;n de huelga habr&aacute; de contener los objetivos de &eacute;sta, gestiones realizadas para resolver las diferencias, fecha de su inicio y composici&oacute;n del comit&eacute; de huelga.</p>

        <p class="articulo"><b><a name="a04">Art&iacute;culo Cuatro.</a></b> </p>

<p>Cuando la huelga afecte a empresas encargadas de cualquier clase de servicio p&uacute;blicos, el preaviso del comienzo de huelga al empresario y a la autoridad laboral habr&aacute; de ser, al menos, de diez d&iacute;as naturales. Los representantes de los trabajadores deber&aacute;n dar a la huelga antes de su iniciaci&oacute;n la publicidad necesaria para que sea conocida por los usuarios del servicio.</p>

        <p class="articulo"><b><a name="a05">Art&iacute;culo Cinco.</a></b> </p>

<p>Solo podr&aacute;n ser elegidos miembros del comit&eacute; de huelga trabajadores del propio centro de trabajo afectados por el conflicto.</p>
<p>La composici&oacute;n del comit&eacute; de huelga no podr&aacute; exceder de doce personas.</p>
<p>Corresponde al comit&eacute; de huelga participar en cuantas actuaciones sindicales, administrativas o judiciales se realicen para la soluci&oacute;n del conflicto.</p>

        <p class="articulo"><b><a name="a06">Art&iacute;culo Seis.</a></b> </p>

<p>1. El ejercicio del derecho de huelga no extingue la relaci&oacute;n de trabajo, ni puede dar lugar a sanci&oacute;n alguna, salvo que el trabajador, durante la misma, incurriera en falta laboral.</p>
<p>2. Durante la huelga se entender&aacute; suspendido el contrato de trabajo y el trabajador no tendr&aacute; derecho al salario.</p>
<p>3. El trabajador en huelga permanecer&aacute; en situaci&oacute;n de alta especial en la Seguridad Social, con suspensi&oacute;n de la obligaci&oacute;n de cotizaci&oacute;n por parte del empresario y del propio trabajador. El trabajador en huelga no tendr&aacute; derecho a la prestaci&oacute;n por desempleo, ni a la econ&oacute;mica por incapacidad laboral transitoria.</p>
<p>4. Se respetar&aacute; la libertad de trabajo de aquellos trabajadores que no quisieran sumarse a la huelga.</p>
<p>5. En tanto dure la huelga, el empresario no podr&aacute; sustituir a los huelguistas por trabajadores que no estuviesen vinculados a la empresa al tiempo de ser comunicada la misma salvo caso de incumplimiento de las obligaciones contenidas en el apartado n&uacute;mero siete de este art&iacute;culo.</p>
<p>6. Los trabajadores en huelga podr&aacute;n efectuar publicidad de la misma, en forma pac&iacute;fica, y llevar a efecto recogida de fondos sin coacci&oacute;n alguna.</p>
<p>7. El comit&eacute; de huelga habr&aacute; de garantizar durante la misma la prestaci&oacute;n de los servicios necesarios para la seguridad de las personas y de las cosas, mantenimiento de los locales, maquinaria, instalaciones, materias primas y cualquier otra atenci&oacute;n que fuese precisa para la ulterior reanudaci&oacute;n de las tareas de la empresa. Corresponde al empresario la designaci&oacute;n de los trabajadores que deban efectuar dichos servicios.</p>

        <p class="articulo"><b><a name="a07">Art&iacute;culo Siete.</a></b> </p>

<p>1. El ejercicio del derecho de huelga habr&aacute; de realizarse, precisamente, mediante la cesaci&oacute;n de la prestaci&oacute;n de servicios por los trabajadores afectados y sin ocupaci&oacute;n por los mismos del centro de trabajo o de cualquiera de sus dependencias.</p>
<p>2. Las huelgas rotatorias, las efectuadas por los trabajadores que presten servicios en sectores estrat&eacute;gicos con la finalidad de interrumpir el proceso productivo, las de celo o reglamento y, en general, cualquier forma de alteraci&oacute;n colectiva en el r&eacute;gimen de trabajo distinta a la huelga, se considerar&aacute;n actos il&iacute;citos o abusivos.</p>

        <p class="articulo"><b><a name="a08">Art&iacute;culo Ocho.</a></b> </p>

<p>1. Los convenios colectivos podr&aacute;n establecer normas complementarias relacionadas con los procedimientos de soluci&oacute;n de los conflictos que den origen a la huelga, as&iacute; como la renuncia, durante su vigencia, al ejercicio de tal derecho.</p>
<p>2. Desde el momento del preaviso y durante la huelga, el comit&eacute; de huelga y el empresario, y en su caso los representantes designados por los distintos comit&eacute;s de huelga y por los empresarios afectados, deber&aacute;n negociar para llegar a un acuerdo, sin perjuicio de que en cualquier momento los trabajadores puedan dar por terminada aquella. El pacto que ponga fin a la huelga tendr&aacute; la misma eficacia que lo acordado en convenio colectivo.</p>

        <p class="articulo"><b><a name="a09">Art&iacute;culo Nueve.</a></b> </p>

<p>La Inspecci&oacute;n de Trabajo podr&aacute; ejercer su funci&oacute;n de mediaci&oacute;n desde que se comunique la huelga hasta la soluci&oacute;n del conflicto.</p>

        <p class="articulo"><b><a name="a10">Art&iacute;culo Diez.</a></b> </p>

<p><em>(P&aacute;rrafo primero declarado inconstitucional por S.T.C. de 8 de Abril de 1981).</em></p>
<p>Cuando la huelga se declare en empresas encargadas de la prestaci&oacute;n de cualquier g&eacute;nero de servicios p&uacute;blicos o de reconocida e inaplazable necesidad y concurran circunstancias de especial gravedad, la autoridad gubernativa podr&aacute; acordar las medidas necesarias para asegurar el funcionamiento de los servicios. El Gobierno, asimismo, podr&aacute; adoptar a tales fines las medidas de intervenci&oacute;n adecuadas.</p>

        <p class="articulo"><b><a name="a11">Art&iacute;culo Once.</a></b> </p>

<p>La huelga es ilegal:</p>

    <ol type="a">
    <li><p>Cuando se inicie o sostenga por motivos pol&iacute;ticos o con cualquier otra finalidad ajena al inter&eacute;s profesional de los trabajadores afectados.</p></li>
    <li><p><em>(Declarado inconstitucional por S.T.C. de 8 de Abril de 1981).</em></p></li>
    <li><p>Cuando tenga por objeto alterar, dentro de su per&iacute;odo de vigencia, lo pactado en un convenio colectivo o lo establecido por laudo.</p></li>
    <li><p>Cuando se produzca contraviniendo lo dispuesto en el presente Decreto-ley, o lo expresamente pactado en convenio colectivo para la soluci&oacute;n de conflictos.</p></li>
    </ol>
<br>

        <p class="capitulo"><a name="t1c2">CAP&Iacute;TULO II.</a> CIERRE PATRONAL.</p>

        <p class="articulo"><b><a name="a12">Art&iacute;culo Doce.</a></b> </p>

<p>1. Los empresarios solo podr&aacute;n proceder al cierre del centro de trabajo en caso de huelga o cualesquiera otra modalidad de irregularidad colectiva en el r&eacute;gimen de trabajo, cuando concurra alguna de las circunstancias que siguen:</p>

    <ol type="a">
    <li><p>Existencia de notorio peligro de violencia para las personas o de da&ntilde;os graves para las cosas.</p></li>
    <li><p>Ocupaci&oacute;n ilegal del centro de trabajo o de cualquiera de sus dependencias, o peligro cierto de que &eacute;sta se produzca.</p></li>
    <li><p>Que el volumen de la inasistencia o irregularidades en el trabajo impidan gravemente el proceso normal de producci&oacute;n.</p></li>
    </ol>

<p>2. El cierre patronal, efectuado dentro de los t&eacute;rminos establecidos en el presente Real Decreto-ley, producir&aacute; respecto al personal afectado los efectos previstos en los p&aacute;rrafos uno, dos y tres del <a href="#a06">art&iacute;culo seis</a> del mismo.</p>

        <p class="articulo"><b><a name="a13">Art&iacute;culo Trece.</a></b> </p>

<p>1. El empresario que al amparo de lo prevenido en el <a href="#a12">art&iacute;culo anterior</a> procediera al cierre del centro de trabajo, deber&aacute; ponerlo en conocimiento de la autoridad laboral en el t&eacute;rmino de doce horas.</p>
<p>2. El cierre de los centros de trabajo se limitar&aacute; al tiempo indispensable para asegurar la reanudaci&oacute;n de la actividad de la empresa, o para la remoci&oacute;n de las causas que lo motivaron.</p>

        <p class="articulo"><b><a name="a14">Art&iacute;culo Catorce.</a></b> </p>

<p>El empresario que hubiera acordado el cierre del centro de trabajo al amparo de lo prevenido en <a href="#a12">el art&iacute;culo doce</a> y que no lo hubiera reabierto a iniciativa propia o a instancia de los trabajadores, deber&aacute; hacerlo, dando opci&oacute;n a su personal a reintegrarse a la actividad laboral, cuando fuera requerido a tales fines por la autoridad laboral, en el plazo que establezca el propio requerimiento, incurriendo en caso contrario en las sanciones previstas en <a href="#a15">el art&iacute;culo quince</a>.</p>
<br>

        <p class="capitulo"><a name="t1c3">CAP&Iacute;TULO III.</a> SANCIONES.</p>

        <p class="articulo"><b><a name="a15">Art&iacute;culo Quince.</a></b> </p>

<p>El empresario que procediera al cierre del centro de trabajo, salvo en los supuestos previstos en <a href="#a12">el art&iacute;culo doce</a>, ser&aacute; sancionado en la forma y por los &oacute;rganos que establece el art&iacute;culo 33 de la Ley de Relaciones Laborales. <em>(V&eacute;ase el actual <a href="rdl_1_1995_estatuto_trabajadores.html">Real Decreto Legislativo 1/1995</a>).</em></p>
<p>Las sanciones que establece dicho art&iacute;culo se entienden sin perjuicio de la obligaci&oacute;n empresarial de reabrir el centro de trabajo il&iacute;citamente cerrado y de abono a los trabajadores que hayan dejado de prestar sus servicios como consecuencia del cierre del centro de trabajo los salarios devengados durante el per&iacute;odo de cierre ilegal.</p>

        <p class="articulo"><b><a name="a16">Art&iacute;culo Dieciseis.</a></b> </p>

<p>1. Los trabajadores que participaren en huelga ilegal o cualquier otra forma de alteraci&oacute;n colectiva en el r&eacute;gimen normal de trabajo, incurrir&aacute;n en la falta prevista en el apartado j) del art&iacute;culo treinta y tres de este Real Decreto-ley. <em>(Este art&iacute;culo 33 fue derogado por Ley 8/1980 de 10 de Marzo del Estatuto de los Trabajadores)</em></p>
<p>2. Los trabajadores que, de acuerdo con el <a href="#a06">art&iacute;culo seis</a>, p&aacute;rrafo siete, fuesen designados para el mantenimiento de los servicios previstos y se negasen a ello, incurrir&aacute;n en la causa justa de despido establecida en el apartado k) del art&iacute;culo treinta y tres del presente Real Decreto - Ley, <em>(derogado)</em> sin perjuicio de las dem&aacute;s responsabilidades que procedieran.</p>
<br>


        <p class="titulo"><a name="t2">T&Iacute;TULO II.</a> CONFLICTOS COLECTIVOS DE TRABAJO</p>

        <p class="capitulo"><a name="t2c1">CAP&Iacute;TULO PRIMERO.</a> DISPOSICIONES 
          GENERALES</p>

        <p class="articulo"><b><a name="a17">Art&iacute;culo Diecisiete.</a></b> </p>

<p>1. La soluci&oacute;n de situaciones conflictivas que afecten a intereses generales de los trabajadores podr&aacute; tener lugar por el procedimiento de conflicto colectivo de trabajo que se regula en este T&iacute;tulo.</p>
<p>2. Cuando los trabajadores utilicen el procedimiento de conflicto colectivo de trabajo no podr&aacute;n ejercer el derecho de huelga.</p>
<p>3. Declarada la huelga, podr&aacute;n, no obstante, los trabajadores desistir de la misma y someterse al procedimiento de conflicto colectivo de trabajo.</p>

        <p class="articulo"><b><a name="a18">Art&iacute;culo Dieciocho.</a></b> </p>

<p>1. Solo podr&aacute;n instar la iniciaci&oacute;n de conflicto colectivo de trabajo.</p>

    <ol type="a">
    <li><p>Los representantes de los trabajadores en el &aacute;mbito correspondiente al conflicto, por iniciativa propia o a instancia de sus representados.</p></li>
    <li><p>Los empresarios o sus representantes legales, seg&uacute;n el &aacute;mbito del conflicto.</p></li>
    </ol>

<p>2. Cuando el procedimiento de conflicto colectivo se inicie a instancia de los empresarios, y los trabajadores ejerzan el derecho de huelga, se suspender&aacute; dicho procedimiento, archiv&aacute;ndose las actuaciones.</p>

        <p class="articulo"><b><a name="a19">Art&iacute;culo Diecinueve.</a></b> </p>

<p>La competencia para conocer de los conflictos colectivos de trabajo corresponde, seg&uacute;n su naturaleza:</p>

    <ol type="a">
    <li><p>Al Delegado de Trabajo de la provincia en que se plantea el conflicto. La Direcci&oacute;n General de Trabajo ser&aacute; competente en los conflictos colectivos laborales que afecten a trabajadores de varias provincias.</p></li>
    <li><p>Al orden jurisdiccional laboral, de acuerdo con lo establecido en esta disposici&oacute;n y en la <a href="rdl_2_1995_procedimiento_laboral.html">Ley de Procedimiento Laboral</a>.</p></li>
    </ol>

        <p class="articulo"><b><a name="a20">Art&iacute;culo Veinte.</a></b> </p>

<p>No podr&aacute; plantearse conflicto colectivo de trabajo para modificar lo pactado en convenio colectivo o establecido por laudo.</p>
<br>

        <p class="capitulo"><a name="t2c2">CAP&Iacute;TULO II.</a> PROCEDIMIENTO</p>

        <p class="articulo"><b><a name="a21">Art&iacute;culo Veintiuno.</a></b> </p>

<p>El planteamiento de conflicto colectivo de trabajo se formalizar&aacute; por escrito, firmado y fechado, en el que consten nombre, apellidos, domicilio y car&aacute;cter de las personas que lo planteen y determinaci&oacute;n de los trabajadores y empresarios afectados; hecho sobre los que verse el conflicto, peticiones concretas que se formulen, as&iacute; como los dem&aacute;s datos que procedan.</p>

        <p class="articulo"><b><a name="a22">Art&iacute;culo Veintid&oacute;s.</a></b> 
        </p>

<p>El escrito a que se refiere el <a href="#a21">art&iacute;culo anterior</a> habr&aacute; de presentarse ante la Delegaci&oacute;n de Trabajo de la provincia en que se plantee el conflicto. Cuando el conflicto afecte a trabajadores de varias provincias, dicho escrito ser&aacute; presentado ante la Direcci&oacute;n General de Trabajo.</p>

        <p class="articulo"><b><a name="a23">Art&iacute;culo Veintitr&eacute;s.</a></b> 
        </p>

<p>En las veinticuatro horas siguientes al d&iacute;a de la presentaci&oacute;n del escrito citado en el <a href="#a21">art&iacute;culo veintiuno</a>, la autoridad laboral remitir&aacute; copia del mismo a la parte frente a la que se plantee el conflicto y convocar&aacute; a las partes de comparecencia ante ella, la que habr&aacute; de tener lugar dentro de los tres d&iacute;as siguientes.</p>

        <p class="articulo"><b><a name="a24">Art&iacute;culo Veinticuatro.</a></b> </p>

<p>En la comparecencia, la autoridad laboral intentar&aacute; la avenencia entre las partes. Los acuerdos ser&aacute;n adoptados por mayor&iacute;a simple de las representaciones de cada una de las mismas. Dicho acuerdo tendr&aacute; la misma eficacia que lo pactado en convenio colectivo.</p>
<p>Las partes podr&aacute;n designar a uno o varios &aacute;rbitros. En tal caso, &eacute;stos, que cuando sean varios habr&aacute;n de actuar conjuntamente, deber&aacute;n dictar su laudo en el termino de cinco d&iacute;as. La decisi&oacute;n que adopten tendr&aacute; la misma eficacia que si hubiera habido acuerdo entre las partes.</p>

        <p class="articulo"><b><a name="a25">Art&iacute;culo Veinticinco.</a></b> </p>

<p>Si las partes no llegaran a un acuerdo, ni designaren uno o varios &aacute;rbitros, la autoridad laboral proceder&aacute; del siguiente modo:</p>

    <ol type="a">
    <li><p>Si el conflicto derivara de discrepancias relativas a la interpretaci&oacute;n de una norma preexistente, estatal o convenida colectivamente, remitir&aacute; las actuaciones practicadas, con su informe, a la Magistratura de Trabajo, que proceder&aacute; conforme a lo dispuesto en la <a href="rdl_2_1995_procedimiento_laboral.html">Ley de Procedimiento Laboral</a>.</p></li>
    <li><p><em>(Declarado inconstitucional por S.T.C. de 8 de Abril de 1981).</em></p></li>
    </ol>

        <p class="articulo"><b><a name="a26">Art&iacute;culo Veintis&eacute;is.</a></b> 
        </p>

<p><em>(Declarado inconstitucional por S.T.C. de 8 de Abril de 1981).</em></p>
<br>


<p class="titulo"><a name="t3">T&Iacute;TULO III.</a> CONVENIOS COLECTIVOS</p>

<p><em>(Derogado por  Ley 8/1980 de 10 de Marzo, del Estatuto de los Trabajadores).</em><br>
(Ver <a href="rdl_1_1995_estatuto_trabajadores_002.html#t3">T&iacute;tulo III</a> del 
<a href="rdl_1_1995_estatuto_trabajadores.html">Texto Refundido del Estatuto de los Trabajadores</a>).</p>
<p><br></p>


<p class="titulo"><a name="t4">T&Iacute;TULO IV.</a> LIMITACI&Oacute;N DE LA REGULACI&Oacute;N 
          ESTATAL, POR RAMAS DE ACTIVIDAD, DE LAS CONDICIONES M&Iacute;NIMAS DE 
          TRABAJO</p>

<p><em>(Derogado por  Ley 8/1980 de 10 de Marzo, del Estatuto de los Trabajadores).</em></p>
<br>


<p class="titulo"><a name="t5">T&Iacute;TULO V.</a> EL DESPIDO</p>

<p><em>(Derogado por  Ley 8/1980 de 10 de Marzo, del Estatuto de los Trabajadores).</em></p>
<br>


<p class="titulo"><a name="t6">T&Iacute;TULO VI.</a> REESTRUCTURACI&Oacute;N DE PLANTILLAS</p>

<p><em>(Derogado por  Ley 8/1980 de 10 de Marzo, del Estatuto de los Trabajadores).</em></p>
	  


<br><br><br>


<p class="leyes">DISPOSICIONES ADICCIONALES</p>
<br>


        <p class="disposicion"><b><a name="da1">DISPOSICI&Oacute;N ADICIONAL PRIMERA.</a></b> 
        </p>

<p>Lo dispuesto en el presente Real Decreto-ley en materia de huelga no es de aplicaci&oacute;n al personal civil dependiente de establecimientos militares.</p>

        <p class="disposicion"><b><a name="da2">DISPOSICI&Oacute;N ADICIONAL SEGUNDA.</a></b> 
        </p>

<p>Se mantendr&aacute; la actual procedencia del recurso de casaci&oacute;n respecto de las sentencias dictadas en procesos por despido de trabajadores que ostenten cargos electivos de representaci&oacute;n sindical.</p>

        <p class="disposicion"><b><a name="da3">DISPOSICI&Oacute;N ADICIONAL TERCERA.</a></b> 
        </p>

<p><em>(Derogada por  Ley 8/1980 de 10 de Marzo, del <a href="rdl_1_1995_estatuto_trabajadores.html">
Estatuto de los Trabajadores</a>).</em></p>

        <p class="disposicion"><b><a name="da4">DISPOSICI&Oacute;N ADICIONAL CUARTA.</a></b> 
        </p>

<p><em>(Derogada por Ley Org&aacute;nica 10/1995, de 23 de noviembre, del C&oacute;digo Penal).</em></p>



<br><br><br>


<p class="leyes">DISPOSICIONES TRANSITORIAS</p>
<br>


        <p class="disposicion"><b><a name="dt1">DISPOSICI&Oacute;N TRANSITORIA PRIMERA.</a></b> 
        </p>

<p><em>(Derogada por  Ley 8/1980 de 10 de Marzo, del <a href="rdl_1_1995_estatuto_trabajadores.html">
Estatuto de los Trabajadores</a>).</em></p>

        <p class="disposicion"><b><a name="dt2">DISPOSICI&Oacute;N TRANSITORIA SEGUNDA.</a></b> 
        </p>

<p><em>(Derogada por  Ley 8/1980 de 10 de Marzo, del Estatuto de los Trabajadores).</em></p>

        <p class="disposicion"><b><a name="dt3">DISPOSICI&Oacute;N TRANSITORIA TERCERA.</a></b> 
        </p>

<p><em>(Derogada por  Ley 8/1980 de 10 de Marzo del Estatuto de los Trabajadores).</em></p>

        <p class="disposicion"><b><a name="dt4">DISPOSICI&Oacute;N TRANSITORIA CUARTA.</a></b> 
        </p>

<p><em>(Derogada por  Ley 8/1980 de 10 de Marzo, del Estatuto de los Trabajadores).</em></p>



<br><br><br>


<p class="leyes">DISPOSICIONES FINALES</p>
<br>


        <p class="disposicion"><b><a name="df1">DISPOSICI&Oacute;N FINAL PRIMERA.</a></b> 
        </p>

<p>Quedan derogados el Decreto-ley 5/1975, de 22 de mayo, sobre Regulaci&oacute;n de los Conflictos Colectivos de Trabajo; el art&iacute;culo setenta y siete de la Ley de Contratos de Trabajo ; el art&iacute;culo diez del Real Decreto-ley 18/1976, de 8 de octubre, sobre Medidas Econ&oacute;micas; el art&iacute;culo treinta y cinco de la Ley 16/1976, de 8 de Abril, de Relaciones Laborales, y cuantas Leyes y disposiciones se opongan a lo establecido en este Real Decreto-ley.</p>

        <p class="disposicion"><b><a name="df2">DISPOSICI&Oacute;N FINAL SEGUNDA.</a></b> 
        </p>

<p><em>(Derogada por  Ley 8/1980 de 10 de Marzo, del <a href="rdl_1_1995_estatuto_trabajadores.html">
Estatuto de los Trabajadores</a>).</em></p>

        <p class="disposicion"><b><a name="df3">DISPOSICI&Oacute;N FINAL TERCERA.</a></b> 
        </p>

<p><em>(Derogada por  Ley 8/1980 de 10 de Marzo, del Estatuto de los Trabajadores).</em></p>

        <p class="disposicion"><b><a name="df4">DISPOSICI&Oacute;N FINAL CUARTA.</a></b> 
        </p>

<p><em>(Derogada por  Ley 8/1980 de 10 de Marzo, del Estatuto de los Trabajadores).</em></p>


<p><br></p>


	<!-- InstanceEndEditable -->
						</td>
						</tr>
						</table>
					</td>
				</tr>
				<tr>
					<td><div align="center"><a href="../paginas/index.html"><img src="../imagenes/logoico.gif" width="120" height="120" border="0"></a></div></td>
				</tr>
				<tr>
					<td><div><img src="../imagenes/forma_abajo.gif" width="840" height="42"></div></td>
				</tr>
			</table>
    </td>
  </tr>
	<tr>
		<td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0">
				<tr>
					<td colspan="7" height="20" background="../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td width="20" height="40" background="../imagenes/naranja.gif"></td>
					<td width="160" height="40"><a href="#ini"><img src="../imagenes/bot_ini.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><a href="../paginas/leyes.html"><img src="../imagenes/bot_lis.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Indice1" --><a href="rdl_17_1977_relaciones_trabajo.html"><!-- InstanceEndEditable --><img src="../imagenes/bot_ind.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Indice2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Ant1" --><a href="rdl_17_1977_relaciones_trabajo_001.html"><!-- InstanceEndEditable --><img src="../imagenes/bot_ant.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Ant2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Sig1" --><!-- InstanceEndEditable --><img src="../imagenes/bot_sig.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Sig2" --><!-- InstanceEndEditable --></td>
					<td width="20" height="40" background="../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td colspan="7" height="20" background="../imagenes/naranja.gif"></td>
				</tr>
			</table>
		</td>
	</tr>
</table>


<a name="fin"></a>

</body>
<!-- InstanceEnd --></html>
