<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/leyes.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->

<link href="../estilos/leyes.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="../favicon.ico">

<script type="text/javascript" language="JavaScript1.2" src="../menu/apymenu.js"></script>
<script type="text/JavaScript" language="JavaScript1.2" src="../menu/leyes.js"></script>


<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>

</head>



<body text="#000000" leftmargin="0" topmargin="0">

<a name="ini"></a>


<table border="0" cellpadding="0" cellspacing="0">
  <tr> 
    <td width="840"><a href="../paginas/index.html"><img src="../imagenes/cabecera.gif" width="840" height="160" border="0"></a></td>
    <td rowspan="3" background="../imagenes/naranja.gif" width="163">&nbsp;</td>
  </tr>
  <tr> 
    <td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0" background="../imagenes/ppal.gif">
				<tr>
          <td background="../imagenes/naranja.gif" height="8"></td>
				</tr>
		    <tr>
					<td><div><img src="../imagenes/forma_arriba.gif" width="840" height="42"></div></td>
				</tr>
				<tr>
					<td width="840">
						<table cellpadding="16" class="normal" align="justify">
						<tr>
						<td>
						<!-- InstanceBeginEditable name="Edit1" -->


<p class="leyes">
<a href="rdl_1_1995_estatuto_trabajadores.html">
<b>Texto Refundido de la Ley del Estatuto de los Trabajadores.<br>
(Aprobado por Real Decreto Legislativo 1/1995, de 24 de Marzo).</b></a>
<br>Fecha Publicaci&oacute;n BOE: 29-03-1995
<br><br>Actualizado con Todas las Modificaciones, la &uacute;ltima el 2-07-2005</p>


<br> <br> <br>
          
		  
		<p class="titulo"><a name="t1"></a>TITULO I. DE LA RELACI&Oacute;N INDIVIDUAL DE TRABAJO</p>
		
        <p class="capitulo"><a name="c1"></a>CAPITULO I. Disposiciones generales</p>
		
        <p class="seccion"><a name="c1s1"></a>SECCI&Oacute;N 1&ordf;. &Aacute;mbito y Fuentes</p>

        <p class="articulo"><a name="a01"></a>Art&iacute;culo 1. 
		&Aacute;mbito de aplicaci&oacute;n.</p>
		
        <p> 1. La presente Ley ser&aacute; de aplicaci&oacute;n a los trabajadores 
          que voluntariamente presten sus servicios retribuidos por cuenta ajena 
          y dentro del &aacute;mbito de organizaci&oacute;n y direcci&oacute;n 
          de otra persona, f&iacute;sica o jur&iacute;dica, denominada empleador 
          o empresario.<p>
          2. A los efectos de esta Ley, ser&aacute;n empresarios todas las personas, 
          f&iacute;sicas o jur&iacute;dicas, o comunidades de bienes que reciban 
          la prestaci&oacute;n de servicios de las personas referidas en el apartado 
          anterior, as&iacute; como de las personas contratadas para ser cedidas 
          a empresas usuarias por empresas de trabajo temporal legalmente constituidas.<p>
          3. Se excluyen del &aacute;mbito regulado por la presente Ley:<br>
          a) La relaci&oacute;n de servicio de los funcionarios p&uacute;blicos, 
          que se regular&aacute; por el Estatuto de la Funci&oacute;n P&uacute;blica 
          as&iacute; como la del personal al servicio del Estado, las Corporaciones 
          Locales y las entidades p&uacute;blicas aut&oacute;nomas, cuando, al 
          amparo de una Ley, dicha relaci&oacute;n se regule por normas administrativas 
          o estatutarias.<br>
          b) Las prestaciones personales obligatorias.<br>
          c) La actividad que se limite, pura o simplemente, al mero desempe&ntilde;o 
          del cargo de consejero o miembro de los &oacute;rganos de administraci&oacute;n 
          en las empresas que revistan la forma jur&iacute;dica de sociedad y 
          siempre que su actividad en la empresa s&oacute;lo comporte la realizaci&oacute;n 
          de cometidos inherentes a tal cargo.<br>
          d) Los trabajos realizados a titulo de amistad, benevolencia o buena 
          vecindad.<br>
          e) Los trabajos familiares, salvo que se demuestre la condici&oacute;n 
          de asalariados de quienes los llevan a cabo. Se considerar&aacute;n 
          familiares, a estos efectos, siempre que convivan con el empresario, 
          el c&oacute;nyuge, los descendientes y dem&aacute;s parientes por consanguinidad 
          o afinidad, hasta el segundo grado inclusive y en su caso, por adopci&oacute;n.<br>
          f) La Actividad de las personas que intervengan en operaciones mercantiles 
          por cuenta de uno o m&aacute;s empresarios, siempre que queden personalmente 
          obligados a responder del buen fin de la operaci&oacute;n asumiendo 
          el riesgo y ventura de la misma.<br>
          g) En general, todo trabajo que se efect&uacute;e en desarrollo de relaci&oacute;n 
          distinta de la que define el apartado 1 de este art&iacute;culo.<br>
          A tales efectos se entender&aacute; excluida del &aacute;mbito laboral 
          la actividad de las personas prestadoras del servicio de transporte 
          al amparo de autorizaciones administrativas de las que sean titulares, 
          realizada, mediante el correspondiente precio, con veh&iacute;culos 
          comerciales de servicio p&uacute;blico cuya propiedad o poder directo 
          de disposici&oacute;n ostenten, aun cuando dichos servicios se realicen 
          de forma continuada para un mismo cargador o comercializador.<p>
          4. La legislaci&oacute;n laboral espa&ntilde;ola ser&aacute; de aplicaci&oacute;n 
          al trabajo que presten los trabajadores espa&ntilde;oles contratados 
          en Espa&ntilde;a al servicio de empresas espa&ntilde;olas en el extranjero, 
          sin perjuicio de las normas de orden p&uacute;blico aplicables en el 
          lugar de trabajo. Dichos trabajadores tendr&aacute;n, al menos, los 
          derechos econ&oacute;micos que les corresponder&iacute;an de trabajar 
          en territorio espa&ntilde;ol.<p>
          5. A efectos de esta Ley se considera centro de trabajo la unidad productiva 
          con organizaci&oacute;n espec&iacute;fica, que sea dada de alta, como 
          tal, ante la autoridad laboral.<br>
          En la actividad de trabajo en el mar se considerara como centro de trabajo 
          el buque, entendi&eacute;ndose situado en la provincia donde radique 
          su puesto de base.  
		  
        <p class="articulo"><a name="a02"></a>Art&iacute;culo 2. Relaciones laborales 
          de car&aacute;cter especial.</p>
		<p>
          1. Se considerar&aacute;n relaciones laborales de car&aacute;cter especial:<br>
          a) La del personal de alta direcci&oacute;n no incluido en el <a href="#a01">art&iacute;culo 
          1</a>.3.c)<br>
          b) La del servicio del hogar familiar.<br>
          c) La de los penados en las instituciones penitenciarias.<br>
          d) La de los deportistas profesionales.<br>
          e) La de los artistas en espect&aacute;culos p&uacute;blicos.<br>
          f) La de las personas que intervengan en operaciones mercantiles por 
          cuenta de uno o m&aacute;s empresarios sin asumir el riesgo y ventura 
          de aqu&eacute;llas.<br>
          g) La de los trabajadores minusv&aacute;lidos que presten sus servicios 
          en los centros especiales de empleo.<br>
          h) La de los estibadores portuarios que presten servicios a trav&eacute;s 
          de sociedades estatales o de los sujetos que desempe&ntilde;en las mismas 
          funciones que &eacute;stas e los puertos gestionados por las Comunidades 
          Aut&oacute;nomas.<br>
          i) Cualquier otro trabajo que sea expresamente declarado como relaci&oacute;n 
          laboral de car&aacute;cter especial por una Ley.<p>
          2. En todos los supuestos se&ntilde;alados en el apartado anterior, 
          la regulaci&oacute;n de dichas relaciones laborales respetar&aacute; 
          los <a href="constitucion_001.html#t1">derechos b&aacute;sicos</a> reconocidos por la Constituci&oacute;n.
		  
        <p class="articulo"><a name="a03"></a>Art&iacute;culo 3. Fuentes de la relaci&oacute;n 
          laboral.</p>

          1. Los derechos y obligaciones concernientes a la relaci&oacute;n laboral 
          se regulan:<br>
          a) Por las disposiciones legales y reglamentarias del Estado.<br>
          b) Por los convenios colectivos.<br>
          c) Por la voluntad de las partes, manifestada en el contrato de trabajo, 
          siendo su objeto l&iacute;cito y sin que en ning&uacute;n caso puedan 
          establecerse en perjuicio del trabajador condiciones menos favorables 
          o contrarias a las disposiciones legales y convenios colectivos antes 
          expresados.<br>
          d) Por los usos y costumbres locales y profesionales.<p>
          2. Las disposiciones legales y reglamentarias se aplicar&aacute;n con 
          sujeci&oacute;n estricta al principio de jerarqu&iacute;a normativa. 
          Las disposiciones reglamentarias desarrollar&aacute;n los preceptos 
          que establecen las normas de rango superior, pero no podr&aacute;n establecer 
          condiciones de trabajo distintas a las establecidas por las leyes a 
          desarrollar.<p>
          3. Los conflictos originados entre los preceptos de dos o m&aacute;s 
          normas laborales, tanto estatales como pactadas, que deber&aacute;n 
          respetar en todo caso los m&iacute;nimos de derecho necesario, se resolver&aacute;n 
          mediante la aplicaci&oacute;n de lo m&aacute;s favorable para el trabajador 
          apreciado en su conjunto, y en computo anual, respecto de los conceptos 
          cuantificables.<p>
          4. Los usos y costumbres s&oacute;lo se aplicar&aacute;n en defecto 
          de disposiciones legales, convencionales o contractuales, a no ser que 
          cuenten con una recepci&oacute;n o remisi&oacute;n expresa.<p>
          5. Los trabajadores no podr&aacute;n disponer v&aacute;lidamente, antes 
          o despu&eacute;s de su adquisici&oacute;n, de los derechos que tengan 
          reconocidos por disposiciones legales de derecho necesario. Tampoco 
          podr&aacute;n disponer v&aacute;lidamente de los derechos reconocidos 
          como indisponibles por convenio colectivo. <p><br>

        <p class="seccion"><a name="c1s2"></a>SECCI&Oacute;N 2&ordf;. Derechos y Deberes 
          Laborales B&aacute;sicos</p>
		  
        <p class="articulo"><a name="a04"></a>Art&iacute;culo 4. Derechos laborales.</p>
        <p>
          1. Los trabajadores tienen como derechos b&aacute;sicos con el contenido 
          y alcance que para cada uno de los mismos disponga su espec&iacute;fica 
          normativa, los de:<br>
          a) Trabajo y libre elecci&oacute;n de profesi&oacute;n u oficio.<br>
          b) Libre sindicalizaci&oacute;n.<br>
          c) Negociaci&oacute;n colectiva.<br>
          d) Adopci&oacute;n de medidas de conflicto colectivo.<br>
          e) Huelga.<br>
          f) Reuni&oacute;n.<br>
          g) Participaci&oacute;n en la empresa.<p>
          2. En la relaci&oacute;n de trabajo, los trabajadores tienen derecho:<br>
          a) A la ocupaci&oacute;n efectiva.<br>
          b) A la promoci&oacute;n y formaci&oacute;n profesional en el trabajo.<br>
          <em>(Nota: p&aacute;rrafo c) en su redacci&oacute;n dada por Ley 62/2003, 
          BOE 31-12-2003) </em><br>
          c) A no ser discriminados directa o indirectamente para el empleo, o 
          una vez empleados, por razones de sexo, estado civil, edad dentro de 
          los l&iacute;mites marcados por esta Ley, origen racial o &eacute;tnico, 
          condici&oacute;n social, religi&oacute;n o convicciones ideas pol&iacute;ticas, 
          orientaci&oacute;n sexual, afiliaci&oacute;n o no a un sindicato, as&iacute; 
          como por raz&oacute;n de lengua, dentro del Estado espa&ntilde;ol.<br>
          Tampoco podr&aacute;n ser discriminados por raz&oacute;n de discapacidad, 
          siempre que se hallasen en condiciones de aptitud para desempe&ntilde;ar 
          el trabajo o empleo de que se trate.<br>
          d) A su integridad f&iacute;sica y a una adecuada pol&iacute;tica de 
          seguridad e higiene.<br>
          <em>(Nota: p&aacute;rrafo e) en su redacci&oacute;n dada por Ley 62/2003, 
          BOE 31-12-2003)</em><br>
          e) Al respeto de su intimidad y a la consideraci&oacute;n debida a su 
          dignidad, comprendida la protecci&oacute;n frente a ofensas verbales 
          y f&iacute;sicas de naturaleza sexual y frente al acoso por raz&oacute;n 
          de origen racial o &eacute;tnico, religi&oacute;n o convicciones, discapacidad, 
          edad u orientaci&oacute;n sexual. <br>
          f) A la percepci&oacute;n puntual de la remuneraci&oacute;n pactada 
          o legalmente establecida.<br>
          g) Al ejercicio individual de las acciones derivadas de su contrato 
          de trabajo.<br>
          h) A cuantos otros se deriven espec&iacute;ficamente del contrato de 
          trabajo.
		  
        <p class="articulo"><a name="a05"></a>Art&iacute;culo 5. Deberes laborales.</p>
		  <p>
          Los trabajadores tienen como deberes b&aacute;sicos:<br>
          a) Cumplir con las obligaciones concretas de su puesto de trabajo, de 
          conformidad a las reglas de la buena fe y diligencia.<br>
          b) Observar las medidas de seguridad e higiene que se adopten.<br>
          c) Cumplir las &oacute;rdenes e instrucciones del empresario en el ejercicio 
          regular de sus facultades directivas.<br>
          d) No concurrir con la actividad de la empresa en los t&eacute;rminos 
          fijados en esta Ley.<br>
          e) Contribuir a la mejora de la productividad.<br>
          f) Cuantos se deriven, en su caso, de los respectivos contratos de trabajo.
		  <p><br>
		  
        <p class="seccion"><a name="c1s3"></a>SECCI&Oacute;N 3&ordf;. Elementos y 
          Eficacia del Contrato de Trabajo</p>
		  
        <p class="articulo"><a name="a06"></a>Art&iacute;culo 6. Trabajo de los menores.</p>
        <p>
          1. Se prohibe la admisi&oacute;n al trabajo a los menores de 16 a&ntilde;os.<p>
          2. Los trabajadores menores de 18 a&ntilde;os no podr&aacute;n realizar 
          trabajos nocturnos ni aquellas actividades o puestos de trabajo que 
          el Gobierno, a propuesta del Ministerio de Trabajo y Seguridad Social, 
          previa consulta con las organizaciones sindicales m&aacute;s representativas, 
          declare insalubres, penosos, nocivos o peligrosos, tanto para su salud 
          como para su formaci&oacute;n profesional y humana.<p>
          3. Se prohibe realizar horas extraordinarias a los menores de 18 a&ntilde;os.<p>
          4. La intervenci&oacute;n de los menores de 16 a&ntilde;os en espect&aacute;culos 
          p&uacute;blicos s&oacute;lo se autorizar&aacute; en casos excepcionales 
          por la autoridad laboral, siempre que no supongan peligro para su salud 
          f&iacute;sica ni para su formaci&oacute;n profesional y humana; el permiso 
          deber&aacute; constar por escrito y para actos determinados.
		  
        <p class="articulo"><a name="a07"></a>Art&iacute;culo 7. Capacidad para contratar.</p>
		  <p>
          Podr&aacute;n contratar la prestaci&oacute;n de su trabajo:<br>
          a) Quienes tengan plena capacidad de obrar conforme a lo dispuesto en 
          el C&oacute;digo Civil.<br>
          b) Los menores de 18 a&ntilde;os y mayores de 16 a&ntilde;os, que vivan 
          de forma independiente, con consentimiento de sus padres o tutores, 
          o con autorizaci&oacute;n de la persona o instituci&oacute;n que les 
          tengan a su cargo.<br>
          Si el representante legal de una persona de capacidad limitada la autoriza 
          expresamente o t&aacute;citamente para realizar un trabajo, queda &eacute;sta 
          tambi&eacute;n autorizada para ejercitar los derechos y cumplir los 
          deberes que se derivan de su contrato y para su cesaci&oacute;n.<br>
          c) Los extranjeros, de acuerdo con lo dispuesto en la legislaci&oacute;n 
          espec&iacute;fica sobre la materia.<br>
          
        <p class="articulo"><a name="a08"></a>Art&iacute;culo 8. Forma del contrato.</p>
		  <p>
          1. El contrato de trabajo se podr&aacute; celebrar por escrito o de 
          palabra. Se presumir&aacute; existente entre todo el que presta un servicio 
          por cuenta y dentro del &aacute;mbito de organizaci&oacute;n y direcci&oacute;n 
          de otro y el que lo recibe a cambio de una retribuci&oacute;n a aqu&eacute;l. 
          <p>
          <em>(El apartado 2 de este art. se incluye con su nueva redacci&oacute;n 
          dada por la Ley 12/2001, de 9 de Julio)</em><br>
          2. Deber&aacute;n constar por escrito los contratos de trabajo cuando 
          as&iacute; lo exija una disposici&oacute;n legal y, en todo caso, los 
          de pr&aacute;cticas y para la formaci&oacute;n, los contratos a tiempo 
          parcial, fijo-discontinuo y de relevo, los contratos de trabajo a domicilio, 
          los contratos para la realizaci&oacute;n de una obra o servicio determinado, 
          los contratos de inserci&oacute;n, as&iacute; como los de los trabajadores 
          contratados en Espa&ntilde;a al servicio de empresas espa&ntilde;olas 
          en el extranjero. Igualmente constar&aacute;n por escrito los contratos 
          por tiempo determinado cuya duraci&oacute;n sea superior a cuatro semanas. 
          De no observarse tal exigencia, el contrato se presumir&aacute; celebrado 
          por tiempo indefinido y a jornada completa, salvo prueba en contrario 
          que acredite su naturaleza temporal o el car&aacute;cter a tiempo parcial 
          de los servicios..<p>
          <em>(Nota: el apartado 3.a), se incluye en su redacci&oacute;n dada por 
          la Ley 14/2000, de 29 de diciembre, de Medidas Fiscales, Administrativas 
          y del Orden Social). </em><br>
          3. a) El empresario entregar&aacute; a la representaci&oacute;n legal 
          de los trabajadores una copia b&aacute;sica de todos los contratos que 
          deban celebrarse por escrito, a excepci&oacute;n de los contratos de 
          relaci&oacute;n laboral especial de alta direcci&oacute;n sobre los 
          que se establece el deber de notificaci&oacute;n a la representaci&oacute;n 
          legal de los trabajadores.<br>
          Con el fin de comprobar la adecuaci&oacute;n del contenido del contrato 
          a la legalidad vigente, esta copia b&aacute;sica contendr&aacute; todos 
          los datos del contrato a excepci&oacute;n del n&uacute;mero del documento 
          nacional de identidad, el domicilio, el estado civil, y cualquier otro 
          que, de acuerdo con la Ley Org&aacute;nica 1/1982, de 5 de mayo, pudiera 
          afectar a la intimidad personal. <br>
          La copia b&aacute;sica se entregar&aacute; por el empresario en plazo 
          no superior a diez d&iacute;as desde la formalizaci&oacute;n del contrato, 
          a los representantes legales de los trabajadores, quienes la firmar&aacute;n 
          a efectos de acreditar que se ha producido la entrega. <br>
          Posteriormente, dicha copia b&aacute;sica se enviar&aacute; a la oficina 
          de empleo. Cuando no exista representaci&oacute;n legal de los trabajadores 
          tambi&eacute;n deber&aacute; formalizarse copia b&aacute;sica y remitirse 
          a la oficina de empleo. <br>
          b) Los representantes de la Administraci&oacute;n, as&iacute; como los 
          de las organizaciones sindicales y de las asociaciones empresariales, 
          que tengan acceso a la copia b&aacute;sica de los contratos en virtud 
          de su pertenencia a los &oacute;rganos de participaci&oacute;n institucional 
          que reglamentariamente tengan tales facultades, observar&aacute;n sigilo 
          profesional, no pudiendo utilizar dichas documentaci&oacute;n para fines 
          distintos de los que motivaron su conocimiento.<p>
          4. Cualquiera de las partes podr&aacute; exigir que el contrato se formalice 
          por escrito, incluso durante el transcurso de la relaci&oacute;n laboral.<p>
          5. Cuando la relaci&oacute;n laboral sea de duraci&oacute;n superior 
          a 4 semanas, el empresario deber&aacute; informar por escrito al trabajador, 
          en los t&eacute;rminos y plazos que se establezcan reglamentariamente, 
          sobre los elementos esenciales del contrato y las principales condiciones 
          de ejecuci&oacute;n de la prestaci&oacute;n laboral, siempre que tales 
          elementos y condiciones no figuren en el contrato de trabajo formalizado 
          por escrito.
          
        <p class="articulo"><a name="a09"></a>Art&iacute;culo 9. Validez del contrato.</p>
		  <p>
          1. Si resultase nula s&oacute;lo una parte del contrato de trabajo, 
          &eacute;ste permanecer&aacute; v&aacute;lido en lo restante, y se entender&aacute; 
          completado con los preceptos jur&iacute;dicos adecuados conforme a lo 
          dispuesto en el n&uacute;mero uno del <a href="#a03">art&iacute;culo tercero</a>
          de esta Ley.<br>
          Si el trabajador tuviera asignadas condiciones o retribuciones especiales 
          en virtud de contraprestaciones establecidas en la parte no v&aacute;lida 
          del contrato, la jurisdicci&oacute;n competente que a instancia de parte 
          declare la nulidad har&aacute; el debido pronunciamiento sobre la subsistencia 
          o supresi&oacute;n en todo o en parte de dichas condiciones o retribuciones.<p>
          2. En caso de que el contrato resultase nulo, el trabajador podr&aacute; 
          exigir, por el trabajo que ya hubiese prestado, la remuneraci&oacute;n 
          consiguiente a un contrato v&aacute;lido. <p><br>
		  
        <p class="seccion"><a name="c1s4"></a>SECCI&Oacute;N 4&ordf;. Modalidades del Contrato de 
          Trabajo </p>
		  
        <p class="articulo"><a name="a10"></a>Art&iacute;culo 10. Trabajo en com&uacute;n y contrato 
          de grupo.</p>
		<p>
          1. Si el empresario diera un trabajo en com&uacute;n a un grupo de sus 
          trabajadores, conservar&aacute; respecto de cada uno, individualmente, 
          sus derechos y deberes.<p>
          2. Si el empresario hubiese celebrado un contrato con un grupo de trabajadores 
          considerado en su totalidad, no tendr&aacute; frente a cada uno de sus 
          miembros los derechos y deberes que como tal le competen. El jefe del 
          grupo ostentar&aacute; la representaci&oacute;n de los que lo integren, 
          respondiendo de las obligaciones inherentes a dicho representaci&oacute;n.<p>
          3. Si el trabajador, conforme a lo pactado por escrito, asociare a 
          su trabajo un auxiliar o ayudante, el empresario de aqu&eacute;l lo 
          ser&aacute; tambi&eacute;n de &eacute;ste.<br>

        <p class="articulo"><a name="a11"></a>Art&iacute;culo 11. Contratos formativos.</p>
		  <p>
          <em>(El art&iacute;culo 11 se incluye con su nueva redacci&oacute;n dada 
          por el Ley 63/97, de 26 de Diciembre, excepto la letra a) del apartado 
          2 que se incluye con la redacci&oacute;n dada por el Real Decreto Ley 
          5/2001, de 2 de Marzo). </em><br>
          1. El contrato de trabajo en pr&aacute;cticas podr&aacute; concertarse 
          con quienes estuvieran en posesi&oacute;n de t&iacute;tulo universitario 
          o de formaci&oacute;n profesional de grado medio o superior, o t&iacute;tulos 
          oficialmente reconocidos como equivalentes, que habiliten para el ejercicio 
          profesional, dentro de los cuatro a&ntilde;os, o de seis a&ntilde;os 
          cuando el contrato se concierte con un trabajador minusv&aacute;lido, 
          siguientes a la terminaci&oacute;n de los correspondientes estudios, 
          de acuerdo con las siguientes reglas:<br>
          a) El puesto de trabajo deber&aacute; permitir la obtenci&oacute;n de 
          la pr&aacute;ctica profesional adecuada al nivel de estudios cursados. 
          Mediante convenio colectivo de &aacute;mbito sectorial estatal o, en 
          su defecto, en los convenios colectivos sectoriales de &aacute;mbito 
          inferior, se podr&aacute;n determinar los puestos de trabajo, grupos, 
          niveles o categor&iacute;as profesionales objeto de este contrato.<br>
          b) La duraci&oacute;n del contrato no podr&aacute; ser inferior a seis 
          meses ni exceder de dos a&ntilde;os, dentro de cuyos l&iacute;mites 
          los convenios colectivos de &aacute;mbito sectorial estatal o, en su 
          defecto, los convenios colectivos sectoriales de &aacute;mbito inferior 
          podr&aacute;n determinar la duraci&oacute;n del contrato, atendiendo 
          a las caracter&iacute;sticas del sector y de las pr&aacute;cticas a 
          realizar.<br>
          c) Ning&uacute;n trabajador podr&aacute; estar contratado en pr&aacute;cticas 
          en la misma o distinta empresa por tiempo superior a dos a&ntilde;os 
          en virtud de la misma titulaci&oacute;n.<br>
          d) Salvo lo dispuesto en convenio colectivo, el per&iacute;odo de prueba 
          no podr&aacute; ser superior a un mes para los contratos en pr&aacute;cticas 
          celebrados con trabajadores que est&eacute;n en posesi&oacute;n de t&iacute;tulo 
          de grado medio, ni a dos meses para los contratos en pr&aacute;cticas 
          celebrados con trabajadores que est&eacute;n en posesi&oacute;n de t&iacute;tulo 
          de grado superior.<br>
          e) La retribuci&oacute;n del trabajador ser&aacute; la fijada en convenio 
          colectivo para los trabajadores en pr&aacute;cticas, sin que, en su 
          defecto, pueda ser inferior al 60 o al 75 % durante el primero o el 
          segundo a&ntilde;o de vigencia del contrato, respectivamente, del salario 
          fijado en convenio para un trabajador que desempe&ntilde;e el mismo 
          o equivalente puesto de trabajo.<br>
          f) Si al t&eacute;rmino del contrato el trabajador continuase en la 
          empresa no podr&aacute; concertarse un nuevo per&iacute;odo de prueba, 
          comput&aacute;ndose la duraci&oacute;n de las pr&aacute;cticas a efecto 
          de antig&uuml;edad en la empresa.<p>
          2. El contrato para la formaci&oacute;n tendr&aacute; por objeto la 
          adquisici&oacute;n de la formaci&oacute;n te&oacute;rica y pr&aacute;ctica 
          necesaria para el desempe&ntilde;o adecuado de un oficio o de un puesto 
          de trabajo que requiera un determinado nivel de calificaci&oacute;n, 
          y se regir&aacute; por las siguientes reglas: <br>
          <em>(Nota: el apartado a) se incluye con la redacci&oacute;n dada por la 
          Ley 12/2001, de 9 de Julio). </em><br>
          a) Se podr&aacute; celebrar con trabajadores mayores de diecis&eacute;is 
          a&ntilde;os y menores de veinti&uacute;n a&ntilde;os que carezcan de 
          la titulaci&oacute;n requerida para realizar un contrato en pr&aacute;cticas. 
          El l&iacute;mite m&aacute;ximo de edad no ser&aacute; de aplicaci&oacute;n 
          cuando el contrato se concierte con desempleados incluidos en alguno 
          de los siguientes colectivos:<br>
          Minusv&aacute;lidos.<br>
          Trabajadores extranjeros, durante los dos primeros a&ntilde;os de vigencia 
          de su permiso de trabajo, salvo que se acrediten la formaci&oacute;n 
          y experiencia necesarias para el desempe&ntilde;o del puesto de trabajo.<br>
          Aquellos que lleven m&aacute;s de tres a&ntilde;os sin actividad laboral.<br>
          Quienes se encuentren en situaci&oacute;n de exclusi&oacute;n social.<br>
          Los que se incorporen como alumnos-trabajadores a los programas de escuelas 
          taller, casas de oficios y talleres de empleo.<br>
          b) Mediante convenio colectivo de &aacute;mbito sectorial estatal o, 
          en su defecto, en los convenios colectivos sectoriales de &aacute;mbito 
          inferior, se podr&aacute; establecer, en funci&oacute;n del tama&ntilde;o 
          de la plantilla, el n&uacute;mero m&aacute;ximo de contratados a realizar, 
          as&iacute; como los puestos de trabajo objeto de este contrato.<br>
          Asimismo, los convenios colectivos de empresa podr&aacute;n establecer 
          el n&uacute;mero m&aacute;ximo de contratos a realizar en funci&oacute;n 
          del tama&ntilde;o de la plantilla, en el supuesto en que exista un plan 
          formativo de empresa.<br>
          Si los convenios colectivos a que se refiere los p&aacute;rrafos anteriores 
          no determinasen el n&uacute;mero m&aacute;ximo de contratos que cada 
          empresa puede realizar en funci&oacute;n de su plantilla, dicho n&uacute;mero 
          ser&aacute; el determinado reglamentariamente.<br>
          c) La duraci&oacute;n m&iacute;nima del contrato ser&aacute; de seis 
          meses y la m&aacute;xima de dos a&ntilde;os. Mediante convenio colectivo 
          de &aacute;mbito sectorial estatal o, en su defecto, en los convenios 
          colectivos sectoriales de &aacute;mbito inferior, se podr&aacute; establecer 
          otras duraciones atendiendo a las caracter&iacute;sticas del oficio 
          o puesto de trabajo a desempe&ntilde;ar y a los requerimientos formativos 
          del mismo, sin que, en ning&uacute;n caso, la duraci&oacute;n m&iacute;nima 
          pueda ser inferior a seis meses ni la m&aacute;xima superior a tres 
          a&ntilde;os, o cuatro a&ntilde;os cuando el contrato se concierte con 
          una persona minusv&aacute;lida, teniendo en cuenta el tipo o grado de 
          minusval&iacute;a y las caracter&iacute;sticas del proceso formativo 
          a realizar. <br>
          d) Expirada la duraci&oacute;n m&aacute;xima del contrato para la formaci&oacute;n, 
          el trabajador no podr&aacute; ser contratado bajo esta modalidad por 
          la misma o distinta empresa.<br>
          No se podr&aacute;n celebrar contratos para la formaci&oacute;n que 
          tengan por objeto la calificaci&oacute;n para un puesto de trabajo que 
          haya sido desempe&ntilde;ado con anterioridad por el trabajador en al 
          misma empresa por tiempo superior a doce meses.<br>
          e) El tiempo dedicado a la formaci&oacute;n te&oacute;rica depender&aacute; 
          de las caracter&iacute;sticas del oficio o puesto de trabajo a desempe&ntilde;ar 
          y del n&uacute;mero de horas establecido para el m&oacute;dulo formativo 
          adecuado a dicho puesto u oficio, sin que, en ning&uacute;n caso, pueda 
          ser inferior al 15 % de la jornada m&aacute;xima prevista en el convenio 
          colectivo o, en su defecto, de la jornada m&aacute;xima legal.<br>
          Respetando el l&iacute;mite anterior, los convenios colectivos podr&aacute;n 
          establecer el tiempo dedicado a la formaci&oacute;n te&oacute;rica y 
          su distribuci&oacute;n, estableciendo, en su caso, el r&eacute;gimen 
          de alternancia o concentraci&oacute;n del mismo respecto del tiempo 
          de trabajo efectivo.<br>
          Cuando el trabajador contratado para la formaci&oacute;n no haya finalizado 
          los ciclos educativos comprendidos en la escolaridad obligatoria, la 
          formaci&oacute;n te&oacute;rica tendr&aacute; por objeto inmediato completar 
          dicha educaci&oacute;n.<br>
          Se entender&aacute; cumplido el requisito de formaci&oacute;n te&oacute;rica 
          cuando el trabajador acredite, mediante certificaci&oacute;n de la Administraci&oacute;n 
          P&uacute;blica competente, que ha realizado un curso de formaci&oacute;n 
          profesional ocupacional adecuado al oficio o puesto de trabajo objeto 
          del contrato. En este caso, la retribuci&oacute;n del trabajador se 
          incrementar&aacute; proporcionalmente al tiempo no dedicado a la formaci&oacute;n 
          te&oacute;rica.<br>
          f) El trabajo efectivo que preste el trabajador en la empresa deber&aacute; 
          estar relacionado con las tareas propias del nivel ocupacional, oficio 
          o puesto de trabajo objeto del contrato.<br>
          g) A la finalizaci&oacute;n del contrato, el empresario deber&aacute; 
          entregar al trabajador un certificado en el que conste la duraci&oacute;n 
          de la formaci&oacute;n te&oacute;rica y el nivel de la formaci&oacute;n 
          pr&aacute;ctica adquirida. El trabajador podr&aacute; solicitar de la 
          Administraci&oacute;n P&uacute;blica competente que, previas las pruebas 
          necesarias, le expida el correspondiente certificado de profesionalidad.<br>
          h) La retribuci&oacute;n del trabajador contratado para la formaci&oacute;n 
          ser&aacute; la fijada en convenio colectivo, sin que, en su defecto, 
          prueba ser inferior al salario m&iacute;nimo interprofesional en proporci&oacute;n 
          al tiempo de trabajo efectivo.<br>
          i) La acci&oacute;n protectora de la Seguridad Social del trabajador 
          contratado para la formaci&oacute;n comprender&aacute;, como contingencias, 
          situaciones protegibles y prestaciones, las derivadas de accidentes 
          de trabajo y enfermedades profesionales, la asistencia sanitaria en 
          los casos de enfermedad com&uacute;n, accidente no laboral y maternidad, 
          las prestaciones econ&oacute;micas por incapacidad temporal derivadas 
          de riesgos comunes y por maternidad, y las pensiones. Asimismo, se tendr&aacute; 
          derecho a la cobertura del Fondo de Garant&iacute;a Salarial.<br>
          j) En el supuesto de que el trabajador continuase en la empresa al t&eacute;rmino 
          del contrato se estar&aacute; a lo establecido en el apartado 1, p&aacute;rrafo 
          f), de este art&iacute;culo.<br>
          k) El contrato para la formaci&oacute;n se presumir&aacute; de car&aacute;cter 
          com&uacute;n u ordinario cuando el empresario incumpla en su totalidad 
          sus obligaciones en materia de formaci&oacute;n te&oacute;rica.<p>
          3. En la negociaci&oacute;n colectiva se podr&aacute;n establecer compromisos 
          de conversi&oacute;n de los contratos formativos en contratos por tiempo 
          indefinido.<br>
          
        <p class="articulo"><a name="a12"></a>Art&iacute;culo 12. Contrato a tiempo parcial y 
		contrato de relevo.</p>
		  <p>
          <em>(Este art&iacute;culo se incluye con su nueva redacci&oacute;n dada 
          por el R.D.Ley 15/98, de Noviembre, BOE de 28-11-98)<br>
          (El apartado 1 se incluye con su nueva redacci&oacute;n dada la Ley 
          12/2001, de 9 de Julio de 2001). </em><br>
          1. El contrato de trabajo se entender&aacute; celebrado a tiempo parcial 
          cuando se haya acordado la prestaci&oacute;n de servicios durante un 
          n&uacute;mero de horas al d&iacute;a, a la semana, al mes o al a&ntilde;o, 
          inferior a la jornada de trabajo de un trabajador a tiempo completo 
          comparable.<br>
          A efectos de lo dispuesto en el p&aacute;rrafo anterior, se entender&aacute; 
          por &quot;trabajador a tiempo completo comparable&quot; a un trabajador 
          a tiempo completo de la misma empresa y centro de trabajo, con el mismo 
          tipo de contrato de trabajo y que realice un trabajo id&eacute;ntico 
          o similar. Si en la empresa no hubiera ning&uacute;n trabajador comparable 
          a tiempo completo, se considerar&aacute; la jornada a tiempo completo 
          prevista en el convenio colectivo de aplicaci&oacute;n o, en su defecto, 
          la jornada m&aacute;xima legal<p>
          2. El contrato a tiempo parcial podr&aacute; concertarse por tiempo 
          indefinido o por duraci&oacute;n determinada en los supuestos en los 
          que legalmente se permita la utilizaci&oacute;n de esta modalidad de 
          contrataci&oacute;n, excepto en el contrato para la formaci&oacute;n.<p>
          <em>(Nota: Apartado 3 redactado seg&uacute;n redacci&oacute;n dada la Ley 
          12/2001, de 9 de Julio). </em> <br> 
		  3. Sin perjuicio de lo se&ntilde;alado 
          en el apartado anterior, el contrato a tiempo parcial se entender&aacute; 
          celebrado por tiempo indefinido cuando se concierte para realizar trabajos 
          fijos y peri&oacute;dicos dentro del volumen normal de actividad de 
          la empresa. <p>
          <em>(Nota: apartado 4 redactado seg&uacute;n redacci&oacute;n dada por 
          la Ley 55/99, BOE de 30-12-1.999). <br>
          (Nota: la letra a) del apartado 4 se incluye con la redacci&oacute;n 
          dada la Ley 12/2001, de 9 de Julio).</em><br>
          4. El contrato a tiempo parcial se regir&aacute; por las siguientes 
          reglas:<br>
          a) El contrato, conforme a lo dispuesto en el apartado 2 del <a href="#a08">art&iacute;culo 
          8</a> de esta Ley, se deber&aacute; formalizar necesariamente por escrito, 
          en el modelo que se establezca. En el contrato deber&aacute;n figurar 
          el n&uacute;mero de horas ordinarias de trabajo al d&iacute;a, a la 
          semana, al mes o al a&ntilde;o contratadas y su distribuci&oacute;n.<br>
          De no observarse estas exigencias, el contrato se presumir&aacute; celebrado 
          a jornada completa, salvo prueba en contrario que acredite el car&aacute;cter 
          parcial de los servicios.<br>
          b) La jornada diaria en el trabajo a tiempo parcial podr&aacute; realizarse 
          de forma continuada o partida. Cuando el contrato a tiempo parcial conlleve 
          la ejecuci&oacute;n de una jornada diaria inferior a la de los trabajadores 
          a tiempo completo y &eacute;sta se realice de forma partida, s&oacute;lo 
          ser&aacute; posible efectuar una &uacute;nica interrupci&oacute;n en 
          dicha jornada diaria, salvo que se disponga otra cosa mediante Convenio 
          Colectivo sectorial o, en su defecto, de &aacute;mbito inferior.<br>
          c) Los trabajadores a tiempo parcial no podr&aacute;n realizar horas 
          extraordinarias, salvo en los supuestos a los que se refiere el apartado 
          3 del <a href="#a35">art&iacute;culo 35</a>. La realizaci&oacute;n de 
          horas complementarias se regir&aacute; por lo dispuesto en el apartado 
          5 de este art&iacute;culo.<br>
          d) Los trabajadores a tiempo parcial tendr&aacute;n los mismos derechos 
          que los trabajadores a tiempo completo. Cuando corresponda en atenci&oacute;n 
          a su naturaleza, tales derechos ser&aacute;n reconocidos en las disposiciones 
          legales y reglamentarias y en los Convenios Colectivos de manera proporcional, 
          en funci&oacute;n del tiempo trabajado.<br>
          e) La conversi&oacute;n de un trabajo a tiempo completo en un trabajo 
          a tiempo parcial y viceversa tendr&aacute; siempre car&aacute;cter voluntario 
          para el trabajador y no se podr&aacute; imponer de forma unilateral 
          o como consecuencia de una modificaci&oacute;n sustancial de condiciones 
          de trabajo al amparo de los dispuesto en la letra a) del apartado 1 
          del <a href="#a41">art&iacute;culo 41</a>. El trabajador no podr&aacute; 
          ser despedido ni sufrir ning&uacute;n otro tipo de sanci&oacute;n o 
          efecto perjudicial por el hecho de rechazar esta conversi&oacute;n, 
          sin perjuicio de las medidas que, de conformidad con lo dispuesto en 
          los art&iacute;culos <a href="#a51">51</a> y <a href="#a52">52</a>, 
          c), de esta Ley, puedan adoptarse por causas econ&oacute;micas, t&eacute;cnicas, 
          organizativas o de producci&oacute;n.<br>
          A fin de posibilitar la movilidad voluntaria en el trabajo a tiempo 
          parcial, el empresario deber&aacute; informar a los trabajadores de 
          la empresa sobre la existencia de puestos de trabajo vacantes, de manera 
          que aqu&eacute;llos puedan formular solicitudes de conversi&oacute;n 
          voluntaria de un trabajo a tiempo completo en un trabajo a tiempo parcial 
          y viceversa, o para el incremento del tiempo de trabajo de los trabajadores 
          a tiempo parcial, todo ello de conformidad con los procedimientos que 
          se establezcan en los Convenios Colectivos sectoriales o, en su defecto, 
          de &aacute;mbito inferior.<br>
          Los trabajadores que hubieran acordado la conversi&oacute;n voluntaria 
          de un contrato de trabajo a tiempo completo en otro a tiempo parcial 
          o viceversa y que, en virtud de las informaciones a las que se refiere 
          el p&aacute;rrafo precedente, soliciten el retorno a la situaci&oacute;n 
          anterior, tendr&aacute;n preferencia para el acceso a un puesto de trabajo 
          vacante de dicha naturaleza que exista en la empresa correspondiente 
          a su mismo grupo profesional o categor&iacute;a equivalente, de acuerdo 
          con los requisitos y procedimientos que se establezcan en los Convenios 
          Colectivos Sectoriales o, en su defecto, de &aacute;mbito inferior. 
          Igual preferencia tendr&aacute;n los trabajadores que, habiendo sido 
          contratados inicialmente a tiempo parcial, hubieran prestado servicios 
          como tales en la empresa durante tres o m&aacute;s a&ntilde;os, para 
          la cobertura de aquellas vacantes a tiempo completo correspondientes 
          a su mismo grupo profesional o categor&iacute;a equivalente que existan 
          en la empresa.<br>
          Con car&aacute;cter general, las solicitudes a que se refieren los p&aacute;rrafos 
          anteriores deber&aacute;n ser tomadas en consideraci&oacute;n, en la 
          medida de lo posible, por el empresario. La denegaci&oacute;n de la 
          solicitud deber&aacute; ser notificada por el empresario al trabajador 
          por escrito y de manera motivada.<br>
          f) Los Convenios Colectivos establecer&aacute;n medidas para facilitar 
          el acceso efectivo de los trabajadores a tiempo parcial a la formaci&oacute;n 
          profesional continua, a fin de favorecer su progresi&oacute;n y movilidad 
          profesionales.<br>
          g) Los Convenios Colectivos Sectoriales y, en su defecto, de &aacute;mbito 
          inferior, podr&aacute;n establecer, en su caso, requisitos y especialidades 
          para la conversi&oacute;n de contratos a tiempo completo en contratos 
          a tiempo parcial, cuando ello est&eacute; motivado principalmente por 
          razones familiares o formativas.<p>
          <em>(Nota: el apartado 5 se incluye con su redacci&oacute;n dada por 
          la Ley 12/2001, de 9 de Julio). </em><br>
          5. Se consideran horas complementarias aquellas cuya posibilidad de 
          realizaci&oacute;n haya sido acordada, como adici&oacute;n a las horas 
          ordinarias pactadas en el contrato a tiempo parcial, conforme al r&eacute;gimen 
          jur&iacute;dico establecido en el presente apartado y, en su caso, en 
          los convenios colectivos sectoriales o, en su defecto, de &aacute;mbito 
          inferior.<br>
          La realizaci&oacute;n de horas complementarias est&aacute; sujeta a 
          las siguientes reglas:<br>
          a) El empresario s&oacute;lo podr&aacute; exigir la realizaci&oacute;n 
          de horas complementarias cuando as&iacute; lo hubiera pactado expresamente 
          con el trabajador. El pacto sobre horas complementarias podr&aacute; 
          acordarse en el momento de la celebraci&oacute;n del contrato a tiempo 
          parcial o con posterioridad al mismo, pero constituir&aacute;, en todo 
          caso, un pacto espec&iacute;fico respecto al contrato. El pacto se formalizar&aacute; 
          necesariamente por escrito, en el modelo oficial que al efecto ser&aacute; 
          establecido.<br>
          b) S&oacute;lo se podr&aacute; formalizar un pacto de horas complementarias 
          en el caso de contratos a tiempo parcial de duraci&oacute;n indefinida.<br>
          c) El pacto de horas complementarias deber&aacute; recoger el n&uacute;mero 
          de horas complementarias cuya realizaci&oacute;n podr&aacute; ser requerida 
          por el empresario.<br>
          El n&uacute;mero de horas complementarias no podr&aacute; exceder del 
          15 por 100 de las horas ordinarias de trabajo objeto del contrato. Los 
          convenios colectivos de &aacute;mbito sectorial o, en su defecto, de 
          &aacute;mbito inferior podr&aacute;n establecer otro porcentaje m&aacute;ximo, 
          que, en ning&uacute;n caso, podr&aacute; exceder del 60 por 100 de las 
          horas ordinarias contratadas. En todo caso, la suma de las horas ordinarias 
          y de las horas complementarias no podr&aacute; exceder del l&iacute;mite 
          legal del trabajo a tiempo parcial definido en el apartado 1 de este 
          art&iacute;culo.<br>
          d) La distribuci&oacute;n y forma de realizaci&oacute;n de las horas 
          complementarias pactadas deber&aacute; atenerse a lo establecido al 
          respecto en el convenio colectivo de aplicaci&oacute;n y en el pacto 
          de horas complementarias. Salvo que otra cosa se establezca en convenio, 
          el trabajador deber&aacute; conocer el d&iacute;a y hora de realizaci&oacute;n 
          de las horas complementarias con un preaviso de siete d&iacute;as.<br>
          e) La realizaci&oacute;n de horas complementarias habr&aacute; de respetar, 
          en todo caso, los l&iacute;mites en materia de jornada y descansos establecidos 
          en los art&iacute;culos <a href="#a34">34</a>, apartados 3 y 4; <a href="#a36">36</a>, 
          apartado 1, y <a href="#a37">37</a>, apartado 1, de esta Ley.<br>
          f) Las horas complementarias efectivamente realizadas se retribuir&aacute;n 
          como ordinarias, comput&aacute;ndose a efectos de bases de cotizaci&oacute;n 
          a la Seguridad Social y per&iacute;odos de carencia y bases reguladoras 
          de las prestaciones. A tal efecto, el n&uacute;mero y retribuci&oacute;n 
          de las horas complementarias realizadas se deber&aacute; recoger en 
          el recibo individual de salarios y en los documentos de cotizaci&oacute;n 
          a la Seguridad Social.<br>
          g) El pacto de horas complementarias podr&aacute; quedar sin efecto 
          por renuncia del trabajador, mediante un preaviso de quince d&iacute;as, 
          una vez cumplido un a&ntilde;o desde su celebraci&oacute;n, cuando concurran 
          las siguientes circunstancias:<br>
          La atenci&oacute;n de las responsabilidades familiares enunciadas en 
          el <a href="#a37">art&iacute;culo 37.5</a> de esta Ley.<br>
          Por necesidades formativas, en la forma que reglamentariamente se determine, 
          siempre que se acredite la incompatibilidad horaria.<br>
          Por incompatibilidad con otro contrato a tiempo parcial.<br>
          h) El pacto de horas complementarias y las condiciones de realizaci&oacute;n 
          de las mismas estar&aacute;n sujetos al cumplimiento de los requisitos 
          establecidos en las letras anteriores y, en su caso, al r&eacute;gimen 
          previsto en los convenios colectivos de aplicaci&oacute;n. En caso de 
          incumplimiento de tales requisitos y r&eacute;gimen jur&iacute;dico, 
          la negativa del trabajador a la realizaci&oacute;n de las horas complementarias, 
          pese a haber sido pactadas, no constituir&aacute; conducta laboral sancionable.<p>
          <em>(Nota: el apartado 6 se incluye en su redacci&oacute;n dada por 
          la Ley 12/2001, de 9 de Julio). </em><br>
          6. Asimismo, se entender&aacute; como contrato a tiempo parcial el celebrado 
          por el trabajador que concierte con su empresa, en las condiciones establecidas 
          en el presente art&iacute;culo, una reducci&oacute;n de su jornada de 
          trabajo y de su salario de entre un m&iacute;nimo de un 25 por 100 y 
          un m&aacute;ximo de un 85 por 100 de aqu&eacute;llos, cuando re&uacute;na 
          las condiciones generales exigidas para tener derecho a la pensi&oacute;n 
          contributiva de jubilaci&oacute;n de la Seguridad Social con excepci&oacute;n 
          de la edad, que habr&aacute; de ser inferior en, como m&aacute;ximo, 
          cinco a&ntilde;os a la exigida, o cuando, reuniendo igualmente las citadas 
          condiciones generales, haya cumplido ya dicha edad. La ejecuci&oacute;n 
          de este contrato de trabajo a tiempo parcial, y su retribuci&oacute;n, 
          ser&aacute;n compatibles con la pensi&oacute;n que la Seguridad Social 
          reconozca al trabajador en concepto de jubilaci&oacute;n parcial, extingui&eacute;ndose 
          la relaci&oacute;n laboral al producirse la jubilaci&oacute;n total.<br>
          Para poder realizar este contrato en el caso de trabajadores que no 
          hayan alcanzado a&uacute;n la edad de jubilaci&oacute;n, la empresa 
          deber&aacute; celebrar simult&aacute;neamente un contrato de trabajo 
          con un trabajador en situaci&oacute;n de desempleo o que tuviese concertado 
          con la empresa un contrato de duraci&oacute;n determinada, con objeto 
          de sustituir la jornada de trabajo dejada vacante por el trabajador 
          que se jubila parcialmente. Este contrato de trabajo, que se podr&aacute; 
          celebrar tambi&eacute;n para sustituir a los trabajadores que se hayan 
          jubilado parcialmente despu&eacute;s de haber cumplido la edad de jubilaci&oacute;n, 
          se denominar&aacute; contrato de relevo y tendr&aacute; las siguientes 
          particularidades:<br>
          a) La duraci&oacute;n del contrato ser&aacute; indefinida o igual a 
          la del tiempo que falte al trabajador sustituido para alcanzar la edad 
          de jubilaci&oacute;n a la que se refiere el primer p&aacute;rrafo de 
          este apartado. Si, al cumplir dicha edad, el trabajador jubilado parcialmente 
          continuase en la empresa, el contrato de relevo que se hubiera celebrado 
          por duraci&oacute;n determinada podr&aacute; prorrogarse mediante acuerdo 
          de las partes por per&iacute;odos anuales, extingui&eacute;ndose, en 
          todo caso, al finalizar el per&iacute;odo correspondiente al a&ntilde;o 
          en el que se produzca la jubilaci&oacute;n total del trabajador relevado.<br>
          En el caso del trabajador jubilado parcialmente despu&eacute;s de haber 
          alcanzado la edad de jubilaci&oacute;n, la duraci&oacute;n del contrato 
          de relevo que podr&aacute; celebrar la empresa para sustituir la parte 
          de jornada dejada vacante por el mismo podr&aacute; ser indefinida o 
          anual. En este segundo caso, el contrato se prorrogar&aacute; autom&aacute;ticamente 
          por per&iacute;odos anuales, extingui&eacute;ndose en la forma se&ntilde;alada 
          en el p&aacute;rrafo anterior.<br>
          b) El contrato de relevo podr&aacute; celebrarse a jornada completa 
          o a tiempo parcial. En todo caso, la duraci&oacute;n de la jornada deber&aacute; 
          ser, como m&iacute;nimo, igual a la reducci&oacute;n de jornada acordada 
          por el trabajador sustituido. El horario de trabajo del trabajador relevista 
          podr&aacute; completar el del trabajador sustituido o simultanearse 
          con &eacute;l.<br>
          c) El puesto de trabajo del trabajador relevista podr&aacute; ser el 
          mismo del trabajador sustituido o uno similar, entendiendo por tal el 
          desempe&ntilde;o de tareas correspondientes al mismo grupo profesional 
          o categor&iacute;a equivalente.<br>
          d) En la negociaci&oacute;n colectiva se podr&aacute;n establecer medidas 
          para impulsar la celebraci&oacute;n de contratos de relevo.<br>
        
		<p class="articulo"><a name="a13"></a>Art&iacute;culo 13. Contrato de trabajo a domicilio.</p>
		  
          1. Tendr&aacute; la consideraci&oacute;n de contrato de trabajo a domicilio 
          aqu&eacute;l en que la prestaci&oacute;n de la actividad laboral se 
          realice en el domicilio del trabajador o en el lugar libremente elegido 
          por &eacute;ste y sin vigilancia del empresario.<p>
          2. El contrato se formalizar&aacute; por escrito con el visado de la 
          oficina de empleo, donde quedar&aacute; depositado un ejemplar, en el 
          que conste el lugar en el que se realice la prestaci&oacute;n laboral, 
          a fin de que puedan exigirse las necesarias medidas de higiene y seguridad 
          que se determinen.<p>
          3. El salario, cualquiera que sea la forma de su fijaci&oacute;n, ser&aacute;, 
          como m&iacute;nimo, igual al de un trabajador de categor&iacute;a profesional 
          equivalente en el sector econ&oacute;mico de que se trate.<p>
          4. Todo empresario que ocupe trabajadores a domicilio deber&aacute; 
          poner a disposici&oacute;n de &eacute;stos un documento de control de 
          la actividad laboral que realicen, en el que debe consignarse el nombre 
          del trabajador, la clase y cantidad de trabajo, cantidad de materias 
          primas entregadas, tarifas acordadas para la fijaci&oacute;n del salario, 
          entrega y recepci&oacute;n de objetos elaborados y cuantos otros aspectos 
          de la relaci&oacute;n laboral interesen a las partes.<p>
          5. Los trabajadores a domicilio podr&aacute;n ejercer los derechos de 
          representaci&oacute;n colectiva conforme a lo previsto en la presente 
          Ley, salvo que se trate de un grupo familiar.
        <p><br>
          
        <p class="capitulo"><a name="c2"></a>CAPITULO II. Contenido del contrato de trabajo</p>
		
        <p class="seccion"><a name="c2s1"></a>SECCI&Oacute;N 1&ordf;. Duraci&oacute;n del Contrato</p>
		
        <p class="articulo"><a name="a14"></a>Art&iacute;culo 14. Per&iacute;odo de prueba.</p>
		
          1. Podr&aacute; concertase por escrito un per&iacute;odo de prueba, 
          con sujeci&oacute;n a los l&iacute;mites de duraci&oacute;n que, en 
          su caso, se establezcan en los Convenios Colectivos. En defecto de pacto 
          en Convenio, la duraci&oacute;n del per&iacute;odo de prueba no podr&aacute; 
          exceder de 6 meses para los t&eacute;cnicos titulados, ni de 2 meses 
          para los dem&aacute;s trabajadores. En las empresas de menos de 25 trabajadores 
          el per&iacute;odo de prueba no podr&aacute; exceder de tres meses para 
          los trabajadores que no sean t&eacute;cnicos titulados.<br>
          El empresario y el trabajador est&aacute;n, respectivamente, obligados 
          a realizar las experiencias que constituyan el objeto de la prueba.<br>
          Ser&aacute; nulo el pacto que establezca un per&iacute;odo de prueba 
          cuando el trabajador haya ya desempe&ntilde;ado las mismas funciones 
          con anterioridad en la empresa, bajo cualquier modalidad de contrataci&oacute;n.<p>
          2. Durante el per&iacute;odo de prueba, el trabajador tendr&aacute; 
          los derechos y obligaciones correspondientes al puesto de trabajo que 
          desempe&ntilde;e como si fuera de plantilla, excepto los derivados de 
          la resoluci&oacute;n de la relaci&oacute;n laboral, que podr&aacute; 
          producirse a instancia de cualquiera de las partes durante su transcurso.<p>
          3. Transcurrido el per&iacute;odo de prueba sin que se haya producido 
          el desistimiento, el contrato producir&aacute; plenos efectos, comput&aacute;ndose 
          el tiempo de los servicios prestados en la antig&uuml;edad del trabajador 
          en la empresa.<br>
          Las situaciones de incapacidad temporal, maternidad y adopci&oacute;n 
          o acogimiento, que afecten al trabajador durante el per&iacute;odo de 
          prueba, interrumpen el c&oacute;mputo del mismo siempre que se produzca 
          acuerdo entre ambas partes.<br>
          
        <p class="articulo"><a name="a15"></a>Art&iacute;culo 15. Duraci&oacute;n del contrato.</p>
		  
          <em>(Nota: El apartado 1 se incluye con su nueva redacci&oacute;n dada por 
          el Ley 63/97, de 26 de Diciembre, excepto en la letra b), que se incluye 
          en su redacci&oacute;n dada por la Ley 12/2001, de 9 de Julio). </em><br>
          1. El contrato de trabajo podr&aacute; concertarse por tiempo indefinido 
          o por una duraci&oacute;n determinada.<br>
          Podr&aacute;n celebrarse contratos de duraci&oacute;n determinada en 
          los siguientes supuestos:<br>
          a) Cuando se contrate al trabajador para la realizaci&oacute;n de una 
          obra o servicio determinados, con autonom&iacute;a y sustantividad propia 
          dentro de la actividad de la empresa y cuya ejecuci&oacute;n, aunque 
          limitada en el tiempo, sea en principio de duraci&oacute;n incierta. 
          Los convenios colectivos sectoriales estatales y de &aacute;mbito inferior, 
          incluidos los convenios de empresa, podr&aacute;n identificar aquellos 
          trabajos o tareas con sustantividad propia dentro de la actividad normal 
          de la empresa que puedan cubrirse con contratos de esta naturaleza.<br>
          b) Cuando las circunstancias del mercado, acumulaci&oacute;n de tareas 
          o exceso de pedidos as&iacute; lo exigieran, aun trat&aacute;ndose de 
          la actividad normal de la empresa. En tales casos, los contratos podr&aacute;n 
          tener una duraci&oacute;n m&aacute;xima de seis meses, dentro de un 
          per&iacute;odo de doce meses, contados a partir del momento en que se 
          produzcan dichas causas. Por convenio colectivo de &aacute;mbito sectorial 
          estatal o, en su defecto, por convenio colectivo sectorial de &aacute;mbito 
          inferior, podr&aacute; modificarse la duraci&oacute;n m&aacute;xima 
          de estos contratos y el per&iacute;odo dentro del cual se puedan realizar 
          en atenci&oacute;n al car&aacute;cter estacional de la actividad en 
          que dichas circunstancias se puedan producir. En tal supuesto, el per&iacute;odo 
          m&aacute;ximo dentro del cual se podr&aacute;n realizar ser&aacute; 
          de dieciocho meses, no pudiendo superar la duraci&oacute;n del contrato 
          las tres cuartas partes del per&iacute;odo de referencia establecido 
          ni, como m&aacute;ximo, doce meses.<br>
          En caso de que el contrato se hubiera concertado por una duraci&oacute;n 
          inferior a la m&aacute;xima legal o convencionalmente establecida, podr&aacute; 
          prorrogarse mediante acuerdo de las partes, por una &uacute;nica vez, 
          sin que la duraci&oacute;n total del contrato pueda exceder de dicha 
          duraci&oacute;n m&aacute;xima.<br>
          Por convenio colectivo se podr&aacute;n determinar las actividades en 
          las que puedan contratarse trabajadores eventuales, as&iacute; como 
          fijar criterios generales relativos a la adecuada relaci&oacute;n entre 
          el volumen de esta modalidad contractual y la plantilla total de la 
          empresa. <br>
          c) Cuando se trate de sustituir a trabajadores con derecho a reserva 
          del puesto de trabajo, siempre que en el contrato de trabajo se especifique 
          el nombre del sustituido y la causa de sustituci&oacute;n. <br>
          <em>(Nota: letra d) a&ntilde;adida mediante la Ley 12/2001, de 9 de Julio).</em> 
          <br>
          d) Cuando se contrate a un trabajador desempleado, inscrito en la oficina 
          de empleo, por parte de una Administraci&oacute;n p&uacute;blica o entidad 
          sin &aacute;nimo de lucro y el objeto de dicho contrato temporal de 
          inserci&oacute;n, sea el de realizar una obra o servicio de inter&eacute;s 
          general o social, como medio de adquisici&oacute;n de experiencia laboral 
          y mejora de la ocupabilidad del desempleado participante, dentro del 
          &aacute;mbito de los programas p&uacute;blicos que se determinen reglamentariamente. 
          Los trabajadores que sean parte en estos contratos no podr&aacute;n 
          repetir su participaci&oacute;n hasta transcurridos tres a&ntilde;os 
          desde finalizar el anterior contrato de esta naturaleza, siempre y cuando 
          el trabajador haya sido contratado bajo esta modalidad por un per&iacute;odo 
          superior a nueve meses en los &uacute;ltimos tres a&ntilde;os.<br>
          <em>(Nota: segundo p&aacute;rrafo en su redacci&oacute;n dada por Ley 62/2003, 
          BOE 31-12-2003) </em><br>
          Los servicios p&uacute;blicos de empleo competentes, financiar&aacute;n 
          a trav&eacute;s de las partidas de gasto que correspondan, los costes 
          salariales y de Seguridad Social de estas contrataciones subvencionando, 
          a efectos salariales, la cuant&iacute;a equivalente a la base m&iacute;nima 
          del grupo de cotizaci&oacute;n al que corresponda la categor&iacute;a 
          profesional desempe&ntilde;ada por el trabajador as&iacute; como los 
          complementos salariales de residencia reglamentariamente establecidos 
          y, a efectos de Seguridad Social, las cuotas derivadas de dichos salarios. 
          Todo ello con independencia de la retribuci&oacute;n que finalmente 
          perciba el trabajador. El Ministerio de Trabajo y Asuntos Sociales informar&aacute; 
          con car&aacute;cter trimestral a la Comisi&oacute;n Delegada del Gobierno 
          sobre las subvenciones concedidas y satisfechas en dicho per&iacute;odo 
          as&iacute; como sobre el seguimiento y control de las mismas. <br>
          La retribuci&oacute;n de los trabajadores que se incorporen a estos 
          programas ser&aacute; la que se acuerde entre las partes, sin que pueda 
          ser inferior a la establecida, en su caso, para estos contratos de inserci&oacute;n 
          en el convenio colectivo aplicable.<br>
          La incorporaci&oacute;n de desempleados a esta modalidad contractual 
          estar&aacute; de acuerdo con las prioridades del Estado para cumplir 
          las directrices de la estrategia europea por el empleo. <p>
          2. Adquirir&aacute;n la condici&oacute;n de trabajadores fijos, cualquier 
          que haya sido la modalidad de su contrataci&oacute;n, los que no hubieran 
          sido dados de alta en la Seguridad Social, una vez transcurrido un plazo 
          igual al que legalmente hubiera podido fijar para el per&iacute;odo 
          de prueba, salvo que de la propia naturaleza de las actividades o de 
          los servicios contratados se deduzca claramente la duraci&oacute;n temporal 
          de los mismos, todo ello sin perjuicio de las dem&aacute;s responsabilidades 
          a que hubiese lugar en derecho.<p>
          3. Se presumir&aacute;n por tiempo indefinido los contratos temporales 
          celebrados en fraude de ley.<p>
          4. Los empresarios habr&aacute;n de notificar a la representaci&oacute;n 
          legal de los trabajadores en las empresas los contratos realizados de 
          acuerdo con las modalidades de contrataci&oacute;n por tiempo determinado 
          previstas en este art&iacute;culo cuando no exista obligaci&oacute;n 
          legal de entregar copia b&aacute;sica de los mismos. <p>
          <em>(Nota: se a&ntilde;aden 4 nuevos apartados, con los n&uacute;meros 5, 
          6, 7 y 8, mediante la Ley 12/2001, de 9 de Julio). </em><br>
          5. Los convenios colectivos podr&aacute;n establecer requisitos dirigidos 
          a prevenir los abusos en la utilizaci&oacute;n sucesiva de la contrataci&oacute;n 
          temporal.<p>
          6. Los trabajadores con contratos temporales y de duraci&oacute;n determinada 
          tendr&aacute;n los mismos derechos que los trabajadores con contratos 
          de duraci&oacute;n indefinida, sin perjuicio de las particularidades 
          espec&iacute;ficas de cada una de las modalidades contractuales en materia 
          de extinci&oacute;n del contrato y de aquellas expresamente previstas 
          en la Ley en relaci&oacute;n con los contratos formativos y con el contrato 
          de inserci&oacute;n. Cuando corresponda en atenci&oacute;n a su naturaleza, 
          tales derechos ser&aacute;n reconocidos en las disposiciones legales 
          y reglamentarias y en los convenios colectivos de manera proporcional, 
          en funci&oacute;n del tiempo trabajado.<br>
          Cuando un determinado derecho o condici&oacute;n de trabajo est&eacute; 
          atribuido en las disposiciones legales o reglamentarias y en los convenios 
          colectivos en funci&oacute;n de una previa antig&uuml;edad del trabajador, 
          &eacute;sta deber&aacute; computarse seg&uacute;n los mismos criterios 
          para todos los trabajadores, cualquiera que sea su modalidad de contrataci&oacute;n.<p>
          7. El empresario deber&aacute; informar a los trabajadores de la empresa 
          con contratos de duraci&oacute;n determinada o temporales, incluidos 
          los contratos formativos, sobre la existencia de puestos de trabajo 
          vacantes, a fin de garantizarles las mismas oportunidades de acceder 
          a puestos permanentes que los dem&aacute;s trabajadores. Esta informaci&oacute;n 
          podr&aacute; facilitarse mediante un anuncio p&uacute;blico en un lugar 
          adecuado de la empresa o centro de trabajo, o mediante otros medios 
          previstos en la negociaci&oacute;n colectiva, que aseguren la transmisi&oacute;n 
          de la informaci&oacute;n.<br>
          Los convenios podr&aacute;n establecer criterios objetivos y compromisos 
          de conversi&oacute;n de los contratos de duraci&oacute;n determinada 
          o temporales en indefinidos.<br>
          Los convenios colectivos establecer&aacute;n medidas para facilitar 
          el acceso efectivo de estos trabajadores a la formaci&oacute;n profesional 
          continua, a fin de mejorar su cualificaci&oacute;n y favorecer su progresi&oacute;n 
          y movilidad profesionales.<p>
          8. El contrato por tiempo indefinido de fijos-discontinuos se concertar&aacute; 
          para realizar trabajos que tengan el car&aacute;cter de fijos-discontinuos 
          y no se repitan en fechas ciertas, dentro del volumen normal de actividad 
          de la empresa. A los supuestos de trabajos discontinuos que se repitan 
          en fechas ciertas les ser&aacute; de aplicaci&oacute;n la regulaci&oacute;n 
          del contrato a tiempo parcial celebrado por tiempo indefinido. Los trabajadores 
          fijos-discontinuos ser&aacute;n llamados en el orden y la forma que 
          se determine en los respectivos convenios colectivos, pudiendo el trabajador, 
          en caso de incumplimiento, reclamar en procedimiento de despido ante 
          la jurisdicci&oacute;n competente, inici&aacute;ndose el plazo para 
          ello desde el momento en que tuviese conocimiento de la falta de convocatoria.<br>
          Este contrato se deber&aacute; formalizar necesariamente por escrito 
          en el modelo que se establezca, y en &eacute;l deber&aacute; figurar 
          una indicaci&oacute;n sobre la duraci&oacute;n estimada de la actividad, 
          as&iacute; como sobre la forma y orden de llamamiento que establezca 
          el convenio colectivo aplicable, haciendo constar igualmente, de manera 
          orientativa, la jornada laboral estimada y su distribuci&oacute;n horaria.<br>
          Los convenios colectivos de &aacute;mbito sectorial podr&aacute;n acordar, 
          cuando las peculiaridades de la actividad del sector as&iacute; lo justifiquen, 
          la utilizaci&oacute;n en los contratos de fijos-discontinuos de la modalidad 
          de tiempo parcial, as&iacute; como los requisitos y especialidades para 
          la conversi&oacute;n de contratos temporales en contratos de fijos-discontinuos. 
          <p>
          9. Se autoriza el Gobierno para desarrollar reglamentariamente lo previsto 
          en este art&iacute;culo.<br>
          
        <p class="articulo"><a name="a16"></a>Art&iacute;culo 16. Ingreso al trabajo. </p>
		  
          <em>(Nota: el apartado 1 se incluye en su redacci&oacute;n dada por la Ley 
          14/2000, de 29 de diciembre, de Medidas Fiscales, Administrativas y 
          del Orden Social). </em><br>
          1. Los empresarios est&aacute;n obligados a comunicar a la oficina p&uacute;blica 
          de empleo, en el plazo de los diez d&iacute;as siguientes a su concertaci&oacute;n 
          y en los t&eacute;rminos que reglamentariamente se determinen, el contenido 
          de los contratos de trabajo que celebren o las pr&oacute;rrogas de los 
          mismos, deban o no formalizarse por escrito.<p>
          <em>(Nota: apartado 2 en su redacci&oacute;n dada por Ley 62/2003, BOE 31-12-2003)</em><br>
          2. Se proh&iacute;be la existencia de agencias de colocaci&oacute;n 
          con fines lucrativos. El Servicio P&uacute;blico de Empleo podr&aacute; 
          autorizar, en las condiciones que se determinen en el correspondiente 
          convenio de colaboraci&oacute;n y previo informe del Consejo General 
          del Instituto Nacional de Empleo, la existencia de agencias de colocaci&oacute;n 
          sin fines lucrativos, siempre que la remuneraci&oacute;n que reciban 
          del empresario o del trabajador se limite exclusivamente a los gastos 
          ocasionados por los servicios prestados. Dichas agencias deber&aacute;n 
          garantizar, en su &aacute;mbito de actuaci&oacute;n, el principio de 
          igualdad en el acceso al empleo, no pudiendo establecer discriminaci&oacute;n 
          alguna basada en motivos de origen, incluido el racial o &eacute;tnico, 
          sexo, edad, estado civil, religi&oacute;n o convicciones, opini&oacute;n 
          pol&iacute;tica, orientaci&oacute;n sexual, afiliaci&oacute;n sindical, 
          condici&oacute;n social, lengua dentro del Estado y discapacidad, siempre 
          que los trabajadores se hallasen en condiciones de aptitud para desempe&ntilde;ar 
          el trabajo o empleo de que se trate. <p><br>
        
		<p class="seccion"><a name="c2s2"></a>SECCI&Oacute;N 2&ordf;. Derechos y Deberes 
          derivados del Contrato </p>
		  
        <p class="articulo"><a name="a17"></a>Art&iacute;culo 17. No discriminaci&oacute;n en las 
          relaciones laborales.</p>
		  <em>(Nota: apartado 1 en su redacci&oacute;n dada por Ley 62/2003, 
          BOE 31-12-2003)</em><br>
          1. Se entender&aacute;n nulos y sin efecto los preceptos reglamentarios, 
          las cl&aacute;usulas de los convenios colectivos, los pactos individuales 
          y las decisiones unilaterales del empresario que contengan discriminaciones 
          directas o indirectas desfavorables por raz&oacute;n de edad o discapacidad 
          o favorables o adversas en el empleo, as&iacute; como en materia de 
          retribuciones, jornada y dem&aacute;s condiciones de trabajo por circunstancias 
          de sexo, origen, incluido el racial o &eacute;tnico, estado civil, condici&oacute;n 
          social, religi&oacute;n o convicciones, ideas pol&iacute;ticas, orientaci&oacute;n 
          sexual, adhesi&oacute;n o no a sindicatos y a sus acuerdos, v&iacute;nculos 
          de parentesco con otros trabajadores en la empresa y lengua dentro del 
          Estado espa&ntilde;ol.<br>
          Ser&aacute;n igualmente nulas las decisiones del empresario que supongan 
          un trato desfavorable de los trabajadores como reacci&oacute;n ante 
          una reclamaci&oacute;n efectuada en la empresa o ante una acci&oacute;n 
          judicial destinada a exigir el cumplimiento del principio de igualdad 
          de trato y no discriminaci&oacute;n. <p>
          2. Podr&aacute;n establecerse por ley las exclusiones, reservas y preferencias 
          para ser contratado libremente.<p>
          <em>(El apartado 3 se incluye con su nueva redacci&oacute;n dada por 
          el Ley 63/97, de 26 de Diciembre)</em><br>
          3. No obstante lo dispuesto en el apartado anterior, el Gobierno podr&aacute; 
          regular medidas de reserva, duraci&oacute;n o preferencia en el empleo 
          que tengan por objeto facilitar la colocaci&oacute;n de trabajadores 
          demandantes de empleo.<br>
          Asimismo, el Gobierno podr&aacute; otorgar subvenciones, desgravaciones 
          y otras medidas para fomentar el empleo de grupos espec&iacute;ficos 
          de trabajadores que encuentren dificultades especiales para acceder 
          al empleo. La regulaci&oacute;n de las mismas se har&aacute; previa 
          consulta a las organizaciones sindicales y asociaciones empresariales 
          m&aacute;s representativas.<br>
          Las medidas a las que se refieren los p&aacute;rrafos anteriores se 
          orientar&aacute;n prioritariamente a fomentar el empleo estable de los 
          trabajadores desempleados y la conversi&oacute;n de contratos temporales 
          en contratos por tiempo indefinido .<br>
		  
        <p class="articulo"><a name="a18"></a>Art&iacute;culo 18. Inviolabilidad de la 
		persona del trabajador.</p>
        
          S&oacute;lo podr&aacute;n realizarse registros sobre la persona del 
          trabajador en sus tablillas y efectos particulares, cuando sean necesarios 
          para la protecci&oacute;n del patrimonio empresarial y del de los dem&aacute;s 
          trabajadores de la empresa, dentro del centro de trabajo y en horas 
          de trabajo. En su realizaci&oacute;n se respetar&aacute; al m&aacute;ximo 
          la dignidad e intimidad del trabajador y se contar&aacute; con la asistencia 
          de un representante legal de los trabajadores o, en su ausencia del 
          centro de trabajo, de otro trabajador de la empresa, siempre que ello 
          fuera posible.<br>
          
        <p class="articulo"><a name="a19"></a>Art&iacute;culo 19. Seguridad e higiene.</p>
        
          1. El trabajador, en la prestaci&oacute;n de sus servicios, tendr&aacute; 
          derecho a un protecci&oacute;n eficaz en materia de seguridad e higiene.<p>
          2. El trabajador est&aacute; obligado a observar en su trabajo las medidas 
          legales y reglamentarias de seguridad e higiene.<p>
          3. En la inspecci&oacute;n y control de dichas medidas que sean de observancia 
          obligada por el empresario, el trabajador tiene derecho a participar 
          por medio de sus representantes legales en el centro de trabajo, si 
          no se cuenta con &oacute;rganos o centros especializados competentes 
          en la materia a tenor de la legislaci&oacute;n vigente.<p>
          4. El empresario est&aacute; obligado a facilitar una formaci&oacute;n 
          pr&aacute;ctica y adecuada en materia de seguridad e higiene a los trabajadores 
          que contrata, o cuando cambien de puesto de trabajo o tengan que aplicar 
          una nueva t&eacute;cnica que pueda ocasionar riesgos graves para el 
          propio trabajador o para sus compa&ntilde;eros o terceros, ya sea con 
          servicios propios, ya sea con la intervenci&oacute;n de los servicios 
          oficiales correspondientes. El trabajador est&aacute; obligado a seguir 
          dichas ense&ntilde;anzas y a realizar las pr&aacute;cticas cuando se 
          celebren dentro de la jornada de trabajo o en otras horas, pero con 
          el descuento en aqu&eacute;lla del tiempo invertido en las mismas.<p>
          5. Los &oacute;rganos internos de la empresa competentes en materia 
          de seguridad y, en su defecto, los representantes legales de los trabajadores 
          en el centro de trabajo, que aprecien una probabilidad seria y grave 
          de accidente por la inobservancia de la legislaci&oacute;n aplicable 
          en la materia, requerir&aacute;n al empresario por escrito para que 
          adopte las medidas oportunas que hagan desaparecer el estado de riesgo; 
          si la petici&oacute;n no fuese atendida en un plazo de cuatro d&iacute;as, 
          se dirigir&aacute;n a la autoridad competente; &eacute;sta, si apreciase 
          las circunstancias alegadas, mediante resoluci&oacute;n fundada, requerir&aacute; 
          al empresario para que adopte las medidas de seguridad apropiadas o 
          que suspenda sus actividades en la zona o local de trabajo o con el 
          material en peligro. Tambi&eacute;n podr&aacute; ordenar, con los informes 
          t&eacute;cnicos precisos, la paralizaci&oacute;n inmediata del trabajo 
          si se estima un riesgo grave de accidente.<br>
          Si el riesgo de accidente fuera inminente, la paralizaci&oacute;n de 
          las actividades podr&aacute; ser acordada por decisi&oacute;n de los 
          &oacute;rganos competentes de la empresa en materia de seguridad o por 
          el setenta y cinco por 100 de los representantes de los trabajadores 
          en empresas con procesos discontinuos y de la totalidad de los mismos 
          en aqu&eacute;llas cuyo proceso sea continuo; tal acuerdo ser&aacute; 
          comunicado de inmediato a la empresa y a la autoridad laboral, la cual, 
          en veinticuatro horas, anular&aacute; o ratificar&aacute; la paralizaci&oacute;n 
          acordada.<br>
          
        <p class="articulo"><a name="a20"></a>Art&iacute;culo 20. Direcci&oacute;n y control de 
          la actividad laboral.</p>
        
          1. El trabajador estar&aacute; obligado a realizar el trabajo convenido 
          bajo la direcci&oacute;n del empresario o persona en quien &eacute;ste 
          delegue.<p>
          2. En el cumplimiento de la obligaci&oacute;n de trabajar asumida en 
          el contrato, el trabajador debe al empresario la diligencia y la colaboraci&oacute;n 
          en el trabajo que marquen las disposiciones legales, los convenios colectivos 
          y las ordenes o instrucciones adoptadas por aqu&eacute;l en el ejercicio 
          regular de sus facultades de direcci&oacute;n y, en su defecto, por 
          los usos y costumbres. En cualquier caso, el trabajador y el empresario 
          se someter&aacute;n en sus prestaciones rec&iacute;procas a las exigencias 
          de la buena fe.<p>
          3. El empresario podr&aacute; adoptar las medidas que estime oportunas 
          de vigilancia y control para verificar el cumplimiento por el trabajador 
          de sus obligaciones y deberes laborales, guardando en su adopci&oacute;n 
          y aplicaci&oacute;n la consideraci&oacute;n debida a su dignidad humana 
          y teniendo en cuenta la capacidad real de los trabajadores disminuidos, 
          en su caso.<p>
          4. El empresario podr&aacute; verificar el estado de enfermedad o accidentes 
          del trabajador que sea alegado por &eacute;ste para justificar sus faltas 
          de asistencia al trabajo, mediante reconocimiento a cargo del personal 
          m&eacute;dico. La negativa del trabajador a dichos reconocimientos podr&aacute; 
          determinar la suspensi&oacute;n de los derechos econ&oacute;micos que 
          pudieran existir a cargo del empresario por dichas situaciones.<br>
          
        <p class="articulo"><a name="a21"></a>Art&iacute;culo 21. Pacto de no concurrencia 
          y de permanencia en la empresa.</p>
        
          1. No podr&aacute; efectuarse la prestaci&oacute;n laboral de un trabajador 
          para diversos empresarios cuando se estime concurrencia desleal o cuando 
          se pacte la plena dedicaci&oacute;n mediante compensaci&oacute;n econ&oacute;mica 
          expresa, en los t&eacute;rminos que al efecto se convengan.<p>
          2. El pacto de no competencia para despu&eacute;s de extinguido el contrato 
          de trabajo, que no podr&aacute; tener una duraci&oacute;n superior a 
          2 a&ntilde;os para los t&eacute;cnicos y de 6 meses para los dem&aacute;s 
          trabajadores, solo ser&aacute; v&aacute;lido si concurren los requisitos 
          siguientes:<br>
          a) Que el empresario tengan un efectivo inter&eacute;s industrial o 
          comercial en ello, y<br>
          b) Que se satisfaga al trabajador una compensaci&oacute;n econ&oacute;mica 
          adecuada.<p>
          3. En el supuesto de compensaci&oacute;n econ&oacute;mica por la plena 
          dedicaci&oacute;n, el trabajador podr&aacute; rescindir el acuerdo y 
          recuperar su libertad de trabajo en otro empleo, comunic&aacute;ndolo 
          por escrito al empresario con un preaviso de 30 d&iacute;as, perdi&eacute;ndose 
          en este caso la compensaci&oacute;n econ&oacute;mica y otros derechos 
          vinculados a la plena dedicaci&oacute;n.<p>
          4. Cuando el trabajador haya recibido una especializaci&oacute;n profesional 
          con cargo al empresario para poner en marcha proyectos determinados 
          o realizar un trabajo espec&iacute;fico, podr&aacute; pactarse entre 
          ambos la permanencia en dicha empresa durante cierto tiempo. El acuerdo 
          no ser&aacute; de duraci&oacute;n superior a 2 a&ntilde;os y se formalizar&aacute; 
          siempre por escrito. Si el trabajador abandona el trabajo antes del 
          plazo, el empresario tendr&aacute; derecho a una indemnizaci&oacute;n 
          de da&ntilde;os y perjuicios.
        <p><br>
          
        <p class="seccion"><a name="c2s3"></a>SECCI&Oacute;N 3&ordf;. Clasificaci&oacute;n 
          Profesional y Promoci&oacute;n en el Trabajo</p>
		  
        <p class="articulo"><a name="a22"></a>Art&iacute;culo 22. Sistema de clasificaci&oacute;n 
          profesional.</p>
        
          1. Mediante la negociaci&oacute;n colectiva o, en su defecto, acuerdo 
          entre la empresa y los representantes de los trabajadores, se establecer&aacute; 
          el sistema de clasificaci&oacute;n profesional de los trabajadores, 
          por medio de categor&iacute;as o grupos profesionales.<p>
          2. Se entender&aacute; por grupo profesional el que agrupe unitariamente 
          las aptitudes profesionales, titulaciones y contenido general de la 
          prestaci&oacute;n, y podr&aacute; incluir tanto diversas categor&iacute;as 
          profesionales como distintas funciones o especialidades profesionales.<p>
          3. Se entender&aacute; que una categor&iacute;a profesional es equivalente 
          de otra cuando la aptitud profesional necesaria para el desempe&ntilde;o 
          de las funciones propias de la primera permita desarrollar las prestaciones 
          laborales b&aacute;sicas de la segunda, previa la realizaci&oacute;n, 
          si ello es necesario, de procesos simples de formaci&oacute;n o adaptaci&oacute;n.<p>
          4. Los criterios de definici&oacute;n de las categor&iacute;as y grupos 
          se acomodar&aacute;n a reglas comunes para los trabajadores de uno y 
          otro sexo.<p>
          5. Por acuerdo entre el trabajador y el empresario se establecer&aacute; 
          el contenido de la prestaci&oacute;n laboral objeto de contrato de trabajo, 
          as&iacute; como su equiparaci&oacute;n a la categor&iacute;a, grupo 
          profesional o nivel retributivo previsto en el convenio colectivo o, 
          en su defecto, de aplicaci&oacute;n en la empresa, que se corresponda 
          con dicha prestaci&oacute;n.<br>
          Cuando se acuerde la polivalencia funcional o la realizaci&oacute;n 
          de funciones propias de dos o m&aacute;s categor&iacute;as grupos o 
          niveles, la equiparaci&oacute;n se realizar&aacute; en virtud de las 
          funciones que resulten prevalentes.<br>
          
        <p class="articulo"><a name="a23"></a>Art&iacute;culo 23. Promoci&oacute;n 
          y formaci&oacute;n profesional en el trabajo.</p>
        
          1. El trabajador tendr&aacute; derecho:<br>
          a) Al disfrute de los permisos necesarios para concurrir a ex&aacute;menes, 
          as&iacute; como a una preferencia a elegir turno de trabajo, si tal 
          es el r&eacute;gimen instaurado en la empresa, cuando curse con regularidad 
          estudios para la obtenci&oacute;n de un t&iacute;tulo acad&eacute;mico 
          profesional.<br>
          b) A la adaptaci&oacute;n de la jornada ordinaria de trabajo para la 
          asistencia a cursos de formaci&oacute;n profesional o a la concesi&oacute;n 
          del permiso oportuno de formaci&oacute;n o perfeccionamiento profesional 
          con reserva del puesto de trabajo.<p>
          2. En los convenios colectivos se pactar&aacute;n los t&eacute;rminos 
          del ejercicio de estos derechos.<br>
          
        <p class="articulo"><a name="a24"></a>Art&iacute;culo 24. Ascensos.</p>
        <p>
          1. Los ascensos dentro del sistema de clasificaci&oacute;n profesional 
          se producir&aacute;n conforme a lo que se establezca en convenio o, 
          en su defecto, en acuerdo colectivo entre la empresa y los representantes 
          de los trabajadores.<br>
          En todo caso los ascensos se producir&aacute;n teniendo en cuenta la 
          formaci&oacute;n, m&eacute;ritos, antig&uuml;edad del trabajador, as&iacute; 
          como las facultades organizativas del empresario.<p>
          2. Los criterios de ascenso en la empresa se acomodar&aacute;n a reglas 
          comunes para los trabajadores de uno y otro sexo.<br>
          
        <p class="articulo"><a name="a25"></a>Art&iacute;culo 25. Promoci&oacute;n 
          econ&oacute;mica.</p>
        
          1. El trabajador, en funci&oacute;n del trabajo desarrollado, podr&aacute; 
          tener derecho a una promoci&oacute;n econ&oacute;mica en los t&eacute;rminos 
          fijados en convenio colectivo o contrato individual.<p>
          2. Lo dispuesto en el n&uacute;mero anterior se entiende sin perjuicio 
          de los derechos adquiridos o en curso de adquisici&oacute;n en el tramo 
          temporal correspondiente.<p><br>
        
		<p class="seccion"><a name="c2s4"></a>SECCI&Oacute;N 4&ordf;. Salarios y Garant&iacute;as 
          Salariales </p>
		  
        <p class="articulo"><a name="a26"></a>Art&iacute;culo 26. Del salario. </p>
        <p>
          1. Se considerar&aacute; salario la totalidad de las percepciones econ&oacute;micas 
          de los trabajadores, en dinero o en especie, por la prestaci&oacute;n 
          profesional de los servicios laborales por cuenta ajena, ya retribuyan 
          el trabajo efectivo, cualquier que sea la forma de remuneraci&oacute;n, 
          o los per&iacute;odos de descanso computables como de trabajo.<br>
          En ning&uacute;n caso el salario en especie podr&aacute; superar el 
          30 por 100 de las percepciones salariales del trabajador<p>
          2. No tendr&aacute;n la consideraci&oacute;n de salario las cantidades 
          percibidas por el trabajador en concepto de indemnizaciones o suplidos 
          por los gastos realizados como consecuencia de su actividad laboral, 
          las prestaciones e indemnizaciones de la Seguridad Social y las indemnizaciones 
          correspondientes a traslados, suspensiones o despidos.<p>
          3. Mediante la negociaci&oacute;n colectiva o, en su defecto, el contrato 
          individual, se determinar&aacute; la estructura del salario, que deber&aacute; 
          comprender el salario base, como retribuci&oacute;n fijada por unidad 
          de tiempo o de obra y, en su caso, complementos salariales fijados en 
          funci&oacute;n de circunstancias relativas a las condiciones personales 
          del trabajador, al trabajo realizado o a la situaci&oacute;n y resultados 
          de la empresa, que se calcular&aacute;n conforme a los criterios que 
          a tal efecto se pacten. Igualmente se pactar&aacute; el car&aacute;cter 
          consolidable o no de dichos complementos salariales, no tiendo el car&aacute;cter 
          de consolidables, salvo acuerdo en contrario, los que est&eacute;n vinculados 
          al puesto de trabajo o a la situaci&oacute;n y resultados de la empresa.<p>
          4. Todas las cargas fiscales y de Seguridad Social a cargo del trabajador 
          ser&aacute;n satisfechas por el mismo, siendo nulo todo pacto en contrario.<p>
          5. Operar&aacute; la compensaci&oacute;n y absorci&oacute;n cuando los 
          salarios realmente abonados, en su conjunto y c&oacute;mputo anual ,sean 
          m&aacute;s favorables para los trabajadores que los fijados en el orden 
          normativo o convencional de referencia.<br>
          
        <p class="articulo"><a name="a27"></a>Art&iacute;culo 27. Salario M&iacute;nimo Interprofesional.</p>
        
          1. El Gobierno fijar&aacute;, previa consulta con las organizaciones 
          sindicales y asociaciones empresariales m&aacute;s representativas, 
          anualmente, el Salario M&iacute;nimo Interprofesional, teniendo en cuenta:<br>
          a) El &iacute;ndice de precios al consumo.<br>
          b) La productividad media nacional alcanzada.<br>
          c) El incremento de la participaci&oacute;n del trabajo en la renta 
          nacional.<br>
          d) La coyuntura econ&oacute;mica general.<br>
          Igualmente se fijar&aacute; una revisi&oacute;n semestral para el caso 
          de que no se cumplan las previsiones sobre el &iacute;ndice de precios 
          citado.<br>
          La revisi&oacute;n del salario m&iacute;nimo interprofesional no afectar&aacute; 
          a la estructura ni a la cuant&iacute;a de los salarios profesionales 
          cuando &eacute;stos, en su conjunto y c&oacute;mputo anual, fueran superiores 
          a aqu&eacute;l.<p>
          2. El salario m&iacute;nimo interprofesional, en su cuant&iacute;a, 
          es inembargable.<br>
          
        <p class="articulo"><a name="a28"></a>Art&iacute;culo 28. Igualdad de remuneraci&oacute;n 
          por raz&oacute;n de sexo.</p>
		  
          <em>(Nota: art&iacute;culo redactado seg&uacute;n Ley 33/2002, de 5 de Julio; 
          BOE 6-7-2002). </em><br>
          El empresario est&aacute; obligado a pagar por la prestaci&oacute;n 
          de un trabajo de igual valor la misma retribuci&oacute;n, satisfecha 
          directa o indirectamente, y cualquiera que sea la naturaleza de la misma, 
          salarial o extrasalarial, sin que pueda producirse discriminaci&oacute;n 
          alguna por raz&oacute;n de sexo en ninguno de los elementos o condiciones 
          de aqu&eacute;lla.<br>
          
        <p class="articulo"><a name="a29"></a>Art&iacute;culo 29. Liquidaci&oacute;n y pago.</p>
		  
          1. La liquidaci&oacute;n y el pago del salario se har&aacute;n puntual 
          y documentalmente en al fecha y lugar convenidos o conforme a los usos 
          y costumbres. El per&iacute;odo de tiempo a que se refiere el abono 
          de las retribuciones peri&oacute;dicas y regulares no podr&aacute; exceder 
          de un mes.<br>
          El trabajador y, con su autorizaci&oacute;n, sus representantes legales, 
          tendr&aacute;n derecho a percibir, sin que llegue el d&iacute;a se&ntilde;alado 
          para el pago, anticipos a cuenta del trabajo realizado.<br>
          La documentaci&oacute;n del salario se realizar&aacute; mediante la 
          entrega al trabajador de un recibo individual y justificativo del pago 
          del mismo. El recibo de salarios se ajustar&aacute; al modelo que apruebe 
          el Ministerio de Trabajo y Seguridad Social, salvo que por convenio 
          colectivo o, en su defecto, por acuerdo entre la empresa y los representantes 
          de los trabajadores, se establezca otro modelo que contenga con la debida 
          claridad y separaci&oacute;n las diferentes percepciones del trabajador, 
          as&iacute; como las deducciones que legalmente procedan.<br>
          La liquidaci&oacute;n de los salarios que correspondan a quienes presten 
          servicios en trabajos que tengan el car&aacute;cter de fijos discontinuos, 
          en los supuestos de conclusi&oacute;n de cada per&iacute;odo de actividad, 
          se llevar&aacute; a cabo con sujeci&oacute;n a los tr&aacute;mites y 
          garant&iacute;as establecidos en el apartado 2 del <a href="#a49">art&iacute;culo 49</a>.<p>
          2. El derecho al salario a comisi&oacute;n nacer&aacute; en el momento 
          de realizarse y pagarse el negocio, la colocaci&oacute;n o venta en 
          que hubiera intervenido el trabajador, liquid&aacute;ndose y pag&aacute;ndose, 
          salvo que se hubiese pactado otra cosa, al finalizar el a&ntilde;o.<br>
          El trabajador y sus representantes legales pueden pedir en cualquier 
          momento comunicaciones de la parte de los libros referentes a tales 
          devengos.<p>
          3. El inter&eacute;s por mora en el pago del salario ser&aacute; el 
          diez por ciento de lo adeudado.<p>
          4. El salario, as&iacute; como el pago delegado de las prestaciones 
          de la Seguridad Social, podr&aacute; efectuarlo el empresario en moneda 
          de curso legal o mediante tal&oacute;n u otra modalidad de pago similar 
          a trav&eacute;s de entidades de cr&eacute;dito, previo informe al comit&eacute; 
          de empresa o delegados del personal.<br>
          
        <p class="articulo"><a name="a30"></a>Art&iacute;culo 30. Imposibilidad de la prestaci&oacute;n.</p>
        
          Si el trabajador no pudiera prestar sus servicios una vez vigente el 
          contrato porque el empresario se retrasara en darle trabajo por impedimentos 
          imputables al mismo y no al trabajador, &eacute;ste conservar&aacute; 
          el derecho a su salario, sin que pueda hac&eacute;rsele compensar el 
          que perdi&oacute; con otro trabajo realizado en otro tiempo.<br>
          
        <p class="articulo"><a name="a31"></a>Art&iacute;culo 31. Gratificaciones extraordinarias.</p>
        
          El trabajador tiene derecho a dos gratificaciones extraordinarias al 
          a&ntilde;o, una de ellas con ocasi&oacute;n de la fiestas de Navidad 
          y la otra en el mes que se fije por convenio colectivo o por acuerdo 
          entre el empresario y los representantes legales de los trabajadores. 
          Igualmente se fijar&aacute; por convenio colectivo la cuant&iacute;a 
          de tales gratificaciones.<br>
          No obstante, podr&aacute; acordarse en convenio colectivo que las gratificaciones 
          extraordinarias se prorrateen en las doce mensualidades.<br>
          
        <p class="articulo"><a name="a32"></a>Art&iacute;culo 32. Garant&iacute;as del salario.</p>
        
          1. Los cr&eacute;ditos por salarios por los &uacute;ltimos treinta d&iacute;as 
          de trabajo y en cuant&iacute;a que no supere el doble del salario m&iacute;nimo 
          interprofesional, gozar&aacute;n de preferencia sobre cualquier otro 
          cr&eacute;dito, aunque &eacute;ste se encuentre garantizado por prenda 
          o hipoteca.<p>
          2. Los cr&eacute;ditos salariales gozar&aacute;n de preferencia sobre 
          cualquier otro cr&eacute;dito respecto de los objetos elaborados por 
          los trabajadores, mientras sean propiedad o est&eacute;n en posesi&oacute;n 
          del empresario.<p>
          3. Los cr&eacute;ditos por salarios no protegidos en los apartados anteriores 
          tendr&aacute;n la condici&oacute;n de singularmente privilegiados en 
          la cuant&iacute;a que resulte de multiplicar el triple del salario m&iacute;nimo 
          interprofesional por el n&uacute;mero de d&iacute;as de salario pendientes 
          de pago, gozando de preferencia sobre cualquier otro cr&eacute;dito, 
          excepto los cr&eacute;ditos con derecho real, en los supuestos en los 
          que &eacute;stos, con arreglo a la Ley, sean preferentes, la misma consideraci&oacute;n 
          tendr&aacute;n las indemnizaciones por despido en la cuant&iacute;a 
          correspondiente al m&iacute;nimo legal calculada sobre una base que 
          no supere el triple del salario m&iacute;nimo.<p>
          4. Las preferencias reconocidas en los n&uacute;meros precedentes ser&aacute;n 
          de aplicaci&oacute;n tanto en el supuesto de que el empresario haya 
          iniciado un procedimiento concursal, como en cualquier otro en el que 
          concurra con otro u otros cr&eacute;ditos sobre bienes del empresario.<p>
          5. Las acciones que puedan ejercitar los trabajadores para el cobro 
          de los cr&eacute;ditos a los que se refiere este art&iacute;culo no 
          quedar&aacute;n en suspenso por la tramitaci&oacute;n de un procedimiento 
          concursal.<p>
          6. El plazo para ejercitar los derechos de preferencia del cr&eacute;dito 
          salarial es de un a&ntilde;o, a contar desde el momento en que debi&oacute; 
          percibirse el salario, transcurrido el cual prescribir&aacute;n tales 
          derechos.<br>
          
        <p class="articulo"><a name="a33"></a>Art&iacute;culo 33. El Fondo de Garant&iacute;a Salarial.</p>
        
          <em>(Nota: se incluye el apartado 1 en su redacci&oacute;n dada por la Ley 
          45/2002, de 12 de diciembre, BOE de 13-12-2002)</em><br>
          1. El Fondo de Garant&iacute;a Salarial, Organismo Aut&oacute;nomo dependiente 
          del Ministerio de Trabajo y Asuntos Sociales, con personalidad jur&iacute;dica 
          y capacidad de obrar para el cumplimiento de sus fines, abonar&aacute; 
          a los trabajadores el importe de los salarios pendientes de pago a causa 
          de insolvencia, suspensi&oacute;n de pagos, quiebra o concurso de acreedores 
          de los empresarios. <br>
          A los anteriores efectos, se considerar&aacute; salario la cantidad 
          reconocida como tal en acto de conciliaci&oacute;n o en resoluci&oacute;n 
          judicial por todos los conceptos a que se refiere el <a href="#a26">art&iacute;culo 
          26</a>.1, as&iacute; como los Salarios de Tramitaci&oacute;n en los supuestos 
          en que legalmente procedan, sin que el Fondo pueda abonar, por uno u 
          otro concepto, conjunta o separadamente, un importe superior a la cantidad 
          resultante de multiplicar el duplo de salario m&iacute;nimo interprofesional 
          diario por el n&uacute;mero de d&iacute;as de salario pendiente de pago, 
          con un m&aacute;ximo de ciento veinte d&iacute;as.<p>
          2. El Fondo de Garant&iacute;a Salarial, en los casos del apartado anterior, 
          abonar&aacute; indemnizaciones reconocidas como consecuencia de sentencia 
          o resoluci&oacute;n administrativa a favor de los trabajadores a causa 
          de despido o extinci&oacute;n de contratos conforme a los art&iacute;culos 
          <a href="#a50">50</a>, <a href="#a51">51</a> y <a href="#a52">52</a>.c) de esta 
		      Ley, con el l&iacute;mite m&aacute;ximo de una 
          anualidad, sin que el salario diario, base del c&aacute;lculo, pueda 
          exceder del duplo del salario m&iacute;nimo interprofesional.<br>
          El importe de la indemnizaci&oacute;n, a los solos efectos de abono 
          por el Fondo de Garant&iacute;a Salarial para los casos de despido o 
          extinci&oacute;n de los contratos conforme al <a href="#a50">art&iacute;culo 50</a> de 
          esta Ley, se calcular&aacute; sobre la base de veinticinco d&iacute;as 
          por a&ntilde;o de servicio, con el l&iacute;mite fijado en el p&aacute;rrafo 
          anterior. <br>
          <em>(Nota: El apartado 2 de este art&iacute;culo se incluye en su redacci&oacute;n 
          dada por Ley 60/97, de 19 de Diciembre, de modificaci&oacute;n del Estatuto 
          de los Trabajadores en materia de cobertura del Fondo de Garant&iacute;a 
          Salarial, BOE de 20-12-97)</em><p>
          3. En los procedimientos concursales, desde el momento en que se tenga 
          conocimiento de la existencia de cr&eacute;ditos laborales o se presuma 
          la posibilidad de su existencia, el Juez, de oficio o a instancia de 
          parte, citar&aacute; al Fondo de garant&iacute;a Salarial, sin cuyo 
          requisito no asumir&aacute; &eacute;ste las obligaciones se&ntilde;aladas 
          en los apartados anteriores. El Fondo se personar&aacute; en el expediente 
          como responsable legal subsidiario del pago de los citados cr&eacute;ditos, 
          pudiendo instar lo que a su derecho convenga y sin perjuicio de que, 
          una vez realizado, contin&uacute;e como acreedor en el expediente.<p>
          4. El Fondo asumir&aacute; las obligaciones especificadas en los n&uacute;meros 
          anteriores, previa instrucci&oacute;n de expediente para la comprobaci&oacute;n 
          de su procedencia.<br>
          Para el reembolso de las cantidades satisfechas, el Fondo de Garant&iacute;a 
          Salarial se subrogar&aacute; obligatoriamente en los derechos y acciones 
          de los trabajadores, conservando el car&aacute;cter de cr&eacute;ditos 
          privilegiados que les confiere el <a href="#a32">art&iacute;culo 32</a> de esta Ley. Si 
          dichos cr&eacute;ditos concurriesen con los que puedan conservar los 
          trabajadores por la parte no satisfecha por el Fondo, unos y otros se 
          abonar&aacute;n a prorrata de sus respectivos importes.<p>
          5. El Fondo de Garant&iacute;a Salarial se financiar&aacute; con las 
          aportaciones efectuadas por todos los empresarios a que se refiere el 
          apartado 2 del <a href="#a01">art&iacute;culo 1</a> de esta Ley, tanto si son p&uacute;blicos 
          como privados.<br>
          El tipo de cotizaci&oacute;n se fijar&aacute; por el Gobierno sobre 
          los salarios que sirvan de base para el c&aacute;lculo de la cotizaci&oacute;n 
          para atender las contingencias derivadas de accidentes de trabajo, enfermedad 
          profesional y desempleo en el Sistema de la Seguridad Social.<p>
          6. A los efectos de este art&iacute;culo se entiende que existe insolvencia 
          del empresario cuando, instada la ejecuci&oacute;n en la forma establecida 
          por la <a href="rdl_2_1995_procedimiento_laboral.html">
		  Ley de Procedimiento Laboral</a>, no se consiga satisfacci&oacute;n 
          de los cr&eacute;ditos laborales. La resoluci&oacute;n en que conste 
          la declaraci&oacute;n de insolvencia ser&aacute; dictada previa audiencia 
          del Fondo de Garant&iacute;a Salarial.<p>
          7. El derecho a solicitar del Fondo de Garant&iacute;a Salarial el pago 
          de las prestaciones que resultan de los apartados anteriores prescribir&aacute; 
          al a&ntilde;o de la fecha del acto laboral en que se reconozca la deuda 
          por salarios o se fijen las indemnizaciones.<br>
          Tal plazo se interrumpir&aacute; por el ejercicio de las acciones ejecutivas 
          o de reconocimiento del cr&eacute;dito en procedimiento concursal y 
          por las dem&aacute;s formas legales de interrupci&oacute;n de la prescripci&oacute;n.<p>
          8. En las empresas de menos de veinticinco trabajadores, el fondo de 
          Garant&iacute;a Salarial abonar&aacute; el 40 por 100 de la indemnizaci&oacute;n 
          legal que corresponda a los trabajadores cuya relaci&oacute;n laboral 
          se haya extinguido como consecuencia del expediente instruido en aplicaci&oacute;n 
          del <a href="#a51">art&iacute;culo 51</a> de esta Ley o por la causa prevista en el p&aacute;rrafo 
          c) del <a href="#a52">art&iacute;culo 52</a>.<br>
          El c&aacute;lculo del importe de este abono se realizar&aacute; sobre 
          las indemnizaciones ajustadas a los l&iacute;mites previstos en el apartado 
          2 de este art&iacute;culo.<p>
          9. El Fondo de Garant&iacute;a Salarial tendr&aacute; la consideraci&oacute;n 
          de parte en la tramitaci&oacute;n de los procedimientos arbitrales, 
          a efectos de asumir las obligaciones previstas en este art&iacute;culo.
        <p><br>
          
        <p class="seccion"><a name="c2s5"></a>SECCI&Oacute;N 5&ordf;. Tiempo de Trabajo</p>
		  
        <p class="articulo"><a name="a34"></a>Art&iacute;culo 34. Jornada.</p>
		<p>
          1. La duraci&oacute;n de la jornada de trabajo ser&aacute; la pactada 
          en los convenios colectivos o contratos de trabajo. <br>
          La duraci&oacute;n m&aacute;xima de la jornada ordinaria de trabajo 
          ser&aacute; de cuarenta horas semanales de trabajo efectivo de promedio 
          en c&oacute;mputo anual.<p>
          2. Mediante convenio colectivo o, en su defecto, por acuerdo entre la 
          empresa y los representantes de los trabajadores, se podr&aacute; establecer 
          la distribuci&oacute;n irregular de la jornada a lo largo del a&ntilde;o. 
          Dicha distribuci&oacute;n deber&aacute; respetar en todo caso los per&iacute;odos 
          m&iacute;nimos de descanso diario y semanal previstos en esta Ley.<p>
          3. Entre el final de una jornada y el comienzo de la siguiente mediar&aacute;n, 
          como m&iacute;nimo, doce horas.<br>
          El n&uacute;mero de horas ordinarias de trabajo efectivo no podr&aacute; 
          ser superior a nueve diarias, salvo que por convenio colectivo o, en 
          su defecto, acuerdo entre la empresa y los representantes de los trabajadores, 
          se establezca otra distribuci&oacute;n del tiempo de trabajo diario, 
          respetando en todo caso el descanso entre jornadas.<br>
          Los trabajadores menores de 18 a&ntilde;os no podr&aacute;n realizar 
          m&aacute;s de ocho horas diarias de trabajo efectivo, incluyendo, en 
          su caso, el tiempo dedicado a la formaci&oacute;n y, si trabajasen para 
          varios empleadores, las horas realizadas con cada uno de ellos.<p>
          4. Siempre que la duraci&oacute;n de la jornada diaria continuada exceda 
          de seis horas, deber&aacute; establecerse un per&iacute;odo de descanso 
          durante la misma de duraci&oacute;n no inferior a 15 minutos. Este per&iacute;odo 
          de descanso se considerar&aacute; tiempo de trabajo efectivo cuando 
          as&iacute; est&eacute; establecido o se establezca por convenio colectivo 
          o contrato de trabajo.<br>
          En el caso de los trabajadores menores de 18 a&ntilde;os, el per&iacute;odo 
          de descanso tendr&aacute; una duraci&oacute;n m&iacute;nima de 30 minutos, 
          y deber&aacute; establecerse siempre que la duraci&oacute;n de la jornada 
          diaria continuada exceda de cuatro horas y media.<p>
          5. El tiempo de trabajo se computar&aacute; de modo que tanto al comienzo 
          como al final de la jornada diaria el trabajador se encuentre en su 
          puesto de trabajo.<p>
          6. Anualmente se elaborar&aacute; por la empresa el calendario laboral, 
          debiendo exponerse un ejemplar del mismo en un lugar visible de cada 
          centro de trabajo.<p>
          7. El Gobierno, a propuesta del Ministro de Trabajo y Seguridad Social 
          y previa consulta a las organizaciones sindicales y empresariales m&aacute;s 
          representativas, podr&aacute; establecer ampliaciones o limitaciones 
          en la ordenaci&oacute;n y duraci&oacute;n de la jornada de trabajo y 
          de los descansos, para aquellos sectores y trabajos que por sus peculiaridades 
          as&iacute; lo requieran.<br>
          
        <p class="articulo"><a name="a35"></a>Art&iacute;culo 35. Horas extraordinarias.</p>
		  
          1. Tendr&aacute;n la consideraci&oacute;n de horas extraordinarias aquellas 
          horas de trabajo que se realicen sobre la duraci&oacute;n m&aacute;xima 
          de la jornada ordinaria de trabajo, fijada de acuerdo con el <a href="#a34">art&iacute;culo 
          anterior</a>. Mediante convenio colectivo o, en su defecto, contrato individual, 
          se optar&aacute; entre abonar las horas extraordinarias en la cuant&iacute;a 
          que se fije, que en ning&uacute;n caso podr&aacute; ser inferior al 
          valor de la hora ordinaria, o compensarlas por tiempos equivalentes 
          de descanso retribuido. En ausencia de pacto al respeto, se entender&aacute; 
          que las horas extraordinarias realizadas deber&aacute;n ser compensadas 
          mediante descanso dentro de los cuatro meses siguientes a su realizaci&oacute;n.<p>
          2. El n&uacute;mero de horas extraordinarias no podr&aacute; ser superior 
          a 80 al a&ntilde;o, salvo lo previsto en el apartado 3 de este art&iacute;culo. 
          Para los trabajadores que por la modalidad o duraci&oacute;n de su contrato 
          realizasen una jornada en c&oacute;mputo anual inferior a la jornada 
          general en la empresa, el n&uacute;mero anual de horas extraordinarias 
          se reducir&aacute; en la misma proporci&oacute;n que exista entre tales 
          jornadas.<br>
          A los efectos de los dispuesto en el p&aacute;rrafo anterior, no se 
          computar&aacute;n las horas extraordinarias que hayan sido compensadas 
          mediante descanso dentro de los cuatro meses siguientes a su realizaci&oacute;n.<br>
          El Gobierno podr&aacute; suprimir o reducir el n&uacute;mero m&aacute;ximo 
          de horas extraordinarias por tiempo determinado, con car&aacute;cter 
          general o para ciertas ramas de actividad o &aacute;mbitos territoriales, 
          para incrementar las oportunidades de colocaci&oacute;n de los trabajadores 
          en paro forzoso.<p>
          3. No se tendr&aacute; en cuenta, a efectos de la duraci&oacute;n m&aacute;xima 
          de la jornada ordinaria laboral, ni para el c&oacute;mputo del n&uacute;mero 
          m&aacute;ximo de las horas extraordinarias autorizadas, el exceso de 
          las trabajadas para prevenir o repara siniestros y otros da&ntilde;os 
          extraordinarios y urgentes, sin perjuicio de su compensaci&oacute;n 
          como horas extraordinarias.<p>
          4. La prestaci&oacute;n del trabajo en horas extraordinarias ser&aacute; 
          voluntaria, salvo que su realizaci&oacute;n se haya pactado en convenio 
          colectivo o contrato individual de trabajo, dentro de los l&iacute;mites 
          del apartado 2 de este art&iacute;culo.<p>
          5. A efectos del c&oacute;mputo de horas extraordinarias, la jornada 
          de cada trabajador se registrar&aacute; d&iacute;a a d&iacute;a y se 
          totalizar&aacute; en el per&iacute;odo fijado para el abono de las retribuciones, 
          entregando copia del resumen al trabajador en el recibo correspondiente.<br>
          
        <p class="articulo"><a name="a36"></a>Art&iacute;culo 36. Trabajo nocturno, trabajo a turnos 
          y ritmo de trabajo.</p>
        
          1. A los efectos de lo dispuesto en la presente Ley, se considera trabajo 
          nocturno el realizado entre las diez de la noche y las seis de la ma&ntilde;ana. 
          El empresario que recurra regularmente a la realizaci&oacute;n de trabajo 
          nocturno deber&aacute; informar de ello a la autoridad laboral.<br>
          La jornada de trabajo de los trabajadores nocturnos no podr&aacute; 
          exceder de ocho horas diarias de promedio, en un per&iacute;odo de referencia 
          de 15 d&iacute;as. Dichos trabajadores no podr&aacute;n realizar horas 
          extraordinarias.<br>
          Para la aplicaci&oacute;n de lo dispuesto en el p&aacute;rrafo anterior, 
          se considerar&aacute; trabajador nocturno a aquel que realice normalmente 
          en per&iacute;odo nocturno una parte no inferior a tres horas de su 
          jornada diaria de trabajo, as&iacute; como a aquel que se prevea que 
          puede realizar en tal per&iacute;odo una parte no inferior a un tercio 
          de su jornada de trabajo anual.<br>
          Resultar&aacute; de aplicaci&oacute;n a lo establecido en el p&aacute;rrafo 
          segundo lo dispuesto en el apartado 7 del <a href="#a34">art&iacute;culo 34</a> de esta 
          Ley. Igualmente, el Gobierno podr&aacute; establecer limitaciones y 
          garant&iacute;as adicionales a las previstas en presente art&iacute;culo para la realizaci&oacute;n de 
          trabajo nocturno en ciertas actividades o por determinada categor&iacute;a de trabajadores, 
          en funci&oacute;n de los riesgos que comporten para su salud y seguridad.<p>
          2. El trabajo nocturno tendr&aacute; una retribuci&oacute;n espec&iacute;fica 
          que se determinar&aacute; en la negociaci&oacute;n colectiva, salvo 
          que el salario se haya establecido atendiendo a que el trabajo sea nocturno 
          por su propia naturaleza o se haya acordado la compensaci&oacute;n de 
          este trabajo por descansos.<p>
          3. Se considera trabajo a turnos toda forma de organizaci&oacute;n del 
          trabajo en equipo seg&uacute;n la cual los trabajadores ocupan sucesivamente 
          los mismos puestos de trabajo, seg&uacute;n un cierto ritmo, continuo 
          o discontinuo, implicando para el trabajador la necesidad de prestar 
          sus servicios en horas diferentes en un per&iacute;odo determinado de 
          d&iacute;as o de semanas.<br>
          En las empresas con procesos productivos continuos durante las 24 horas 
          del d&iacute;a, en la organizaci&oacute;n del trabajo de turnos se tendr&aacute; 
          en cuenta la rotaci&oacute;n de los mismos y que ning&uacute;n trabajador 
          estar&aacute; en el de noche m&aacute;s de dos semanas consecutivas, 
          salvo adscripci&oacute;n voluntaria.<br>
          Las empresas que por la naturaleza de su actividad realicen el trabajo 
          en r&eacute;gimen de turnos, incluidos los domingos y d&iacute;as festivos, 
          podr&aacute;n efectuarlo bien por equipos de trabajadores que desarrollen 
          su actividad por semanas completas, o contratando personal para completar 
          los equipos necesarios durante uno o m&aacute;s d&iacute;as a la semana.<p>
          4. Los trabajadores nocturnos y quienes trabajen a turnos deber&aacute;n 
          gozar en todo momento de un nivel de protecci&oacute;n en materia de 
          salud y seguridad adaptado a la naturaleza de su trabajo, incluyendo 
          unos servicios de protecci&oacute;n y prevenci&oacute;n apropiados, 
          y equivalentes a los de los restantes trabajadores de la empresa.<br>
          El empresario deber&aacute; garantizar que los trabajadores nocturnos 
          que ocupe dispongan de una evaluaci&oacute;n gratuita de su salud, antes 
          de su afectaci&oacute;n a un trabajo nocturno y, posteriormente, a intervalos 
          regulares, en los t&eacute;rminos que se establezca en la normativa 
          espec&iacute;fica en la materia. Los trabajadores nocturnos a los que 
          se reconozcan problemas de salud ligados al hecho de su trabajo nocturno 
          tendr&aacute;n derecho a ser destinados a un puesto de trabajo diurno 
          que exista en el empresa y para el que sean profesionalmente aptos. 
          El cambio de puesto de trabajo se llevar&aacute; a cabo de conformidad 
          con lo dispuesto en los art&iacute;culos <a href="#a39">39</a> y <a href="#a41">41</a>, 
		  en su caso, de la presente Ley.<p>
          5. El empresario que organice el trabajo en la empresa seg&uacute;n 
          un cierto ritmo deber&aacute; tener en cuenta el principio general de 
          adaptaci&oacute;n del trabajo a la persona, especialmente de cara a 
          atenuar el trabajo mon&oacute;tono y repetitivo en funci&oacute;n del 
          tipo de actividad y de las exigencias en materia de seguridad y salud 
          de los trabajadores. Dichas exigencias deber&aacute;n ser tenidas particularmente 
          en cuenta a la hora de determinar los per&iacute;odos de descanso durante 
          la jornada de trabajo.<br>
          
        <p class="articulo"><a name="a37"></a>Art&iacute;culo 37. Descanso semanal, fiestas y permisos.</p>
        
          1. Los trabajadores tendr&aacute;n derecho a un descanso m&iacute;nimo 
          semanal, acumulable por per&iacute;odos de hasta catorce d&iacute;as, 
          de d&iacute;a y medio ininterrumpido que, como regla general, comprender&aacute; 
          la tarde del s&aacute;bado o, en su caso, la ma&ntilde;ana del lunes 
          y el d&iacute;a completo del domingo. La duraci&oacute;n del descanso 
          semanal de los menores de 18 a&ntilde;os ser&aacute; como m&iacute;nimo 
          de dos d&iacute;as ininterrumpidos.<br>
          Resultar&aacute; de aplicaci&oacute;n al descanso semanal lo dispuesto 
          en el apartado 7 del <a href="#a34">art&iacute;culo 34</a> en cuanto a ampliaciones y 
		      reducciones, as&iacute; como para la fijaci&oacute;n de reg&iacute;menes de descanso 
          alternativos para actividades concretas.<p>
          2. Las fiestas laborales, que tendr&aacute;n car&aacute;cter retribuido 
          y no recuperable, no podr&aacute;n exceder de 14 al a&ntilde;o, de las 
          cuales dos ser&aacute;n locales. En cualquier caso se respetar&aacute;n 
          como fiestas de &aacute;mbito nacional las de la Natividad del Se&ntilde;or, 
          A&ntilde;o Nuevo, 1 de Mayo, como Fiesta del Trabajo, y 12 de Octubre, 
          como Fiesta nacional de Espa&ntilde;a.<br>
          Respetando las expresadas en el p&aacute;rrafo anterior, el Gobierno 
          podr&aacute; trasladar a los lunes todas las fiestas de &aacute;mbito 
          nacional que tengan lugar entre semana. siendo, en todo caso, objeto 
          de traslado al lunes inmediatamente posterior el descanso laboral correspondiente 
          a las fiestas que coincidan con domingo.<br>
          Las Comunidades Aut&oacute;nomas, dentro del l&iacute;mite anual de 
          14 d&iacute;as festivos, podr&aacute;n se&ntilde;alar aquellas fiestas 
          que por tradici&oacute;n les sean propias, sustituyendo para ello las 
          de &aacute;mbito nacional que se determinen reglamentariamente y, en 
          todo caso, las que se trasladen a lunes. Asimismo, podr&aacute;n hacer 
          uso de la facultad de traslado a lunes prevista en el p&aacute;rrafo 
          anterior.<br>
          Si alguna Comunidad Aut&oacute;noma no pudiera establecer una de sus 
          fiestas tradicionales por no coincidir con domingo un suficiente n&uacute;mero 
          de fiestas nacionales podr&aacute;, en el a&ntilde;o que as&iacute; 
          ocurra, a&ntilde;adir una fiesta m&aacute;s, con car&aacute;cter de 
          recuperable, al m&aacute;ximo de 14.<p>
          3. El trabajador, previo aviso y justificaci&oacute;n, podr&aacute; 
          ausentarse del trabajo, con derecho a remuneraci&oacute;n, por alguno 
          de los motivos y por el tiempo siguiente:<br>
          a) 15 d&iacute;as naturales en caso de matrimonio.<br>
          b) 2 d&iacute;as por el nacimiento de hijo o por el fallecimiento, accidente 
          o enfermedad graves u hospitalizaci&oacute;n de parientes hasta segundo 
          grado de consanguinidad o afinidad. Cuando, con tal motivo, el trabajador 
          necesite hacer un desplazamiento al efecto, el plazo ser&aacute; de 
          cuatro d&iacute;as. <br><em>(Nota: redacci&oacute;n dada por Ley 39/99, de 5 
          de Noviembre).</em><br>
          c) 1 d&iacute;a por traslado del domicilio habitual.<br>
          d) Por el tiempo indispensable, para el cumplimiento de un deber inexcusable 
          de car&aacute;cter p&uacute;blico y personal, comprendido el ejercicio 
          del sufragio activo. Cuando conste en una norma legal o convencional 
          un per&iacute;odo determinado, se estar&aacute; a lo que &eacute;sta 
          disponga en cuanto a duraci&oacute;n de la ausencia y a su compensaci&oacute;n 
          econ&oacute;mica.<br>
          Cuando el cumplimiento del deber antes referido suponga la imposibilidad 
          de la prestaci&oacute;n del trabajo debido en m&aacute;s del veinte 
          por ciento de las horas laborales en un per&iacute;odo de tres meses, 
          podr&aacute; la empresa pasar al trabajador afectado a la situaci&oacute;n 
          de excedencia regulada en el apartado 1 del <a href="#a46">art&iacute;culo cuarenta 
          y seis</a> de esta Ley.<br>
          En el supuesto de que el trabajador, por cumplimiento del deber o desempe&ntilde;o 
          del cargo, perciba una indemnizaci&oacute;n, se descontar&aacute; el 
          importe de la misma del salario a que tuviera derecho en la empresa.<br>
          e) Para realizar funciones sindicales o de representaci&oacute;n del 
          personal en los t&eacute;rminos establecidos legal o convencionalmente.<br>
          f) Por el tiempo indispensable para la realizaci&oacute;n de ex&aacute;menes 
          prenatales y t&eacute;cnicas de preparaci&oacute;n al parto que deban 
          realizarse dentro de la jornada de trabajo <br><em>(A&ntilde;adido por Disp. 
          Adic. 10&ordf; de la L.P.R.L.).</em><p>
          4. Las trabajadoras, por lactancia de un hijo menor de 9 meses, tendr&aacute;n 
          derecho a una hora de ausencia del trabajo, que podr&aacute;n dividir 
          en dos fracciones. La mujer, por su voluntad, podr&aacute; sustituir 
          este derecho por una reducci&oacute;n de su jornada en media hora con 
          la misma finalidad. Este permiso podr&aacute; ser disfrutado indistintamente 
          por la madre o el padre en caso de que ambos trabajen. <br><em>(Nota: redacci&oacute;n 
          dada por Ley 39/99, de 5 de Noviembre).</em><p>
          <em>(Nota: se incluye a continuaci&oacute;n el apartado 4.bis), adicionado 
          por Ley 12/2001, de 9 de Julio). </em><br>
          4.bis En los casos de nacimientos de hijos prematuros o que, por cualquier 
          causa, deban permanecer hospitalizados a continuaci&oacute;n del parto, 
          la madre o el padre tendr&aacute;n derecho a ausentarse del trabajo 
          durante una hora. Asimismo, tendr&aacute;n derecho a reducir su jornada 
          de trabajo hasta un m&aacute;ximo de dos horas, con la disminuci&oacute;n 
          proporcional del salario. Para el disfrute de este permiso se estar&aacute; 
          a lo previsto en el apartado 6 de este art&iacute;culo.<p>
          5. Quien por razones de guarda legal tenga a su cuidado directo alg&uacute;n 
          menor de 6 a&ntilde;os o un minusv&aacute;lido f&iacute;sico, ps&iacute;quico 
          o sensorial que no desempe&ntilde;e otra actividad retribuida, tendr&aacute; 
          derecho a una reducci&oacute;n de la jornada de trabajo, con la disminuci&oacute;n 
          proporcional del salario entre, al menos, un tercio y un m&aacute;ximo 
          de la mitad de la duraci&oacute;n de aqu&eacute;lla.<br>
          Tendr&aacute; el mismo derecho quien precise encargarse del cuidado 
          directo de un familiar, hasta el 2&ordm; grado de consanguinidad o afinidad, 
          que por razones de edad, accidente o enfermedad no pueda valerse por 
          s&iacute; mismo, y que no desempe&ntilde;e actividad retribuida.<br>
          La reducci&oacute;n de jornada contemplada en el presente apartado constituye 
          un derecho individual de los trabajadores, hombres o mujeres. No obstante, 
          si dos o m&aacute;s trabajadores de la misma empresa generasen este 
          derecho por el mismo sujeto causante, el empresario podr&aacute; limitar 
          su ejercicio simult&aacute;neo por razones justificadas de funcionamiento 
          de la empresa. <br>
          <em>(Nota: apartado 5, redactado seg&uacute;n Ley 39/99, de 5 de Noviembre).</em><p>
          6. La concreci&oacute;n horaria y la determinaci&oacute;n del per&iacute;odo 
          de disfrute del permiso de lactancia y de la reducci&oacute;n de jornada, 
          previstos en los apartados 4 y 5 de este art&iacute;culo, corresponder&aacute; 
          al trabajador, dentro de su jornada ordinaria. El trabajador deber&aacute; 
          preavisar al empresario con 15 d&iacute;as de antelaci&oacute;n a la 
          fecha en que se reincorporar&aacute; a su jornada ordinaria. <br>
          Las discrepancias surgidas entre empresario y trabajador sobre la concreci&oacute;n 
          horaria y la determinaci&oacute;n de los per&iacute;odos de disfrute 
          previstos en los apartados 4 y 5 de este art&iacute;culo ser&aacute;n 
          resueltas por la jurisdicci&oacute;n competente a trav&eacute;s del 
          procedimiento establecido en el 
		  <a href="rdl_2_1995_procedimiento_laboral_002.html#a138b">
		  art&iacute;culo 138 bis</a> de la Ley de Procedimiento Laboral.<br>
          <em>(Nota: apartado 6 a&ntilde;adido por Ley 39/99, de 5 de Noviembre).</em><p>
          7. La trabajadora v&iacute;ctima de violencia de g&eacute;nero tendr&aacute; 
          derecho, para hacer efectiva su protecci&oacute;n o su derecho a la 
          asistencia social integral, a la reducci&oacute;n de la jornada de trabajo 
          con disminuci&oacute;n proporcional del salario o a la reordenaci&oacute;n 
          del tiempo de trabajo, a trav&eacute;s de la adaptaci&oacute;n del horario, 
          de la aplicaci&oacute;n del horario flexible o de otras formas de ordenaci&oacute;n 
          del tiempo de trabajo que se utilicen en la empresa. <br>
          Estos derechos se podr&aacute;n ejercitar en los t&eacute;rminos que 
          para estos supuestos concretos se establezcan en los convenios colectivos 
          o en los acuerdos entre la empresa y los representantes de los trabajadores, 
          o conforme al acuerdo entre la empresa y la trabajadora afectada. En 
          su defecto, la concreci&oacute;n de estos derechos corresponder&aacute; 
          a la trabajadora, siendo de aplicaci&oacute;n las reglas establecidas 
          en el apartado anterior, incluidas las relativas a la resoluci&oacute;n 
          de discrepancias.<br>
          <em>(Nota: apartado 7 a&ntilde;adido por Ley Org&aacute;nica 1/2004, de 
          28 de diciembre). </em><br>
		  
        <p class="articulo"><a name="a38"></a>Art&iacute;culo 38. Vacaciones anuales.</p>
        
          1. El per&iacute;odo de vacaciones anuales retribuidas, no sustituible 
          por compensaci&oacute;n econ&oacute;mica, ser&aacute; el pactado en 
          convenio colectivo o contrato individual. En ning&uacute;n caso la duraci&oacute;n 
          ser&aacute; inferior a 30 d&iacute;as naturales.<p>
          2. El per&iacute;odo o per&iacute;odos de su disfrute se fijar&aacute; 
          de com&uacute;n acuerdo entre el empresario y el trabajador, de conformidad 
          con lo establecido en su caso en los convenios colectivos sobre planificaci&oacute;n 
          anual de las vacaciones.<br>
          En caso de desacuerdo entre las partes, la jurisdicci&oacute;n competente 
          fijar&aacute; la fecha que para el disfrute corresponda y su decisi&oacute;n 
          ser&aacute; irrecurrible. El procedimiento ser&aacute; sumario y preferente.<p>
          3. El calendario de vacaciones se fijar&aacute; en cada empresa. El 
          trabajador conocer&aacute; las fechas que le correspondan dos meses 
          antes, al menos, del comienzo del disfrute.
        <p> <br>
          
        <p class="capitulo"><a name="c3"></a>CAPITULO III. Modificaci&oacute;n, suspensi&oacute;n 
          y extinci&oacute;n del contrato de trabajo</p>
		  
        <p class="seccion"><a name="c3s1"></a>SECCI&Oacute;N 1&ordf;. Movilidad Funcional 
		y Geogr&aacute;fica</p>
		
        <p class="articulo"><a name="a39"></a>Art&iacute;culo 39. Movilidad funcional.</p>
        
          1. La movilidad funcional en el seno de la empresa no tendr&aacute; 
          otras limitaciones que las exigidas por las titulaciones acad&eacute;micas 
          o profesionales precisas para ejercer la prestaci&oacute;n laboral y 
          por la pertenencia al grupo profesional. A falta de definici&oacute;n 
          de grupos profesionales, la movilidad funcional podr&aacute; efectuarse 
          entre categor&iacute;as profesionales equivalentes.<p>
          2. La movilidad funcional para la realizaci&oacute;n de funciones no 
          correspondientes al grupo profesional o categor&iacute;a equivalentes 
          s&oacute;lo ser&aacute; posible si existiesen razones t&eacute;cnicas 
          u organizativas que la justificasen y por el tiempo imprescindible para 
          su atenci&oacute;n.<br>
          En el caso de encomienda de funciones inferiores &eacute;sta deber&aacute; 
          estar justificada por necesidades perentorias o imprevisibles de la 
          actividad productiva. El empresario deber&aacute; comunicar esta situaci&oacute;n 
          a los representantes de los trabajadores.<p>
          3. La movilidad funcional se efectuar&aacute; sin menoscabo de la dignidad 
          del trabajador y sin perjuicio de su formaci&oacute;n y promoci&oacute;n 
          profesional, teniendo derecho a la retribuci&oacute;n correspondiente 
          a las funciones que efectivamente realice, salvo en los casos de encomienda 
          de funciones inferiores, en los que mantendr&aacute; la retribuci&oacute;n 
          de origen. No cabr&aacute; invocar las causas de despido objetivo de 
          ineptitud sobrevenida o de falta de adaptaci&oacute;n en los supuestos 
          de realizaci&oacute;n de funciones distintas de las habituales como 
          consecuencia de la movilidad funcional.<p>
          4. Si como consecuencia de la movilidad funcional se realizasen funciones 
          superiores a las del grupo profesional o a las de categor&iacute;as 
          equivalente por un per&iacute;odo superior a 6 meses durante un a&ntilde;o 
          o a ocho durante dos a&ntilde;os, el trabajador podr&aacute; reclamar 
          el ascenso, si a ello no consta lo dispuesto en convenio colectivo o, 
          en todo caso, la cobertura de la vacante correspondiente a las funciones 
          por &eacute;l realizadas conforme a las reglas en materia de ascensos 
          aplicables en la empresa, sin perjuicio de reclamar la diferencia salarial 
          correspondiente. Estas acciones ser&aacute;n acumulables. Contra la 
          negativa de la empresa, y previo informe del comit&eacute; o, en su 
          caso, de los delegados de personal, el trabajador podr&aacute; reclamar 
          ante la jurisdicci&oacute;n competente.<br>
          Mediante la negociaci&oacute;n colectiva se podr&aacute;n establecer 
          per&iacute;odos distintos de los expresado en este art&iacute;culo a 
          efectos de reclamar la cobertura de las vacantes.<p>
          5. El cambio de funciones distintas de las pactadas no incluido en los 
          supuestos previstos en este art&iacute;culo requerir&aacute; el acuerdo 
          de las partes o, en su defecto el sometimiento a las reglas previstas 
          para la modificaciones sustanciales de condiciones de trabajo o a las 
          que a tal fin se hubieran establecido en convenio colectivo.<br>
          
		  <p class="articulo"><a name="a40"></a>Art&iacute;culo 40. Movilidad geogr&aacute;fica.</p> 
        
          1. El traslado de trabajadores que no hayan sido contratados espec&iacute;ficamente 
          para prestar sus servicios en empresas con centros de trabajo m&oacute;viles 
          o itinerantes a un centro de trabajo distinto de la misma empresa que 
          exija cambios de residencia requerir&aacute; la existencia de razones 
          econ&oacute;micas, t&eacute;cnicas. organizativas o de producci&oacute;n 
          que lo justifiquen, o bien contrataciones referidas a la actividad empresarial.<br>
          Se entender&aacute; que concurren las causas a que se refiere este art&iacute;culo 
          cuando la adopci&oacute;n de las medidas propuestas contribuyan a mejorar 
          la situaci&oacute;n de la empresa a trav&eacute;s de una m&aacute;s 
          adecuada organizaci&oacute;n de sus recursos que favorezca su posici&oacute;n 
          competitiva en el mercado o una mejor respuesta a las exigencias de 
          la demanda.<br>
          La decisi&oacute;n de traslado deber&aacute; ser comunicada por el empresario 
          al trabajador, as&iacute; como a sus representantes legales, con una 
          antelaci&oacute;n m&iacute;nima de 30 d&iacute;as a la fecha de su efectividad.<br>
          Notificada la decisi&oacute;n de traslado, el trabajador tendr&aacute; 
          derecho a optar entre el traslado, percibiendo una compensaci&oacute;n 
          por gastos, o la extinci&oacute;n de su contrato, percibiendo una indemnizaci&oacute;n 
          de 20 d&iacute;as de salario por a&ntilde;o de servicio, prorrate&aacute;ndose 
          por meses los per&iacute;odos de tiempo inferiores a un a&ntilde;o y 
          con un m&aacute;ximo de doce mensualidades. La compensaci&oacute;n aquel 
          se refiere el primer supuesto comprender&aacute; tanto los gastos propios 
          como los de los familiares a su cargo, en los t&eacute;rminos que se 
          convengan entre las partes, que nunca ser&aacute; inferior a los l&iacute;mites 
          m&iacute;nimos establecidos en los convenios colectivos.<br>
          Sin perjuicio de la ejecutividad del traslado en el plazo de incorporaci&oacute;n 
          citado, el trabajador que no habiendo optado por la extinci&oacute;n 
          de su contrato se muestre disconforme con la decisi&oacute;n empresarial 
          podr&aacute; impugnarla ante la jurisdicci&oacute;n competente. La sentencia 
          declarar&aacute; el traslado justificado o injustificado y, en este 
          &uacute;ltimo caso, reconocer&aacute; el derecho del trabajador a ser 
          reincorporado al centro de trabajo de origen.<br>
          Cuando, con objeto de eludir las previsiones contenidas en el apartado 
          siguiente de este art&iacute;culo, la empresa realice traslados en per&iacute;odos 
          sucesivos de noventa d&iacute;as en n&uacute;mero inferior a los umbrales 
          all&iacute; se&ntilde;alados, sin que concurran causas nuevas que justifiquen 
          tal actuaci&oacute;n, dichos nuevos traslados se considerar&aacute;n 
          efectuados en fraude de Ley y ser&aacute;n declarados nulos y sin efecto.<p>
          2. El traslado a que se refiere el apartado anterior deber&aacute; ir 
          precedido de un per&iacute;odo de consultas con los representantes legales 
          de los trabajadores de una duraci&oacute;n no inferior a 15 d&iacute;as, 
          cuando afecte a la totalidad del centro de trabajo, siempre que &eacute;ste 
          ocupe a m&aacute;s de 5 trabajadores, o cuando, sin afectar a la totalidad 
          del centro de trabajo, en un per&iacute;odo de noventa d&iacute;as comprenda 
          a un n&uacute;mero de trabajadores de, al menos:<br>
          a) 10 trabajadores, en las empresas que ocupen menos de cien trabajadores.<br>
          b) El diez por ciento del n&uacute;mero de trabajadores de la empresa 
          en aquellas que ocupen entre cien y trescientos trabajadores.<br>
          Dicho per&iacute;odo de consultas deber&aacute; versar sobre las causas 
          motivadoras de la decisi&oacute;n empresarial y la posibilidad de evitar 
          o reducir sus efectos, as&iacute; como sobre las medidas necesarias 
          para atenuar sus consecuencias para los trabajadores afectados.<br>
          La apertura del per&iacute;odo de consultas y las posiciones de las 
          partes tras su conclusi&oacute;n deber&aacute;n ser notificadas a la 
          autoridad laboral para su conocimiento. Durante el per&iacute;odo de 
          consultas, las partes deber&aacute;n negociar de buena fe, con vistas 
          a la consecuci&oacute;n de un acuerdo.<br>
          Dicho acuerdo requerir&aacute; la conformidad de la mayor&iacute;a de 
          los miembros del comit&eacute; de empresa, de los delegados de personal, 
          en su caso, o de representaciones sindicales, si las hubiese, que, en 
          su conjunto representen a la mayor&iacute;a de aqu&eacute;llos.<br>
          Tras la finalizaci&oacute;n del per&iacute;odo de consultas el empresario 
          notificar&aacute; a los trabajadores su decisi&oacute;n sobre el traslado, 
          que se regir&aacute; a todos los efectos por lo dispuesto en el apartado 
          1 de este art&iacute;culo.<br>
          No obstante lo se&ntilde;alado en el p&aacute;rrafo anterior, la autoridad 
          laboral, a la vista de las posiciones de las partes y siempre que las 
          consecuencias econ&oacute;micas o sociales de la medida as&iacute; lo 
          justifiquen, podr&aacute; ordenar la ampliaci&oacute;n del plazo de 
          incorporaci&oacute;n a que se refiere el apartado 1 de este art&iacute;culo 
          y la consiguiente paralizaci&oacute;n de la efectividad del traslado 
          por un per&iacute;odo de tiempo que, en ning&uacute;n caso, podr&aacute; 
          ser superior a 6 meses.<br>
          Contra las decisiones a que se refiere el presente apartado se podr&aacute; 
          reclamar en conflicto colectivo, sin perjuicio de la acci&oacute;n individual 
          prevista en el apartado 1 de este art&iacute;culo. La interposici&oacute;n 
          del conflicto paralizar&aacute; la tramitaci&oacute;n de las acciones 
          individuales iniciadas, hasta su resoluci&oacute;n.<br>
          El acuerdo con los representantes legales de los trabajadores en el 
          per&iacute;odo de consultas se entender&aacute; sin perjuicio del derecho 
          de los trabajadores afectados al ejercicio de la opci&oacute;n prevista 
          en el p&aacute;rrafo cuarto del apartado 1 de este art&iacute;culo.<p>
          3. Si por traslado uno de los c&oacute;nyuges cambia de residencia, 
          el otro, si fuera trabajador de la misma empresa, tendr&aacute; derecho 
          al traslado a la misma localidad, si hubiera puesto de trabajo.<p>
          3 bis). La trabajadora v&iacute;ctima de violencia de g&eacute;nero 
          que se vea obligada a abandonar el puesto de trabajo en la localidad 
          donde ven&iacute;a prestando sus servicios, para hacer efectiva su protecci&oacute;n 
          o su derecho a la asistencia social integral, tendr&aacute; derecho 
          preferente a ocupar otro puesto de trabajo, del mismo grupo profesional 
          o categor&iacute;a equivalente, que la empresa tenga vacante en cualquier 
          otro de sus centros de trabajo.<br>
          En tales supuestos, la empresa estar&aacute; obligada a comunicar a 
          la trabajadora las vacantes existentes en dicho momento o las que se 
          pudieran producir en el futuro. <br>
          El traslado o el cambio de centro de trabajo tendr&aacute;n un duraci&oacute;n 
          inicial de seis meses, durante los cuales la empresa tendr&aacute; la 
          obligaci&oacute;n de reservar el puesto de trabajo que anteriormente 
          ocupaba la trabajadora.<br>
          Terminado este per&iacute;odo, la trabajadora podr&aacute; optar entre 
          el regreso a su puesto de trabajo anterior o la continuidad en el nuevo. 
          En este &uacute;ltimo caso, decaer&aacute; la mencionada obligaci&oacute;n 
          de reserva.&raquo;<br>
          <em>(Nota: apartado 3.bis), a&ntilde;adido por Ley Org&aacute;nica 1/2004, 
          de 28 de diciembre). </em><p>
          4. Por razones econ&oacute;micas, t&eacute;cnicas, organizativas o de 
          producci&oacute;n, o bien por contrataciones referidas a la actividad 
          empresarial, la empresa podr&aacute; efectuar desplazamientos temporales 
          de sus trabajadores que exijan que estos residan en poblaci&oacute;n 
          distinta de la de su domicilio habitual, abonando, adem&aacute;s de 
          los salarios, los gastos de viaje y las dietas.<br>
          El trabajador deber&aacute; ser informado del desplazamiento con una 
          antelaci&oacute;n suficiente a la fecha de su efectividad, que no podr&aacute; 
          ser inferior a cinco d&iacute;as laborables en el caso de desplazamientos 
          de duraci&oacute;n superior a 3 meses, en este &uacute;ltimo supuesto 
          el trabajador tendr&aacute; derecho a un permiso de cuatro d&iacute;as 
          laborables en su domicilio de origen por cada tres meses de desplazamiento, 
          sin computar como tales los de viaje, cuyos gastos correr&aacute;n a 
          cargo del empresario.<br>
          Contra la orden de desplazamiento, sin perjuicio de su ejecutividad, 
          podr&aacute; recurrir el trabajador en los mismos t&eacute;rminos previstos 
          en el apartado 1 de este art&iacute;culo para los traslados.<br>
          Los desplazamientos cuya duraci&oacute;n en un per&iacute;odo de tres 
          a&ntilde;os exceda de doce meses tendr&aacute;n, a todos los efectos 
          , el tratamiento previsto en esta Ley para los traslados.<p>
          5. Los representantes legales de los trabajadores tendr&aacute;n prioridad 
          de permanencia en los puestos de trabajo a que se refiere este art&iacute;culo.<br>
          
        <p class="articulo"><a name="a41"></a>Art&iacute;culo 41. Modificaciones sustanciales de 
          las condiciones de trabajo.</p>
        <p>
          1. La direcci&oacute;n de la empresa, cuando existan probadas razones 
          econ&oacute;micas, t&eacute;cnicas, organizativas o de producci&oacute;n, 
          podr&aacute; acordar modificaciones sustanciales de las condiciones 
          de trabajo. Tendr&aacute;n la consideraci&oacute;n de modificaciones 
          sustanciales de las condiciones de trabajo, entre otras, las que afecten 
          a las siguientes materias:<br>
          a) Jornada de trabajo.<br>
          b) Horario.<br>
          c) R&eacute;gimen de trabajo a turnos.<br>
          d) Sistema de remuneraci&oacute;n.<br>
          e) Sistema de trabajo y rendimiento.<br>
          f) Funciones, cuando excedan de los l&iacute;mites que para la movilidad 
          funcional prev&eacute; el <a href="#a39">art&iacute;culo 39</a> de esta Ley.<br>
          Se entender&aacute; que concurren las causas a que se refiere el art&iacute;culo 
          cuando la adopci&oacute;n de las medidas propuestas contribuya a mejorar 
          la situaci&oacute;n de la empresa a trav&eacute;s de una m&aacute;s 
          adecuada organizaci&oacute;n de sus recursos, que favorezca su posici&oacute;n 
          competitiva en el mercado o una mejor respuesta a las exigencias de 
          la demanda.<p>
          2. Las modificaciones sustanciales de las condiciones de trabajo podr&aacute;n 
          ser de car&aacute;cter individual o colectivo.<br>
          Se considera de car&aacute;cter individual la modificaci&oacute;n de 
          aquellas condiciones de trabajo de que disfrutan los trabajadores a 
          t&iacute;tulo individual.<br>
          Se consideran de car&aacute;cter colectivo la modificaci&oacute;n de 
          aquellas condiciones reconocidas a los trabajadores en virtud de acuerdo 
          o pacto colectivo o disfrutadas por &eacute;stos en virtud de una decisi&oacute;n 
          unilateral del empresario de efectos colectivos. La modificaci&oacute;n 
          de las condiciones establecidas en los convenios colectivos regulados 
          en el <a href="rdl_1_1995_estatuto_trabajadores_002.html#t3">T&iacute;tulo III</a> 
					de la presente Ley s&oacute;lo podr&aacute;n 
          producirse por acuerdo entre la empresa y los representantes de los 
          trabajadores y respecto de las materias a las que se refieren los p&aacute;rrafos 
          b), c), d) y e) del apartado anterior.<br>
          No obstante lo dispuesto en el p&aacute;rrafo anterior, no se considerar&aacute;n 
          en ning&uacute;n caso de car&aacute;cter colectivo a los efectos de 
          lo dispuesto en el apartado 4 de este art&iacute;culo, las modificaciones 
          funcionales y de horario de trabajo que afecten, en un per&iacute;odo 
          de noventa d&iacute;as a un n&uacute;mero de trabajadores inferior a:<br>
          a) Diez trabajadores, en la empresas que ocupen menos de cien trabajadores.<br>
          b) El diez por ciento del n&uacute;mero de trabajadores de la empresa 
          en aquellas que ocupen entre cien y trescientos trabajadores.<br>
          c) Treinta trabajadores, en las empresas que ocupen trescientos o m&aacute;s 
          trabajadores.<p>
          3. La decisi&oacute;n de modificaci&oacute;n sustancial de condiciones 
          de trabajo de car&aacute;cter individual deber&aacute; ser notificada 
          por el empresario al trabajador afectado y a sus representantes legales 
          con una antelaci&oacute;n m&iacute;nima de treinta d&iacute;as a la 
          fecha de su efectividad.<br>
          En los supuestos previstos en los p&aacute;rrafos a), b), y c) del apartado 
          1 de este art&iacute;culo, y sin perjuicio de lo dispuesto en el <a href="#a50">art&iacute;culo 
          50</a>, apartado 1.a), si el trabajador resultase perjudicado por la modificaci&oacute;n 
          sustancial, tendr&aacute; derecho a rescindir su contrato y percibir 
          un indemnizaci&oacute;n de veinte d&iacute;as de salario por a&ntilde;o 
          de servicio prorrate&aacute;ndose por meses los per&iacute;odos inferiores 
          a un a&ntilde;o y con un m&aacute;ximo de nueve meses.<br>
          Sin perjuicio de la ejecutividad de la modificaci&oacute;n en el plazo 
          de efectividad anteriormente citado, el trabajador que no habiendo optado 
          por la rescisi&oacute;n de su contrato se muestre disconforme con la 
          decisi&oacute;n empresarial podr&aacute; impugnarla ante la jurisdicci&oacute;n 
          competente. La sentencia declarar&aacute; la modificaci&oacute;n justificada 
          o injustificada y, en este &uacute;ltimo caso, reconocer&aacute; el 
          derecho del trabajador a ser repuesto en sus anteriores condiciones.<br>
          Cuando con objeto de eludir las previsiones contenidas en el apartado 
          siguiente de este art&iacute;culo, la empresa realice modificaciones 
          sustanciales de las condiciones de trabajo en per&iacute;odos sucesivos 
          de noventa d&iacute;as en n&uacute;mero inferior a los umbrales a que 
          se refiere el &uacute;ltimo p&aacute;rrafo del apartado 2, sin que concurran 
          causas nuevas que justifiquen tal actuaci&oacute;n, dichas nuevas modificaciones 
          se considerar&aacute;n efectuadas en fraude de Ley y ser&aacute;n declaradas 
          nulas y sin efecto.<p>
          4. La decisi&oacute;n de modificaci&oacute;n sustancial de condiciones 
          de trabajo de car&aacute;cter colectivo deber&aacute; ir precedida de 
          un per&iacute;odo de consultas con los representantes legales de los 
          trabajadores de duraci&oacute;n no inferior a quince d&iacute;as. Dicho 
          per&iacute;odo de consultas deber&aacute; versar sobre las causas motivadoras 
          de la decisi&oacute;n empresarial y la posibilidad de evitar o reducir 
          sus efectos, as&iacute; como sobre las medidas necesarias para atenuar 
          sus consecuencias para los trabajadores afectados.<br>
          Durante el per&iacute;odo de consultas, las partes deber&aacute;n negociar 
          de buena fe, con vistas a la consecuci&oacute;n de un acuerdo.<br>
          Dicho acuerdo requerir&aacute; la conformidad de la mayor&iacute;a de 
          los miembros del comit&eacute; o comit&eacute;s de empresa, de los delegados 
          de personal, en su caso, o de representaciones sindicales, si las hubiese, 
          que, en su conjunto, representen a la mayor&iacute;a de aqu&eacute;llos.<br>
          Tras la finalizaci&oacute;n del per&iacute;odo de consultas el empresario 
          notificar&aacute; a los trabajadores su decisi&oacute;n sobre la modificaci&oacute;n, 
          que surtir&aacute; efectos una vez transcurrido el plazo a que se refiere 
          el apartado 3 de este art&iacute;culo.<br>
          Contra las decisiones a que se refiere el presente apartado se podr&aacute; 
          reclamar en conflicto colectivo, sin perjuicio de la acci&oacute;n individual 
          prevista en el apartado 3 de este art&iacute;culo. La interposici&oacute;n 
          del conflicto paralizar&aacute; la tramitaci&oacute;n de las acciones 
          individuales iniciadas hasta su resoluci&oacute;n.<br>
          El acuerdo con los representantes legales de los trabajadores en el 
          per&iacute;odo de consultas se entender&aacute; sin perjuicio del derecho 
          de los trabajadores afectados a ejercitar la opci&oacute;n prevista 
          en el p&aacute;rrafo segundo del apartado 3 de este art&iacute;culo.<p>
          5. En materia de traslados se estar&aacute; a lo dispuesto en las normas 
          espec&iacute;ficas establecidas en el <a href="#a40">art&iacute;culo 40</a> de esta Ley.
        <p> <br>
          
        <p class="seccion"><a name="c3s2"></a>SECCI&Oacute;N 2&ordf;. Garant&iacute;as por Cambio 
          de Empresario</p>
		  
        <p class="articulo"><a name="a42"></a>Art&iacute;culo 42. Subcontrataci&oacute;n de obras 
          o servicios. </p>
        <p>
          <em>(Nota: este art&iacute;culo se incluye en su redacci&oacute;n dada por 
          la Ley 12/2001, de 9 de Julio). </em><br>
          1. Los empresarios que contraten o subcontraten con otros la realizaci&oacute;n 
          de obras o servicios correspondientes a la propia actividad de aqu&eacute;llos 
          deber&aacute;n comprobar que dichos contratistas est&aacute;n al corriente 
          en el pago de las cuotas de la Seguridad Social. Al efecto, recabar&aacute;n 
          por escrito, con identificaci&oacute;n de la empresa afectada, certificaci&oacute;n 
          negativa por descubiertos en la Tesorer&iacute;a General de la Seguridad 
          Social, que deber&aacute; librar inexcusablemente dicha certificaci&oacute;n 
          en el t&eacute;rmino de treinta d&iacute;as improrrogables y en los 
          t&eacute;rminos que reglamentariamente se establezcan. Transcurrido 
          este plazo, quedar&aacute; exonerado de responsabilidad el empresario 
          solicitante.<p>
          2. El empresario principal, salvo el transcurso del plazo antes se&ntilde;alado 
          respecto a la Seguridad Social, y durante el a&ntilde;o siguiente a 
          la terminaci&oacute;n de su encargo, responder&aacute; solidariamente 
          de las obligaciones de naturaleza salarial contra&iacute;das por los 
          contratistas y subcontratistas con sus trabajadores y de las referidas 
          a la Seguridad Social durante el per&iacute;odo de vigencia de la contrata.<br>
          No habr&aacute; responsabilidad por los actos del contratista cuando 
          la actividad contratada se refiera exclusivamente a la construcci&oacute;n 
          o reparaci&oacute;n que pueda contratar un cabeza de familia respecto 
          de su vivienda, as&iacute; como cuando el propietario de la obra o industria 
          no contrate su realizaci&oacute;n por raz&oacute;n de una actividad 
          empresarial.<p>
          3. Los trabajadores del contratista o subcontratista deber&aacute;n 
          ser informados por escrito por su empresario de la identidad de la empresa 
          principal para la cual est&eacute;n prestando servicios en cada momento. 
          Dicha informaci&oacute;n deber&aacute; facilitarse antes del inicio 
          de la respectiva prestaci&oacute;n de servicios e incluir&aacute; el 
          nombre o raz&oacute;n social del empresario principal, su domicilio 
          social y su n&uacute;mero de identificaci&oacute;n fiscal. Asimismo, 
          el contratista o subcontratista deber&aacute;n informar de la identidad 
          de la empresa principal a la Tesorer&iacute;a General de la Seguridad 
          Social en los t&eacute;rminos que reglamentariamente se determinen.<p>
          4. Sin perjuicio de la informaci&oacute;n sobre previsiones en materia 
          de subcontrataci&oacute;n a la que se refiere el 
		  <a href="rdl_1_1995_estatuto_trabajadores_002.html#a64">
		  art&iacute;culo 64</a>.1.1.&ordm;
          de esta Ley, cuando la empresa concierte un contrato de prestaci&oacute;n 
          de obras o servicios con una empresa contratista o subcontratista, deber&aacute; 
          informar a los representantes legales de sus trabajadores sobre los 
          siguientes extremos:<br>
          a) Nombre o raz&oacute;n social, domicilio y n&uacute;mero de identificaci&oacute;n 
          fiscal de la empresa contratista o subcontratista.<br>
          b) Objeto y duraci&oacute;n de la contrata.<br>
          c) Lugar de ejecuci&oacute;n de la contrata.<br>
          d) En su caso, n&uacute;mero de trabajadores que ser&aacute;n ocupados 
          por la contrata o subcontrata en el centro de trabajo de la empresa 
          principal.<br>
          e) Medidas previstas para la coordinaci&oacute;n de actividades desde 
          el punto de vista de la prevenci&oacute;n de riesgos laborales.<p>
          5. La empresa contratista o subcontratista deber&aacute; informar igualmente 
          a los representantes legales de sus trabajadores, antes del inicio de 
          la ejecuci&oacute;n de la contrata, sobre los mismos extremos a que 
          se refieren el apartado 3 anterior y las letras b) a e) del apartado 
          4.&quot;<br>
          
        <p class="articulo"><a name="a43"></a>Articulo 43. Cesi&oacute;n de trabajadores.</p>
        
          1. La contrataci&oacute;n de trabajadores para cederlos temporalmente 
          a otra empresa s&oacute;lo podr&aacute; efectuarse a trav&eacute;s de 
          empresas de trabajo temporal debidamente autorizadas en los t&eacute;rminos 
          que legalmente se establezcan.<p>
          2. Los empresarios, cedentes y cesionario, que infrinjan lo se&ntilde;alado 
          en el apartado anterior responder&aacute;n solidariamente de las obligaciones 
          contra&iacute;das con los trabajadores y con la Seguridad Social, sin 
          perjuicio de las dem&aacute;s responsabilidades, incluso penales, que 
          procedan por dichos actos.<p>
          3. Los trabajadores sometidos al tr&aacute;fico prohibido tendr&aacute;n 
          derecho a adquirir la condici&oacute;n de fijos, a su elecci&oacute;n, 
          en la empresa cedente o cesionaria. Los derechos y obligaciones del 
          trabajador en l empresa cesionaria ser&aacute;n los que correspondan 
          en condiciones ordinarias a un trabajador que preste servicios en el 
          mismo o equivalente puesto de trabajo, si bien la antig&uuml;edad se 
          computar&aacute; desde el inicio de la cesi&oacute;n ilegal.<br>
          
        <p class="articulo"><a name="a44"></a>Art&iacute;culo 44. La sucesi&oacute;n de empresa.</p>
        
          <em>(Nota: el art. 44 se incluye en su redacci&oacute;n dada por la Ley 
          12/2001, de 9 de Julio). </em><br>
          1. El cambio de titularidad de una empresa, de un centro de trabajo 
          o de una unidad productiva aut&oacute;noma no extinguir&aacute; por 
          s&iacute; mismo la relaci&oacute;n laboral, quedando el nuevo empresario 
          subrogado en los derechos y obligaciones laborales y de Seguridad Social 
          del anterior, incluyendo los compromisos de pensiones, en los t&eacute;rminos 
          previstos en su normativa espec&iacute;fica, y, en general, cuantas 
          obligaciones en materia de protecci&oacute;n social complementaria hubiere 
          adquirido el cedente.<p>
          2. A los efectos de lo previsto en el presente art&iacute;culo, se considerar&aacute; 
          que existe sucesi&oacute;n de empresa cuando la transmisi&oacute;n afecte 
          a una entidad econ&oacute;mica que mantenga su identidad, entendida 
          como un conjunto de medios organizados a fin de llevar a cabo una actividad 
          econ&oacute;mica, esencial o accesoria.<p>
          3. Sin perjuicio de lo establecido en la legislaci&oacute;n de Seguridad 
          Social, el cedente y el cesionario, en las transmisiones que tengan 
          lugar por actos intervivos, responder&aacute;n solidariamente durante 
          tres a&ntilde;os de las obligaciones laborales nacidas con anterioridad 
          a la transmisi&oacute;n y que no hubieran sido satisfechas.<br>
          El cedente y el cesionario tambi&eacute;n responder&aacute;n solidariamente 
          de las obligaciones nacidas con posterioridad a la transmisi&oacute;n, 
          cuando la cesi&oacute;n fuese declarada delito.<p>
          4. Salvo pacto en contrario, establecido una vez consumada la sucesi&oacute;n 
          mediante acuerdo de empresa entre el cesionario y los representantes 
          de los trabajadores, las relaciones laborales de los trabajadores afectados 
          por la sucesi&oacute;n seguir&aacute;n rigi&eacute;ndose por el convenio 
          colectivo que en el momento de la transmisi&oacute;n fuere de aplicaci&oacute;n 
          en la empresa, centro de trabajo o unidad productiva aut&oacute;noma 
          transferida.<br>
          Esta aplicaci&oacute;n se mantendr&aacute; hasta la fecha de expiraci&oacute;n 
          del convenio colectivo de origen o hasta la entrada en vigor de otro 
          convenio colectivo nuevo que resulte aplicable a la entidad econ&oacute;mica 
          transmitida.<p>
          5. Cuando la empresa, el centro de trabajo o la unidad productiva objeto 
          de la transmisi&oacute;n conserve su autonom&iacute;a, el cambio de 
          titularidad del empresario no extinguir&aacute; por s&iacute; mismo 
          el mandato de los representantes legales de los trabajadores, que seguir&aacute;n 
          ejerciendo sus funciones en los mismos t&eacute;rminos y bajo las mismas 
          condiciones que reg&iacute;an con anterioridad.<p>
          6. El cedente y el cesionario deber&aacute;n informar a los representantes 
          legales de sus trabajadores respectivos afectados por el cambio de titularidad 
          de los siguientes extremos:<br>
          a) Fecha prevista de la transmisi&oacute;n;<br>
          b) Motivos de la transmisi&oacute;n;<br>
          c) Consecuencias jur&iacute;dicas, econ&oacute;micas y sociales, para 
          los trabajadores, de la transmisi&oacute;n, y<br>
          d) Medidas previstas respecto de los trabajadores.<p>
          7. De no haber representantes legales de los trabajadores, el cedente 
          y el cesionario deber&aacute;n facilitar la informaci&oacute;n mencionada 
          en el apartado anterior a los trabajadores que pudieren resultar afectados 
          por la transmisi&oacute;n.<p>
          8. El cedente vendr&aacute; obligado a facilitar la informaci&oacute;n 
          mencionada en los apartados anteriores con la suficiente antelaci&oacute;n, 
          antes de la realizaci&oacute;n de la transmisi&oacute;n. El cesionario 
          estar&aacute; obligado a comunicar estas informaciones con la suficiente 
          antelaci&oacute;n y, en todo caso, antes de que sus trabajadores se 
          vean afectados en sus condiciones de empleo y de trabajo por la transmisi&oacute;n.<br>
          En los supuestos de fusi&oacute;n y escisi&oacute;n de sociedades, el 
          cedente y el cesionario habr&aacute;n de proporcionar la indicada informaci&oacute;n, 
          en todo caso, al tiempo de publicarse la convocatoria de las juntas 
          generales que han de adoptar los respectivos acuerdos.<p>
          9. El cedente o el cesionario que previere adoptar, con motivo de la 
          transmisi&oacute;n, medidas laborales en relaci&oacute;n con sus trabajadores 
          vendr&aacute; obligado a iniciar un per&iacute;odo de consultas con 
          los representantes legales de los trabajadores sobre las medidas previstas 
          y sus consecuencias para los trabajadores. Dicho per&iacute;odo de consultas 
          habr&aacute; de celebrarse con la suficiente antelaci&oacute;n, antes 
          de que las medidas se lleven a efecto. Durante el per&iacute;odo de 
          consultas, las partes deber&aacute;n negociar de buena fe, con vistas 
          a la consecuci&oacute;n de un acuerdo. Cuando las medidas previstas 
          consistieren en traslados colectivos o en modificaciones sustanciales 
          de las condiciones de trabajo de car&aacute;cter colectivo, el procedimiento 
          del per&iacute;odo de consultas al que se refiere el p&aacute;rrafo 
          anterior se ajustar&aacute; a lo establecido en los art&iacute;culos 
          <a href="#a40">40.2</a> y <a href="#a41">41.4</a> de la presente Ley.<p>
          10. Las obligaciones de informaci&oacute;n y consulta establecidas en 
          el presente art&iacute;culo se aplicar&aacute;n con independencia de 
          que la decisi&oacute;n relativa a la transmisi&oacute;n haya sido adoptada 
          por los empresarios cedente y cesionario o por las empresas que ejerzan 
          el control sobre ellos. Cualquier justificaci&oacute;n de aqu&eacute;llos 
          basada en el hecho de que la empresa que tom&oacute; la decisi&oacute;n 
          no les ha facilitado la informaci&oacute;n necesaria no podr&aacute; 
          ser tomada en consideraci&oacute;n a tal efecto.&quot; <p><br>
        
		<p class="seccion"><a name="c3s3"></a>SECCI&Oacute;N 3&ordf;. Suspensi&oacute;n del Contrato</p>
		
        <p class="articulo"><a name="a45"></a>Art&iacute;culo 45. Causas y efectos de la suspensi&oacute;n.</p>
		<p>
          1. El contrato de trabajo podr&aacute; suspenderse por las siguientes 
          causas:<br>
          a) Mutuo acuerdo de las partes.<br>
          b) Las consignadas validamente en el contrato.<br>
          c) Incapacidad temporal de los trabajadores.<br>
          d) Maternidad, riesgo durante el embarazo de la mujer trabajadora y 
          adopci&oacute;n o acogimiento, preadoptivo o permanente, de menores 
          de seis a&ntilde;os. <em>(Nota: redacci&oacute;n dada por Ley 39/99, de 
          5 de Noviembre).</em><br>
          e) Cumplimiento del servicio militar o de la prestaci&oacute;n social 
          sustitutoria.<br>
          f) ejercicio de cargo p&uacute;blico representativo.<br>
          g) Privaci&oacute;n de libertad del trabajador, mientras no exista sentencia 
          condenatoria.<br>
          h) suspensi&oacute;n de sueldo y empleo, por razones disciplinarias.<br>
          i) Fuerza mayor temporal.<br>
          j) Causas econ&oacute;micas, t&eacute;cnicas, organizativas o de producci&oacute;n.<br>
          k) Excedencia forzosa.<br>
          l) Por el ejercicio del derecho de huelga.<br>
          m) Cierre legal de la empresa.<br>
          n) Por decisi&oacute;n de la trabajadora que se vea obligada a abandonar 
          su puesto de trabajo como consecuencia de ser v&iacute;ctima de violencia 
          de g&eacute;nero.<br>
          <em>(Nota: apartado n), a&ntilde;adido por Ley Org&aacute;nica 1/2004, de 
          28 de diciembre). </em><p>
          2. La suspensi&oacute;n exonera de las obligaciones rec&iacute;procas 
          de trabajar y remunerar el trabajo.<br>
          
        <p class="articulo"><a name="a46"></a>Art&iacute;culo 46. Excedencias.</p>
        
          1. La excedencia podr&aacute; ser voluntaria o forzosa. La forzosa, 
          que dar&aacute; derecho a la conservaci&oacute;n del puesto y al c&oacute;mputo 
          de al antig&uuml;edad de su vigencia, se conceder&aacute; por la designaci&oacute;n 
          o elecci&oacute;n para un cargo p&uacute;blico que imposibilite la asistencia 
          al trabajo. El reingreso deber&aacute; ser solicitado dentro del mes 
          siguiente al ceses en el cargo p&uacute;blico.<p>
          2. El trabajador con al menos una antig&uuml;edad en la empresa de un 
          a&ntilde;o tiene derecho a que se le reconozca la posibilidad de situarse 
          en excedencia voluntaria por un plazo no menor a dos a&ntilde;os y no 
          mayor a cinco. Este derecho s&oacute;lo podr&aacute; ser ejercitado 
          otra vez por el mismo trabajador si han transcurrido cuatro a&ntilde;os 
          desde el final de la anterior excedencia.<p>
		  <em>(Nota: apartado 3, en redacci&oacute;n dada por Ley 39/99, de 5 de Noviembre).</em><br>
          3. Los trabajadores tendr&aacute;n derecho a un per&iacute;odo de excedencia 
          de duraci&oacute;n no superior a tres a&ntilde;os para atender al cuidado 
          de cada hijo, tanto cuando lo sea por naturaleza, como por adopci&oacute;n, 
          o en los supuestos de acogimiento, tanto permanente como preadoptivo, 
          a contar desde la fecha de nacimiento, o, en su caso, de la resoluci&oacute;n 
          judicial o administrativa. <br>
          <em>(Nota: siguiente p&aacute;rrafo en su redacci&oacute;n dada por Ley 
          51/2003, BOE 3-12-2003) </em><br>
          Tambi&eacute;n tendr&aacute;n derecho a un per&iacute;odo de excedencia, 
          de duraci&oacute;n no superior a un a&ntilde;o, salvo que se establezca 
          una duraci&oacute;n mayor por negociaci&oacute;n colectiva, los trabajadores 
          para atender al cuidado de un familiar, hasta el 2&ordm; grado de consanguinidad 
          o afinidad, que por razones de edad, accidente, enfermedad o discapacidad 
          no pueda valerse por s&iacute; mismo, y no desempe&ntilde;e actividad 
          retribuida. <br>
          La excedencia contemplada en el presente apartado constituye un derecho 
          individual de los trabajadores, hombres o mujeres. No obstante, si dos 
          o m&aacute;s trabajadores de la misma empresa generasen este derecho 
          por el mismo sujeto causante, el empresario podr&aacute; limitar su 
          ejercicio simult&aacute;neo por razones justificadas de funcionamiento 
          de la empresa.<br>
          Cuando un nuevo sujeto causante diera derecho a un nuevo per&iacute;odo 
          de excedencia, el inicio de la misma dar&aacute; fin al que, en su caso, 
          se viniera disfrutando. <br>
          El per&iacute;odo en que el trabajador permanezca en situaci&oacute;n 
          de excedencia conforme a lo establecido en este art&iacute;culo ser&aacute; 
          computable a efectos de antig&uuml;edad y el trabajador tendr&aacute; 
          derecho a la asistencia a cursos de formaci&oacute;n profesional, a 
          cuya participaci&oacute;n deber&aacute; ser convocado por el empresario, 
          especialmente con ocasi&oacute;n de su reincorporaci&oacute;n. Durante 
          el primer a&ntilde;o tendr&aacute; derecho a la reserva de su puesto 
          de trabajo. Transcurrido dicho plazo, la reserva quedar&aacute; referida 
          a un puesto de trabajo del mismo grupo profesional o categor&iacute;a 
          equivalente.<br>
          <em>(Nota: el p&aacute;rrafo sexto, incluido a continuaci&oacute;n, fue 
          adicionado por Ley 40/2003, BOE 19-11-2003) </em><br>
          No obstante, cuando el trabajador forme parte de una familia que tenga 
          reconocida oficialmente la condici&oacute;n de familia numerosa, la 
          reserva de su puesto de trabajo se extender&aacute; hasta un m&aacute;ximo 
          de 15 meses cuando se trate de una familia numerosa de categor&iacute;a 
          general, y hasta un m&aacute;ximo de 18 meses si se trata de categor&iacute;a 
          especial. <p>
          4. Asimismo podr&aacute;n solicitar su paso a la situaci&oacute;n de 
          excedencia en la empresa los trabajadores que ejerzan funciones sindicales 
          de &aacute;mbito provincial o superior.<p>
          5. El trabajador excedente conserva s&oacute;lo un derecho preferente 
          al reingreso en las vacantes de igual o similar categor&iacute;a a la 
          suya que hubiera o se produjeran en al empresa.<p>
          6. La situaci&oacute;n de excedencia podr&aacute; extenderse a otros 
          supuestos colectivamente acordados, con el r&eacute;gimen y los efectos 
          que all&iacute; se prevean.<br>
          
        <p class="articulo"><a name="a47"></a>Art&iacute;culo 47. Suspensi&oacute;n del contrato 
          por causas econ&oacute;micas, t&eacute;cnicas, organizativas o de producci&oacute;n 
          o derivadas de fuerza mayor.</p>
        <p>
          1. El contrato de trabajo podr&aacute; ser suspendido a iniciativa del 
          empresario, por causas econ&oacute;micas, t&eacute;cnicas, organizativas 
          o de producci&oacute;n, con arreglo al procedimiento establecido en 
          el <a href="#a51">art&iacute;culo 51</a> de esta Ley y en sus normas de desarrollo, excepto 
          en lo referente a las indemnizaciones, que no proceder&aacute;n.<br>
          La autorizaci&oacute;n de esta medida proceder&aacute; cuando de la 
          documentaci&oacute;n obrante en el expediente se desprenda razonablemente 
          que tal medida temporal es necesaria para la superaci&oacute;n de una 
          situaci&oacute;n de car&aacute;cter coyuntural de la actividad de la 
          empresa.<br>
          En este supuesto, el plazo a que se refiere el apartado 4 del art&iacute;culo 
          <a href="#a51">51</a> de esta Ley, relativo a la duraci&oacute;n del per&iacute;odo de 
          consultas, se reducir&aacute; a la mitad y la documentaci&oacute;n justificativa 
          ser&aacute; la estrictamente necesaria en los t&eacute;rminos que reglamentariamente 
          se determinen.<p>
          2. Igualmente, el contrato de trabajo podr&aacute; ser suspendido por 
          causa derivada de fuerza mayor con arreglo al procedimientos establecido 
          en el art&iacute;culo <a href="#a51">51</a>.12 de esta Ley y normas reglamentarias de desarrollo.
          
        <p class="articulo"><a name="a48"></a>Art&iacute;culo 48. Suspensi&oacute;n 
          con reserva de puesto de trabajo.</p>
					
        <p> 1. Al cesar las causas legales de suspensi&oacute;n, el trabajador 
          tendr&aacute; derecho a la reincorporaci&oacute;n al puesto de trabajo 
          reservado, en todos los supuestos a que se refiere el apartado 1 del 
          <a href="#a45">art&iacute;culo 45</a> excepto en los se&ntilde;alados 
          en los p&aacute;rrafos a) y b) del mismo apartado y art&iacute;culo, 
          en que se estar&aacute; a lo pactado.<br>
          <br>
          2. En el supuesto de incapacidad temporal, producida la extinci&oacute;n 
          de esta situaci&oacute;n con declaraci&oacute;n de invalidez permanente 
          en los grados de incapacidad permanente total para la profesi&oacute;n 
          habitual, absoluta para todo trabajo o gran invalidez, cuando, a juicio 
          del &oacute;rgano de calificaci&oacute;n, la situaci&oacute;n de incapacidad 
          del trabajador vaya a ser previsiblemente objeto de revisi&oacute;n 
          por mejor&iacute;a que permita su reincorporaci&oacute;n al puesto de 
          trabajo, subsistir&aacute; la suspensi&oacute;n de la relaci&oacute;n 
          laboral, con reserva del puesto de trabajo, durante un per&iacute;odo 
          de dos a&ntilde;os a contar desde la fecha de la resoluci&oacute;n por 
          la que se declare la invalidez permanente.
        <p> 3. En los supuestos de suspensi&oacute;n por prestaci&oacute;n del 
          servicio militar o prestaci&oacute;n social sustitutoria, ejercicio 
          de cargo p&uacute;blico representativo o funciones sindicales de &aacute;mbito 
          provincial o superior, el trabajador deber&aacute; reincorporarse en 
          el plazo m&aacute;ximo de treinta d&iacute;as naturales a partir de 
          la cesaci&oacute;n en el servicio, cargo o funci&oacute;n.<br>
          <br>
          <em>(Nota: apartado 4 del art. 48, redactado seg&uacute;n Ley 39/99, 
          de 5 de Noviembre).</em><br>
          4. En el supuesto de parto, la suspensi&oacute;n tendr&aacute; una duraci&oacute;n 
          de 16 semanas que se disfrutar&aacute;n de forma ininterrumpida, ampliables 
          en el supuesto de parto m&uacute;ltiple en 2 semanas m&aacute;s por 
          cada hijo a partir del segundo. El per&iacute;odo de suspensi&oacute;n 
          se distribuir&aacute; a opci&oacute;n de la interesada siempre que seis 
          semanas sean inmediatamente posteriores al parto. En caso de fallecimiento 
          de la madre, el padre podr&aacute; hacer uso de la totalidad o, en su 
          caso, de la parte que reste del per&iacute;odo de suspensi&oacute;n. 
          <br>
          No obstante lo anterior, y sin perjuicio de las seis semanas inmediatas 
          posteriores al parto de descanso obligatorio para la madre, en el caso 
          de que el padre y la madre trabajen, &eacute;sta, al iniciarse el per&iacute;odo 
          de descanso por maternidad, podr&aacute; optar porque el padre disfrute 
          de una parte determinada e ininterrumpida del per&iacute;odo de descanso 
          posterior al parto bien de forma simult&aacute;nea o sucesiva con el 
          de la madre, salvo que en el momento de su efectividad la incorporaci&oacute;n 
          al trabajo de la madre suponga riesgo para su salud. <br>
          <em>(Nota: nuevo p&aacute;rrafo adicionado por Ley 12/2001, de 9 de 
          Julio).</em> <br>
          En los casos de parto prematuro y en aquellos en que, por cualquier 
          otra causa, el neonato deba permanecer hospitalizado a continuaci&oacute;n 
          del parto, el per&iacute;odo de suspensi&oacute;n, podr&aacute; computarse, 
          a instancia de la madre o, en su defecto, del padre, a partir de la 
          fecha del alta hospitalaria. Se excluyen de dicho c&oacute;mputo las 
          primeras seis semanas posteriores al parto, de suspensi&oacute;n obligatoria 
          del contrato de la madre.<br>
          En los supuestos de adopci&oacute;n y acogimiento, tanto preadoptivo 
          como pemanente, de menores de hasta 6 a&ntilde;os, la suspensi&oacute;n 
          tendr&aacute; una duraci&oacute;n de 16 semanas ininterrumpidas, ampliable 
          en el supuesto de adopci&oacute;n o acogimiento m&uacute;ltiple en dos 
          semanas m&aacute;s por cada hijo a partir del segundo, contadas a la 
          elecci&oacute;n del trabajador, bien a partir de la decisi&oacute;n 
          administrativa o judicial de acogimiento, bien a partir de la resoluci&oacute;n 
          judicial por la que se constituya la adopci&oacute;n. La duraci&oacute;n 
          de la suspensi&oacute;n ser&aacute;, asimismo, de 16 semanas en los 
          supuestos de adopci&oacute;n o acogimiento de menores mayores de 6 a&ntilde;os 
          de edad cuando se trate de menores discapacitados o minusv&aacute;lidos 
          o que por sus circunstancias y experiencias personales o que por provenir 
          del extranjero, tengan especiales dificultades de inserci&oacute;n social 
          y familiar debidamente acreditadas por los servicios sociales competentes. 
          En el caso de que la madre y el padre trabajen, el per&iacute;odo de 
          suspensi&oacute;n se distribuir&aacute; a opci&oacute;n de los interesados, 
          que podr&aacute;n disfrutarlo de forma simult&aacute;nea o sucesiva, 
          siempre con per&iacute;odos ininterrumpidos y con los l&iacute;mites 
          se&ntilde;alados.<br>
          En los casos de disfrute simult&aacute;neo de per&iacute;odos de descanso, 
          la suma de los mismos no podr&aacute; exceder de las 16 semanas previstas 
          en los apartados anteriores o de las que correspondan en caso de parto 
          m&uacute;ltiple. <br>
          Los per&iacute;odos a los que se refiere el presente art&iacute;culo 
          podr&aacute;n disfrutarse en r&eacute;gimen de jornada completa o tiempo 
          parcial, previo acuerdo entre los empresarios y los trabajadores afectados, 
          en los t&eacute;rminos que reglamentariamente se determinen.<br>
          En los supuestos de adopci&oacute;n internacional, cuando sea necesario 
          el desplazamiento previo de los padres al pa&iacute;s de origen del 
          adoptado, el per&iacute;odo de suspensi&oacute;n, previsto para cada 
          caso en el presente art&iacute;culo, podr&aacute; iniciarse hasta 4 
          semanas antes de la resoluci&oacute;n por la que se constituye la adopci&oacute;n. 
        <p>5. En el supuesto de riesgo durante el embarazo, en los t&eacute;rminos 
          previstos en el <a href="l_31_1995_prevencion_riesgos_001.html#a26">art&iacute;culo 26</a>, 
					apartados 2 y 3 de la Ley 31/95, de 8 de noviembre, de Prevenci&oacute;n de Riesgos 
          Laborales, la suspensi&oacute;n del contrato finalizar&aacute; el d&iacute;a 
          en que se inicie la suspensi&oacute;n del contrato por maternidad biol&oacute;gica 
          o desaparezca la imposibilidad de la trabajadora de reincorporarse a 
          su puesto anterior o a otro compatible con su estado. <br>
          <em>(Nota: apartado 5, a&ntilde;adido por Ley 39/99, de 5 de Noviembre).</em><br>
          <br>
          6. En el supuesto previsto en la letra n) del apartado 1 del <a href="#a45">art&iacute;culo 
          45</a>, el per&iacute;odo de suspensi&oacute;n tendr&aacute; una duraci&oacute;n 
          inicial que no podr&aacute; exceder de seis meses, salvo que de las 
          actuaciones de tutela judicial resultase que la efectividad del derecho 
          de protecci&oacute;n de la v&iacute;ctima requiriese la continuidad 
          de la suspensi&oacute;n, En este caso, el juez podr&aacute; prorrogar 
          la suspensi&oacute;n por per&iacute;odos de tres meses, con un m&aacute;ximo 
          de dieciocho meses.<br>
          <em>(Nota: apartado 6, a&ntilde;adido por Ley Org&aacute;nica 1/2004, 
          de 28 de diciembre).</em> 
        <p><br>
		  
        <p class="seccion"><a name="c3s4"></a>SECCI&Oacute;N 4&ordf;. Extinci&oacute;n del Contrato 
        </p>
		  
        <p class="articulo"><a name="a49"></a>Art&iacute;culo 49. Extinci&oacute;n del contrato.</p>
        
          1. El contrato de trabajo se extinguir&aacute;:<br>
          a) Por mutuo acuerdo de las partes.<br>
          b) Por las causas consignadas validamente en el contrato salvo que las 
          mismas constituyan un abuso de derecho manifiesto por parte del empresario. 
          <br>
          <em>(Nota: el apartado c) se incluye en su redacci&oacute;n dada por la 
          Ley 12/2001, de 9 de Julio). </em><br>
          c) Por expiraci&oacute;n del tiempo convenido o realizaci&oacute;n de 
          la obra o servicio objeto del contrato. A la finalizaci&oacute;n del 
          contrato, excepto en los casos del contrato de interinidad, del contrato 
          de inserci&oacute;n y de los contratos formativos, el trabajador tendr&aacute; 
          derecho a recibir una indemnizaci&oacute;n de cuant&iacute;a equivalente 
          a la parte proporcional de la cantidad que resultar&iacute;a de abonar 
          ocho d&iacute;as de salario por cada a&ntilde;o de servicio, o la establecida, 
          en su caso, en la normativa espec&iacute;fica que sea de aplicaci&oacute;n.<br>
          Los contratos de duraci&oacute;n determinada que tengan establecido 
          plazo m&aacute;ximo de duraci&oacute;n, incluidos los contratos en pr&aacute;cticas 
          y para la formaci&oacute;n, concertados por una duraci&oacute;n inferior 
          a la m&aacute;xima legalmente establecida, se entender&aacute;n prorrogados 
          autom&aacute;ticamente hasta dicho plazo cuando no medie denuncia o 
          pr&oacute;rroga expresa y el trabajador contin&uacute;e prestando servicios.<br>
          Expirada dicha duraci&oacute;n m&aacute;xima o realizada la obra o servicio 
          objeto del contrato, si no hubiera denuncia y se continuara en la prestaci&oacute;n 
          laboral, el contrato se considerar&aacute; prorrogado t&aacute;citamente 
          por tiempo indefinido, salvo prueba en contrario que acredite la naturaleza 
          temporal de la prestaci&oacute;n.<br>
          Si el contrato de trabajo de duraci&oacute;n determinada es superior 
          a un a&ntilde;o, la parte del contrato que formule la denuncia est&aacute; 
          obligada a notificar a la otra la terminaci&oacute;n del mismo con una 
          antelaci&oacute;n m&iacute;nima de quince d&iacute;as. <br>
          d) Por dimisi&oacute;n del trabajador, debiendo mediar el preaviso que 
          se&ntilde;alen los convenios colectivos o la costumbre del lugar.<br>
          e) Por muerte, gran invalidez permanente total o absoluta del trabajador, 
          sin perjuicio de lo dispuesto en el <a href="#a48">art&iacute;culo 48</a>.2.<br>
          f) Por jubilaci&oacute;n del trabajador.<br>
          g) Por muerte, jubilaci&oacute;n en los casos previstos en el r&eacute;gimen 
          correspondiente de la Seguridad Social, o incapacidad del empresario, 
          sin perjuicio de lo dispuesto en el <a href="#a44">art&iacute;culo 44</a>, o por extinci&oacute;n 
          de la personalidad jur&iacute;dica del contratante.<br>
          En los casos de muerte, jubilaci&oacute;n o incapacidad del empresario, 
          el trabajador tendr&aacute; derecho al abono de una cantidad equivalente 
          a un mes de salario.<br>
          En los casos de extinci&oacute;n de la personalidad jur&iacute;dica 
          del contratante deber&aacute;n seguirse los tr&aacute;mites del <a href="#a51">art&iacute;culo 
          51</a> de esta Ley.<br>
          h) Por fuerza mayor que imposibilite definitivamente la prestaci&oacute;n 
          de trabajo siempre que su existencia haya sido debidamente constatada 
          conforme a lo dispuesto en el apartado 12 del <a href="#a51">art&iacute;culo 51</a> de 
          esta Ley.<br>
          i) Por despido colectivo fundado en causas econ&oacute;micas, t&eacute;cnicas, 
          organizativas o de producci&oacute;n, siempre que aqu&eacute;l haya 
          sido debidamente autorizado conforme a lo dispuesto en esta Ley.<br>
          j) Por voluntad del trabajador, fundamentada en un incumplimiento contractual 
          del empresario.<br>
          k) Por despido del trabajador.<br>
          l) Por causas objetivas legalmente procedentes.<br>
          m) Por decisi&oacute;n de la trabajadora que se vea obligada a abandonar 
          definitivamente su puesto de trabajo como consecuencia de ser v&iacute;ctima 
          de violencia de g&eacute;nero.<br>
        <em>(Nota: apartado m) a&ntilde;adido por Ley Org&aacute;nica 1/2004, 
        de 28 de diciembre).<br>
        </em><br>
          2. El empresario, con ocasi&oacute;n de la extinci&oacute;n del contrato, 
          al comunicar a los trabajadores la denuncia, deber&aacute; acompa&ntilde;ar 
          una propuesta del documento de liquidaci&oacute;n de las cantidades 
          adeudadas.<br>
          El trabajador podr&aacute; solicitar la presencia de un representante 
          legal de los trabajadores en el momento de proceder a la firma del recibo 
          del finiquito, haci&eacute;ndose constar en el mismo el hecho de su 
          firma en presencia de un representante legal de los trabajadores, o 
          bien que el trabajador no ha hecho uso de esta posibilidad. Si el empresario 
          impidiese la presencia del representante en el momento de la firma, 
          el trabajador podr&aacute; hacerlo constar en el propio recibo, a los 
          efectos oportunos.<br>
          
        <p class="articulo"><a name="a50"></a>Art&iacute;culo 50. Extinci&oacute;n 
          por voluntad del trabajador.</p>
					
        <p> 1. Ser&aacute;n causas justas para que el trabajador pueda solicitar 
          la extinci&oacute;n del contrato:<br>
          a) Las modificaciones sustanciales en las condiciones de trabajo que 
          redunden en perjuicio de su formaci&oacute;n profesional o en menoscabo 
          de su dignidad.<br>
          b) La falta de pago o retrasos continuados en el abono del salario pactado.<br>
          c) Cualquier otro incumplimiento grave de sus obligaciones por parte 
          del empresario, salvo los supuestos de fuerza mayor, as&iacute; como 
          la negativa del mismo a reintegrar al trabajador en sus anteriores condiciones 
          de trabajo en los supuestos previstos en los art&iacute;culos <a href="#a40">40</a> 
          y <a href="#a41">41</a> de la presente Ley, cuando una sentencia judicial 
          haya declarado los mismos injustificados.
        <p> 2. En tales casos, el trabajador tendr&aacute; derecho a las indemnizaciones 
          se&ntilde;aladas para el despido improcedente.<br>
					
        <p class="articulo"><a name="a51"></a>Art&iacute;culo 51. Despido colectivo.</p>
				
        <p> 1. A efectos de lo dispuesto en la presente Ley se entender&aacute; 
          por despido colectivo la extinci&oacute;n de contratos de trabajo fundada 
          en causas econ&oacute;micas, t&eacute;cnicas, organizativas o de producci&oacute;n, 
          cuando, en un per&iacute;odo de noventa d&iacute;as, la extinci&oacute;n 
          afecte al menos a:<br>
          a) Diez trabajadores, en las empresas que ocupen menos de cien trabajadores.<br>
          b) El 10 por 100 del n&uacute;mero de trabajadores de la empresa en 
          aqu&eacute;llas que ocupen entre cien y trescientos trabajadores.<br>
          c) Treinta trabajadores en las empresas que ocupen trescientos o m&aacute;s 
          trabajadores.<br>
          Se entender&aacute; que concurren las causas a que se refiere el presente 
          art&iacute;culo cuando la adopci&oacute;n de las medidas propuestas 
          contribuya, si las aducidas son econ&oacute;micas, a superar una situaci&oacute;n 
          econ&oacute;mica negativa de la empresa, si son t&eacute;cnicas, organizativas 
          o de producci&oacute;n, a garantizar la viabilidad futura de la empresa 
          y del empleo en la misma a trav&eacute;s de una m&aacute;s adecuada 
          organizaci&oacute;n de los recursos.<br>
          Se entender&aacute; igualmente como despido colectivo la extinci&oacute;n 
          de los contratos de trabajo que afecten a la totalidad de la plantilla 
          de la empresa, siempre que el n&uacute;mero de trabajadores afectados 
          sea superior a cinco, cuando aquel se produzca como consecuencia de 
          la cesi&oacute;n total de su actividad empresarial fundada en las mismas 
          causas anteriormente se&ntilde;aladas.<br>
          Para el c&oacute;mputo del n&uacute;mero de extinciones de contratos 
          a que se refiere el p&aacute;rrafo primero de este art&iacute;culo, 
          se tendr&aacute;n en cuenta asimismo cualesquiera otras producidas en 
          el per&iacute;odo de referencia por iniciativa del empresario en virtud 
          de otros motivos no inherentes a la persona del trabajador distintos 
          de los previsto en el p&aacute;rrafo c) del apartado 1 del <a href="#a49">art&iacute;culo 
          49</a> de esta Ley, siempre que su n&uacute;mero sea, al menos, de cinco.<br>
          Cuando en per&iacute;odos sucesivos de noventa d&iacute;as y con objeto 
          de eludir las previsiones contenidas en el presente art&iacute;culo, 
          la empresa realice extinciones de contratos al amparo de lo dispuesto 
          en el <a href="#a52">art&iacute;culo 52</a>.c) de esta Ley en un n&uacute;mero 
          inferior a los umbrales se&ntilde;alados, y sin que concurran causas 
          nuevas que justifiquen tal actuaci&oacute;n, dichas nuevas extinciones 
          se considerar&aacute;n efectuadas en fraude de Ley, y ser&aacute;n declaradas 
          nulas y sin efecto.<br>
          <br>
          2. El empresario que tenga la intenci&oacute;n de efectuar un despido 
          colectivo deber&aacute; solicitar autorizaci&oacute;n para la extinci&oacute;n 
          de los contratos de trabajo conforme al procedimiento de regulaci&oacute;n 
          de empleo previsto en esta Ley y en sus normas de desarrollo reglamentario. 
          El procedimiento se iniciar&aacute; mediante la solicitud a la autoridad 
          laboral competente y la apertura simult&aacute;nea de un per&iacute;odo 
          de consultas con los representantes legales de los trabajadores.<br>
          La comunicaci&oacute;n a la autoridad laboral y a los representantes 
          legales de los trabajadores deber&aacute; ir acompa&ntilde;ada de toda 
          la documentaci&oacute;n necesaria para acreditar las causas motivadoras 
          del expediente y la justificaci&oacute;n de las medidas a adoptar, en 
          los t&eacute;rminos que reglamentariamente se determinen.<br>
          La comunicaci&oacute;n de la apertura del per&iacute;odo de consultas 
          se realizar&aacute; mediante escrito dirigido por el empresario a los 
          representantes legales de los trabajadores, una copia del cual se har&aacute; 
          llegar, junto con la solicitud a la autoridad laboral.<br>
          <br>
          3. Recibida la solicitud, la autoridad laboral comprobar&aacute; que 
          la misma re&uacute;ne los requisitos exigidos, requiriendo, en caso 
          contrario, su subsanaci&oacute;n por el empresario en un plazo de diez 
          d&iacute;as, con advertencia de que, si as&iacute; no lo hiciere, se 
          le tendr&aacute; por desistido de su petici&oacute;n, como archivo de 
          las actuaciones.<br>
          La autoridad laboral comunicar&aacute; la iniciaci&oacute;n del expediente 
          a la entidad gestora de la prestaci&oacute;n por desempleo y recabar&aacute;, 
          con car&aacute;cter preceptivo, informe de la inspecci&oacute;n de Trabajo 
          y Seguridad Social sobre las causas motivadoras del expediente, y cuantos 
          otros resulten necesarios para resolver fundadamente. Los informes habr&aacute;n 
          de ser evacuados en el improrrogable plazo de diez d&iacute;as y deber&aacute;n 
          obrar en poder de la autoridad laboral antes de la finalizaci&oacute;n 
          del per&iacute;odo de consultas a que se refieren los apartados 2 y 
          4 del presente art&iacute;culo, quien los incorporar&aacute; al expediente 
          una vez concluido aqu&eacute;l.<br>
          Si, durante la tramitaci&oacute;n del expediente, la autoridad laboral 
          tuviera conocimiento de que por parte del empresario se est&aacute;n 
          adoptando medidas que pudieran hacer ineficaz el resultado de cualquier 
          pronunciamiento, aqu&eacute;lla podr&aacute; recabar del empresario 
          y de las autoridades competentes la inmediata paralizaci&oacute;n de 
          las mismas.<br>
          Cuando la extinci&oacute;n afectase a m&aacute;s del 50 por 100 de los 
          trabajadores, se dar&aacute; cuenta por el empresario de la venta de 
          los bienes de la empresa, excepto de aquellos que constituyen el tr&aacute;fico 
          normal de la misma, a los representantes legales de los trabajadores 
          y, asimismo, a la autoridad competente.<br>
          <br>
          4. La consulta con los representantes legales de los trabajadores, quienes 
          ostentar&aacute;n la condici&oacute;n de parte interesada en la tramitaci&oacute;n 
          del expediente de regulaci&oacute;n de empleo, tendr&aacute; una duraci&oacute;n 
          no inferior a treinta d&iacute;as naturales, o de quince en el caso 
          de empresas de menos de cincuenta trabajadores, y deber&aacute; versar 
          sobre las causas motivadoras del expediente y la posibilidad de evitar 
          o reducir sus efectos, as&iacute; como sobre las medidas necesarias 
          para atenuar sus consecuencias para los trabajadores afectados y para 
          posibilitar la continuidad y viabilidad del proyecto empresarial.<br>
          En todo caso, en las empresas de cincuenta o m&aacute;s trabajadores, 
          se deber&aacute; acompa&ntilde;ar a la documentaci&oacute;n iniciadora 
          del expediente un plan que contemple las medidas anteriormente se&ntilde;aladas.<br>
          Durante el per&iacute;odo de consultas, las partes deber&aacute;n negociar 
          de buena fe con vistas a la consecuci&oacute;n de un acuerdo.<br>
          Dicho acuerdo requerir&aacute; la conformidad de la mayor&iacute;a de 
          los miembros del comit&eacute; o comit&eacute;s de empresa, de los delegados 
          de personal en su caso, o de representaciones sindicales, si las hubiese 
          que, en su conjunto, representen a la mayor&iacute;a de aqu&eacute;llos.<br>
          A la finalizaci&oacute;n del per&iacute;odo de consultas el empresario 
          comunicar&aacute; a la autoridad laboral el resultado del mismo.<br>
          <br>
          5. Cuando el per&iacute;odo de consultas concluya con acuerdo entre 
          las partes, la autoridad laboral proceder&aacute; a dictar resoluci&oacute;n 
          en el plazo de quince d&iacute;as naturales autorizando la extinci&oacute;n 
          de las relaciones laborales. Si transcurrido dicho plazo no hubiera 
          reca&iacute;do pronunciamiento expreso, se entender&aacute; autorizada 
          la medida extintiva en los t&eacute;rminos contemplados en el acuerdo.<br>
          No obstante lo dispuesto en el p&aacute;rrafo anterior, si la autoridad 
          laboral apreciase, de oficio o a instancia de parte, la existencia de 
          fraude, dolo, coacci&oacute;n o abuso de derecho en la conclusi&oacute;n 
          del acuerdo, lo remitir&aacute; con suspensi&oacute;n del plazo para 
          dictar resoluci&oacute;n, a la autoridad judicial, a efectos de su posible 
          declaraci&oacute;n de nulidad. Del mismo modo actuar&aacute; cuando, 
          de oficio o a petici&oacute;n de la entidad gestora de la prestaci&oacute;n 
          por desempleo, estimase que el acuerdo pudiera tener por objeto la obtenci&oacute;n 
          indebida de las prestaciones por parte de los trabajadores afectado 
          por inexistencia de la causa motivadora de la situaci&oacute;n legal 
          de desempleo.<br>
          <br>
          6. Cuando el per&iacute;odo de consultas concluya sin acuerdo, la autoridad 
          laboral dictar&aacute; resoluci&oacute;n estimando o desestimando, en 
          todo o en parte, la solicitud empresarial. La resoluci&oacute;n se dictar&aacute; 
          en el plazo de quince d&iacute;as naturales a partir de la comunicaci&oacute;n 
          a la autoridad laboral de la conclusi&oacute;n del per&iacute;odo de 
          consultas; si transcurrido dicho plazo no hubiera reca&iacute;do pronunciamiento 
          expreso, se entender&aacute; autorizada la medida extintiva en los t&eacute;rminos 
          de la solicitud.<br>
          La resoluci&oacute;n de la autoridad laboral ser&aacute; motivada y 
          congruente con la solicitud empresarial. La autorizaci&oacute;n proceder&aacute; 
          cuando de la documentaci&oacute;n obrante en el expediente se desprenda 
          razonablemente que las medidas propuestas por la empresa son necesarias 
          a los fines previstos en el apartado 1 de este art&iacute;culo.<br>
          <br>
          7. Los representantes legales de los trabajadores tendr&aacute;n prioridad 
          de permanencia en la empresa en los supuestos a que se refiere este 
          art&iacute;culo.<br>
          <br>
          8. Los trabajadores cuyos contratos se extingan de conformidad con lo 
          dispuesto en el presente art&iacute;culo tendr&aacute;n derecho a una 
          indemnizaci&oacute;n de veinte d&iacute;as de salario por a&ntilde;o 
          de servicio, prorrate&aacute;ndose por meses los per&iacute;odos de 
          tiempo inferiores a un a&ntilde;o, con un m&aacute;ximo de doce mensualidades.<br>
          <br>
          9. Los trabajadores, a trav&eacute;s de sus representantes, podr&aacute;n 
          solicitar igualmente la coacci&oacute;n del expediente a que se refiere 
          el presente art&iacute;culo si racionalmente se presumiera que la no 
          incoaci&oacute;n del mismo por el empresario pudiera ocasionarles perjuicios 
          de imposible o dif&iacute;cil reparaci&oacute;n.<br>
          En tal caso, la autoridad laboral competente determinar&aacute; las 
          actuaciones y los informes que sean precisos para la resoluci&oacute;n 
          del expediente, respetando los plazos previstos en el presente art&iacute;culo.<br>
          <br>
          10. El expediente de regulaci&oacute;n de empleo para los supuestos 
          de declaraci&oacute;n de quiebra, cuando los s&iacute;ndicos hubieran 
          acordado la no continuidad de la actividad empresarial, o en otros supuestos 
          de cese de la actividad de la empresa en virtud de decisi&oacute;n judicial, 
          se tramitar&aacute; a los solos efectos del acceso de los trabajadores 
          afectados a la situaci&oacute;n legal de desempleo. Todo ello sin perjuicio 
          de lo dispuesto en los apartados 2 y 4 del presente art&iacute;culo 
          en materia de per&iacute;odo de consultas y del derecho a la indemnizaci&oacute;n 
          a que se refiere el apartado 8.<br>
          <br>
          11. En el supuesto de venta judicial de la totalidad de la empresa o 
          de parte de la misma &uacute;nicamente ser&aacute; aplicable lo dispuesto 
          en el <a href="#a44">art&iacute;culo 44</a> en esta Ley cuando lo vendido 
          comprenda los elementos necesarios y por s&iacute; mismos suficientes 
          para continuar la actividad empresarial.<br>
          Si, no obstante la concurrencia del supuesto anterior, el nuevo empresario 
          decide no continuar o suspender la actividad del anterior, deber&aacute; 
          fundamentarlo en expediente de regulaci&oacute;n de empleo incoado al 
          efecto.<br>
          <br>
          12. La existencia de fuerza mayor, como causa motivadora de la extinci&oacute;n 
          de los contratos de trabajo, cualquiera que sea el n&uacute;mero de 
          los trabajadores afectados, previo expediente tramitado conforme a lo 
          dispuesto en este apartado.<br>
          El expediente se iniciara mediante solicitud de la empresa, acompa&ntilde;ada 
          de los medios de prueba que estime necesarios y simult&aacute;nea comunicaci&oacute;n 
          a los representantes legales de los trabajadores, quienes ostentar&aacute;n 
          la condici&oacute;n de parte interesada en la totalidad de la tramitaci&oacute;n 
          del expediente.<br>
          La resoluci&oacute;n de la autoridad laboral se dictar&aacute;, previas 
          las actuaciones e informes indispensables, en el plazo de cinco d&iacute;as 
          desde la solicitud, y surtir&aacute; efectos desde la fecha del hecho 
          causante de la fuerza mayor.<br>
          La autoridad laboral que constate la fuerza mayor podr&aacute; acordar 
          que la totalidad o una parte de la indemnizaci&oacute;n que corresponda 
          a los trabajadores afectados por la extinci&oacute;n de sus contratos 
          sea satisfecha por el Fondo de Garant&iacute;a Salarial, sin perjuicio 
          del derecho de &eacute;ste a resarcirse del empresario.<br>
          <br>
          13. En lo no previsto en el presente art&iacute;culo ser&aacute; de 
          aplicaci&oacute;n lo dispuesto en la Ley 30/1992, de 26 de noviembre, 
          de R&eacute;gimen Jur&iacute;dico de las Administraciones P&uacute;blicas 
          y del Procedimientos Administrativo Com&uacute;n, en particular en materia 
          de recursos.<br>
          Todas las actuaciones a seguir y las notificaciones que deban efectuarse 
          a los trabajadores se practicar&aacute;n con los representantes legales 
          de los mismos.<br>
          <br>
          14. Las obligaciones de informaci&oacute;n y documentaci&oacute;n previstas 
          en el presente art&iacute;culo se aplicar&aacute;n con independencia 
          de que la decisi&oacute;n relativa a los despidos colectivos haya sido 
          tomada por el empresario o por la empresa que ejerza el control sobre 
          &eacute;l. Cualquier justificaci&oacute;n del empresario basada en el 
          hecho de que la empresa que tom&oacute; la decisi&oacute;n no le ha 
          facilitado la informaci&oacute;n necesaria no podr&aacute; ser tomada 
          en consideraci&oacute;n a tal efecto.<br>
          <br>
          <em>(Nota: apartado 15 adicionado por R.D.Ley 16/2001, de 27 de diciembre, 
          BOE de 31-12-2001). </em><br>
          15. Cuando se trate de expedientes de regulaci&oacute;n de empleo de 
          empresas no incursas en procedimiento concursal que incluyan trabajadores 
          con 55 o m&aacute;s a&ntilde;os de edad que no tuvieran la condici&oacute;n 
          de mutualistas el 1 de Enero de 1967, existir&aacute; la obligaci&oacute;n 
          de abonar las cuotas destinadas a la financiaci&oacute;n de un Convenio 
          Especial respecto de los trabajadores anteriormente se&ntilde;alados 
          en los t&eacute;rminos previstos en la <a href="rdl_1_1994_Seguridad_Social.html">
          Ley General de la Seguridad Social</a>.
					
        <p class="articulo"><a name="a52"></a>Art&iacute;culo 52. Extinci&oacute;n del contrato 
          por causas objetivas.</p>
        <p>
          El contrato podr&aacute; extinguirse:<br>
          a) Por ineptitud del trabajador conocida o sobrevenida con posterioridad 
          a su colocaci&oacute;n efectiva en la empresa. La ineptitud existente 
          con anterioridad al cumplimiento de un per&iacute;odo de prueba no podr&aacute; 
          alegrarse con posterioridad a dicho cumplimiento.<br>
          b) Por falta de adaptaci&oacute;n del trabajador a las condiciones t&eacute;cnicas 
          operadas en su puesto de trabajo, cuando dichos cambios sean razonables 
          y hayan transcurrido como m&iacute;nimo dos meses desde que se introdujo 
          la modificaci&oacute;n. El contrato quedar&aacute; en suspenso por el 
          tiempo necesario y hasta el m&aacute;ximo de tres meses, cuando la empresa 
          ofrezca un curso de reconversi&oacute;n o de perfeccionamiento profesional 
          a cargo del organismo oficial o propio competente, que le capacite para 
          la adaptaci&oacute;n requerida. Durante el curso se abonar&aacute; al 
          trabajador el equivalente al salario medio que viniera percibiendo.<br>
          <em>(El apartado c se incluye en su nueva redacci&oacute;n dada por Ley 
          63/97, de 26 de Diciembre). </em><br>
          c) Cuando exista la necesidad objetivamente acreditada de amortizar 
          puestos de trabajo por alguna de las causas previstas en el <a href="#a51">art&iacute;culo 
          51</a>.1 de esta Ley y en un n&uacute;mero inferior al establecido en el 
          mismo. A tal efecto, el empresario acreditar&aacute; la decisi&oacute;n 
          extintiva en causas econ&oacute;micas, con el fin de contribuir a la 
          superaci&oacute;n de situaciones econ&oacute;micas negativas, o en causas 
          t&eacute;cnicas, organizativas o de producci&oacute;n, para superar 
          las dificultades que impidan el buen funcionamiento de la empresa, ya 
          sea por su posici&oacute;n competitiva en el mercado o por exigencias 
          de la demanda, a trav&eacute;s de una mejor organizaci&oacute;n de los 
          recursos.<br>
          Los representantes de los trabajadores tendr&aacute;n prioridad de permanencia 
          en la empresa en el supuesto al que se refiere este apartado. <br>
          <em>(Nota: apartado d), en su redacci&oacute;n dada por Ley 39/99, de 5 
          de Noviembre). </em><br>
          d) Por faltas de asistencia al trabajo, aun justificadas, pero intermitentes, 
          que alcancen el 20 por 100 de las jornadas h&aacute;biles en dos meses 
          consecutivos, o el 25 por 100 en cuatro meses discontinuos dentro de 
          un per&iacute;odo de doce meses, siempre que el &iacute;ndice de absentismo 
          del total de la plantilla del centro de trabajo supere el 5 por 100 
          en los mismos per&iacute;odos de tiempo.<br>
          <em>(Nota: p&aacute;rrafo segundo en su redacci&oacute;n dada por la Ley 
          Org&aacute;nica 1/2004, de 28 de diciembre). </em><br>
          No se computar&aacute;n como faltas de asistencia, a los efectos del 
          p&aacute;rrafo anterior, las ausencias debidas a huelga legal por el 
          tiempo de duraci&oacute;n de la misma, el ejercicio de actividades de 
          representaci&oacute;n legal de los trabajadores, accidente de trabajo, 
          maternidad, riesgo durante el embarazo, enfermedades causadas por embarazo, 
          parto o lactancia, licencias y vacaciones, enfermedad o accidente no 
          laboral, cuando la baja haya sido acordada por los servicios sanitarios 
          oficiales y tenga una duraci&oacute;n de m&aacute;s de veinte d&iacute;as 
          consecutivos, ni las motivadas por la situaci&oacute;n f&iacute;sica 
          o psicol&oacute;gica derivada de violencia de g&eacute;nero, acreditada 
          por los servicios sociales de atenci&oacute;n o servicios de salud, 
          seg&uacute;n proceda.<br>
          <em>(Nota: apartado e), adicionado por la Ley 12/2001, de 9 de Julio). </em><br>
          e) En el caso de contratos por tiempo indefinido concertados directamente 
          por las Administraciones p&uacute;blicas o por entidades sin &aacute;nimo 
          de lucro para la ejecuci&oacute;n de planes y programas p&uacute;blicos 
          determinados, sin dotaci&oacute;n econ&oacute;mica estable y financiados 
          mediante consignaciones presupuestarias o extrapresupuestarias anuales 
          consecuencia de ingresos externos de car&aacute;cter finalista, por 
          la insuficiencia de la correspondiente consignaci&oacute;n para el mantenimiento 
          del contrato de trabajo de que se trate.<br>
          Cuando la extinci&oacute;n afecte a un n&uacute;mero de trabajadores 
          igual o superior al establecido en el <a href="#a51">art&iacute;culo 51</a>.1 de esta Ley 
          se deber&aacute; seguir el procedimiento previsto en dicho art&iacute;culo. 
          
        <p class="articulo"><a name="a53"></a>Art&iacute;culo 53. Forma y efectos 
          de la extinci&oacute;n por causas objetivas.</p>
		  
          1. La adopci&oacute;n del acuerdo extinci&oacute;n al amparo de lo 
          prevenido en el <a href="#a52">art&iacute;culo anterior</a> exige la 
          observancia de los requisitos siguientes:<br>
          a) Comunicaci&oacute;n escrita al trabajador expresando la causa.<br>
          b) Poner a disposici&oacute;n del trabajador, simult&aacute;neamente 
          a la entrega de la comunicaci&oacute;n escrita, la indemnizaci&oacute;n 
          de veinte d&iacute;as por a&ntilde;o de servicio, prorrate&aacute;ndose 
          por meses, los per&iacute;odos de tiempo inferior a un a&ntilde;o y 
          con un m&aacute;ximo de doce mensualidades.<br>
          Cuando la decisi&oacute;n extintiva se fundare en el <a href="#a52">art&iacute;culo 
          52</a>.c), de esta Ley, con alegaci&oacute;n de causas econ&oacute;mica, 
          y como consecuencia de tal situaci&oacute;n econ&oacute;mica no se pudiera 
          poner a disposici&oacute;n del trabajador la indemnizaci&oacute;n a 
          que se refiere el p&aacute;rrafo anterior, el empresario, haci&eacute;ndolo 
          constar en la comunicaci&oacute;n escrita, podr&aacute; dejar de hacerlo, 
          sin perjuicio del derecho del trabajador de exigir de aqu&eacute;l su 
          abono cuando tenga efectividad la decisi&oacute;n extintiva.<br>
          c) Concesi&oacute;n de un plazo preaviso de treinta d&iacute;as, computando 
          desde la entrega de la comunicaci&oacute;n personal al trabajador hasta 
          la extinci&oacute;n del contrato de trabajo, En el supuesto contemplado 
          en el <a href="#a52">art&iacute;culo 52</a>.c), del escrito de preaviso 
          se dar&aacute; copia a la representaci&oacute;n legal de los trabajadores 
          para su conocimiento.
          <p> 2. Durante el per&iacute;odo de preaviso el trabajador, o su representante 
          legal si se trata de un disminuido que lo tuviera, tendr&aacute; derecho, 
          sin p&eacute;rdida de su retribuci&oacute;n, a una licencia de seis 
          horas semanales con el fin de buscar nuevo empleo.
          <p> 3. Contra la decisi&oacute;n extintiva podr&aacute; recurrir como 
          si se tratase de despido disciplinario.
          <p> 4. Cuando el empresario no cumpliese los requisitos establecidos en 
          el apartado 1 de este art&iacute;culo o la decisi&oacute;n extintiva 
          del empresario tuviera como m&oacute;vil alguna de las causas de discriminaci&oacute;n 
          prohibidas en la <a href="constitucion_001.html#a014">
	        Constituci&oacute;n</a> o en <a href="#a17">la Ley</a>, o bien se hubiera producido con 
	        <a href="constitucion_001.html#t1c2s1"> violaci&oacute;n de derechos fundamentales y 
          libertades p&uacute;blicas</a> del trabajador, 
          la decisi&oacute;n extintiva ser&aacute; nula, debiendo 
          la autoridad judicial hacer tal declaraci&oacute;n de oficio. La no 
          concesi&oacute;n del preaviso no anular&aacute; la extinci&oacute;n, 
          si bien el empresario, con independencia de los dem&aacute;s efectos 
          que procedan, estar&aacute; obligado a abonar los salarios correspondientes 
          a dicho per&iacute;odo. La posterior observancia por el empresario de 
          los requisitos incumplidos no constituir&aacute;, en ning&uacute;n caso, 
          subsanaci&oacute;n del primitivo acto extintivo, sino un nuevo acuerdo 
          de extinci&oacute;n con efectos desde su fecha. <br>
          <em>(Nota: a continuaci&oacute;n se incluyen los p&aacute;rrafos a&ntilde;adidos 
          por Ley 39/99, de 5 de Noviembre).</em><br>
          Ser&aacute; tambi&eacute;n nula la decisi&oacute;n extintiva en los 
          siguientes supuestos:<br>
          a) La de los trabajadores durante el per&iacute;odo de suspensi&oacute;n 
          del contrato de trabajo por maternidad, riesgo durante el embarazo, 
          adopci&oacute;n o acogimiento al que se refiere la letra d) del apartado 
          1 del <a href="#a45">art&iacute;culo 45</a> de esta Ley, o la notificada 
          en una fecha tal que el plazo de preaviso finalice dentro de dicho per&iacute;odo.<br>
          b) La de las trabajadoras embarazadas, desde la fecha de inicio del 
          embarazo hasta la del comienzo del per&iacute;odo de suspensi&oacute;n 
          a que se refiere la letra a), y la de los trabajadores que hayan solicitado 
          uno de los permisos a los que se refieren los apartados 4 y 5 del <a href="#a37">art&iacute;culo 
          37</a> de esta Ley, o est&eacute;n disfrutando de ellos, o hayan solicitado 
          la excedencia prevista en el apartado 3 del <a href="#a46">art&iacute;culo 
          46</a> de la misma. <br>
          Lo establecido en las letras anteriores ser&aacute; de aplicaci&oacute;n 
          salvo que, en ambos casos, se declare la procedencia de la decisi&oacute;n 
          extintiva por motivos no relacionados con el embarazo o con el ejercicio 
          del derecho de los permisos y excedencia se&ntilde;alados. 
        <p>5. La calificaci&oacute;n por la autoridad judicial de la nulidad, 
          procedencia o improcedencia de la decisi&oacute;n extintiva producir&aacute; 
          iguales efectos que los indicados para el despido disciplinario, con 
          las siguientes modificaciones: <br>
          a) En caso de procedencia, el trabajador tendr&aacute; derecho a la 
          indemnizaci&oacute;n prevista en el apartado 1 de este art&iacute;culo, 
          consolid&aacute;ndola de haberla recibido, y se entender&aacute; en 
          situaci&oacute;n de desempleo por causa a &eacute;l no imputable.<br>
          b) Si la extinci&oacute;n se declara improcedente y el empresario procede 
          a la readmisi&oacute;n, el trabajador habr&aacute; de reintegrarle la 
          indemnizaci&oacute;n percibida. En caso de sustituci&oacute;n de la 
          readmisi&oacute;n por compensaci&oacute;n econ&oacute;mica, se deducir&aacute; 
          de &eacute;sta el importe de dicha indemnizaci&oacute;n.
		  
        <p class="articulo"><a name="a54"></a>Art&iacute;culo 54. Despido disciplinario.</p>
        
          1. El contrato de trabajo podr&aacute; extinguirse por decisi&oacute;n 
          del empresario, mediante despido basado en un incumplimiento grave y 
          culpable del trabajador.<p>
          2. Se considerar&aacute;n incumplimientos contractuales:<br>
          a) Las faltas repetidas e injustificadas de asistencia o puntualidad 
          al trabajo.<br>
          b) La indisciplina o desobediencia en el trabajo.<br>
          c) Las ofensas verbales o f&iacute;sicas al empresario o a las personas 
          que trabajan en el empresa o a los familiares que convivan con ellos.<br>
          d) La transgresi&oacute;n de la buena fe contractual, as&iacute; como 
          el abuso de confianza en el desempe&ntilde;o del trabajo.<br>
          e) La disminuci&oacute;n continuada y voluntaria en el rendimiento 
          de trabajo normal o pactado.<br>
          f) La embriaguez habitual o toxicoman&iacute;a si repercute negativamente 
          en el trabajo.<br>
          <em>(Nota: p&aacute;rrafo g) a&ntilde;adido por Ley 62/2003, BOE 31-12-2003)</em><br>
          g) El acoso por raz&oacute;n de origen racial o &eacute;tnico, religi&oacute;n 
          o convicciones, discapacidad, edad u orientaci&oacute;n sexual al empresario 
          o a las personas que trabajan en la empresa. <br>
          
        <p class="articulo"><a name="a55"></a>Art&iacute;culo 55. Forma y efectos del despido disciplinario.</p>
       
          1. El despido deber&aacute; ser notificado por escrito al trabajador, 
          haciendo figurar los hechos que lo motivan y la fecha en que tendr&aacute; 
          efectos.<br>
          Por convenio colectivo podr&aacute;n establecerse otras exigencias formales 
          para el despido.<br>
          Cuando el trabajador fuera representante legal de los trabajadores o 
          delegado sindical proceder&aacute; la apertura de expediente contradictorio, 
          en el que ser&aacute; o&iacute;dos, adem&aacute;s del interesado, los 
          restantes miembros de la representaci&oacute;n a que perteneciere si 
          los hubiese.<br>
          Si el trabajador estuviera afiliado a un sindicato y al empresario le 
          constare, deber&aacute; dar audiencia previa a los delegados sindicales 
          de la secci&oacute;n sindical correspondiente a dicho sindicato.<p>
          2. Si el despido se realizara inobservando lo establecido en el apartado 
          anterior, el empresario podr&aacute; realizar un nuevo despido en el 
          que cumpliese los requisitos omitidos en el precedente. Dicho nuevo 
          despido, que s&oacute;lo surtir&aacute; efectos desde su fecha, s&oacute;lo 
          cabr&aacute; efectuarlo en el plazo de veinte d&iacute;as, a contar 
          desde el siguiente al de primer despido. Al realizarlo, el empresario 
          podr&aacute; a disposici&oacute;n del trabajador los salarios devengados 
          en los d&iacute;as intermedios, manteni&eacute;ndole durante los mismos 
          en alta de la Seguridad Social.<p>
          3. El despido ser&aacute; calificado como procedente, improcedente o 
          nulo.<p>
          4. El despido se considerar&aacute; procedente cuando quede acreditado 
          el incumplimiento alegado por el empresario en su escrito de comunicaci&oacute;n. 
          Ser&aacute; improcedente en caso contrario o cuando en su forma no se 
          ajustara a lo establecido en el apartado 1 de este art&iacute;culo.<p>
          5. Ser&aacute; nulo el despido que tengan por m&oacute;vil alguna de 
          las causas de discriminaci&oacute;n prohibidas en la <a href="constitucion_001.html#a014">
	        Constituci&oacute;n</a> o en <a href="#a17">la Ley</a>, o bien se produzca con 
	        <a href="constitucion_001.html#t1c2s1">violaci&oacute;n de derechos fundamentales 
          y libertades p&uacute;blicas</a> del trabajador.<br>
          <em>(Nota: se incluyen a continuacci&oacute;n los p&aacute;rrafos a&ntilde;adidos 
          por Ley 39/99, de 5 de Noviembre).</em><br>
          Ser&aacute; tambi&eacute;n nulo el despido en los siguientes supuestos:<br>
          a) El de los trabajadores durante el per&iacute;odo de suspensi&oacute;n 
          del contrato por maternidad, riesgo durante el embarazo, adopci&oacute;n 
          o acogimiento al que se refiere la letra d) del apartado 1 del <a href="#a45">art&iacute;culo 
          45</a> de esta Ley, o el notificado en una fecha tal que el plazo de preaviso 
          finalice dentro de dicho per&iacute;odo.<br>
          b) El de las trabajadoras embarazadas, desde la fecha de inicio del 
          embarazo hasta la del comienzo del per&iacute;odo de suspensi&oacute;n 
          a que se refiere la letra a); la de los trabajadores que hayan solicitado 
          uno de los permisos a los que se refieren los apartados 4 y 5 del <a href="#a37">art&iacute;culo 
          37</a> de esta Ley, o est&eacute;n disfrutando de ellos, o hayan solicitado 
          la excedencia prevista en el apartado 3 del <a href="#a46">art&iacute;culo 46</a> de la 
          misma; y la de las trabajadoras v&iacute;ctimas de violencia de g&eacute;nero 
          por el ejercicio de los derechos de reducci&oacute;n o reordenaci&oacute;n 
          de su tiempo de trabajo, de movilidad geogr&aacute;fica, de cambio de 
          centro de trabajo o de suspensi&oacute;n de la relaci&oacute;n laboral, 
          en los t&eacute;rminos y condiciones reconocidos en esta Ley.<br>
          <em>(Nota: el apartado 5.b) se incluye en su redacci&oacute;n dada por la 
          Ley Org&aacute;nica 1/2004, de 28 de diciembre).</em> 
					<p>
          <em>(Nota: los apartado 6 y 7 se incluyen en su redacci&oacute;n dada por 
          la Ley 45/2002, de 12 de diciembre, BOE de 13-12-2002) </em><br>
          6. El despido nulo tendr&aacute; el efecto de la readmisi&oacute;n inmediata 
          del trabajador, con abono de los salarios dejados de percibir. <p>
          7. El despido procedente convalidar&aacute; la extinci&oacute;n del 
          contrato de trabajo que con aqu&eacute;l se produjo, sin derecho a indemnizaci&oacute;n, 
          ni a salarios de tramitaci&oacute;n.
		  
        <p class="articulo"><a name="a56"></a>Art&iacute;culo 56. Despido improcedente.</p>
        
          <em>(Nota: se incluyen los apartados 1 y 2 en su redacci&oacute;n dada por 
          la Ley 45/2002, de 12 de diciembre, BOE de 13-12-2002) </em><br>
          1. Cuando el despido sea declarado improcedente, el empresario, en el 
          plazo de cinco d&iacute;as desde la notificaci&oacute;n de la sentencia, 
          podr&aacute; optar entre la readmisi&oacute;n del trabajador, con abono 
          de los salarios de tramitaci&oacute;n previstos en el p&aacute;rrafo 
          b) de este apartado 1, o el abono de las siguientes percepciones econ&oacute;micas 
          que deber&aacute;n ser fijadas en aqu&eacute;lla: <br>
          a) Una indemnizaci&oacute;n de 45 d&iacute;as de salario, por a&ntilde;o 
          de servicio, prorrate&aacute;ndose por meses los per&iacute;odos de 
          tiempo inferiores a un a&ntilde;o hasta un m&aacute;ximo de 42 mensualidades. 
          <br>
          b) Una cantidad igual a la suma de los salarios dejados de percibir 
          desde la fecha de despido hasta la notificaci&oacute;n de la sentencia 
          que declarase la improcedencia o hasta que hubiera encontrado otro empleo, 
          si tal colocaci&oacute;n fuera anterior a dicha sentencia y se probase 
          por el empresario lo percibido, para su descuento de los salarios de 
          tramitaci&oacute;n. <p>
          2. En el supuesto de que la opci&oacute;n entre readmisi&oacute;n o 
          indemnizaci&oacute;n correspondiera al empresario, el contrato de trabajo 
          se entender&aacute; extinguido en la fecha del despido, cuando el empresario 
          reconociera la improcedencia del mismo y ofreciese la indemnizaci&oacute;n 
          prevista en el p&aacute;rrafo a) del apartado anterior, deposit&aacute;ndola 
          en el Juzgado de lo Social a disposici&oacute;n del trabajador y poni&eacute;ndolo 
          en conocimiento de &eacute;ste. <br>
          Cuando el trabajador acepte la indemnizaci&oacute;n o cuando no la acepte 
          y el despido sea declarado improcedente, la cantidad a que se refiere 
          el p&aacute;rrafo b) del apartado anterior quedar&aacute; limitada a 
          los salarios devengados desde la fecha del despido hasta la del dep&oacute;sito, 
          salvo cuando el dep&oacute;sito se realice en las 48 horas siguientes 
          al despido, en cuyo caso no se devengar&aacute; cantidad alguna. <br>
          A estos efectos, el reconocimiento de la improcedencia podr&aacute; 
          ser realizado por el empresario desde la fecha del despido hasta la 
          de la conciliaci&oacute;n. <p>
          3. En el supuesto de no optar el empresario por la readmisi&oacute;n 
          o la indemnizaci&oacute;n, se entiende que procede la primera.<p>
          4. Si el despedido fuera un representante legal de los trabajadores 
          o un delegado sindical, la opci&oacute;n corresponder&aacute; siempre 
          a &eacute;ste. De no efectuar la opci&oacute;n, se entender&aacute; 
          que lo hace por la readmisi&oacute;n. Cuando la opci&oacute;n, expresa 
          o presunta, sea en favor de la readmisi&oacute;n, &eacute;sta ser&aacute; 
          obligada.
          
        <p class="articulo"><a name="a57"></a>Art&iacute;culo 57. Pago por el Estado.</p>
		  
		  <em>(Nota: se incluye el art. 57 en su redacci&oacute;n dada por la Ley 
          45/2002, de 12 de diciembre, BOE de 13-12-2002) </em><br>
          1. Cuando la sentencia que declare la improcedencia del despido se dicte 
          transcurridos m&aacute;s de 60 d&iacute;as h&aacute;biles desde la fecha 
          en que se present&oacute; la demanda, el empresario podr&aacute; reclamar 
          del Estado el abono de la percepci&oacute;n econ&oacute;mica a que se 
          refiere el p&aacute;rrafo b) del apartado 1 del <a href="#a56">art&iacute;culo 56</a> satisfecha 
          al trabajador, correspondiente al tiempo que exceda de dichos 60 d&iacute;as. 
          <p>
          2. En los casos de despido en que, con arreglo al presente art&iacute;culo, 
          sean por cuenta del Estado los Salarios de Tramitaci&oacute;n, ser&aacute;n 
          con cargo al mismo las cuotas de la Seguridad Social correspondientes 
          a dichos salarios. <p> <br>
        
		<p class="capitulo"><a name="c4"></a>CAP&Iacute;TULO IV. Faltas y sanciones de los trabajadores </p>
		
        <p class="articulo"><a name="a58"></a>Art&iacute;culo 58. Faltas y sanciones de los trabajadores.</p>
        
          1. Los trabajadores podr&aacute;n ser sancionados por la direcci&oacute;n 
          de la empresa en virtud de incumplimientos laborales, de acuerdo con 
          la graduaci&oacute;n de faltas y sanciones que se establezcan en las 
          disposiciones legales o en el convenio colectivo que sea aplicable.<p>
          2. La valoraci&oacute;n de las faltas y las correspondientes sanciones 
          impuestas por la direcci&oacute;n de la empresa ser&aacute;n siempre 
          revisables ante la jurisdicci&oacute;n competente. La sanci&oacute;n 
          de las faltas graves y muy graves requerir&aacute; comunicaci&oacute;n 
          escrita al trabajador, haciendo constar la fecha y los hechos que la 
          motivan.<p>
          3. No se podr&aacute;n imponer sanciones que consistan en la reducci&oacute;n 
          de la duraci&oacute;n de las vacaciones u otra minoraci&oacute;n de 
          los derechos al descanso del trabajador o multa de haber.
        <p> <br>
          
        <p class="capitulo"><a name="c5"></a>CAP&Iacute;TULO V. Plazos de prescripci&oacute;n</p>
		
        <p class="seccion"><a name="c5s1"></a>SECCI&Oacute;N 1&ordf;. Prescripci&oacute;n 
          de acciones derivadas del contrato</p>
		  
        <p class="articulo"><a name="a59"></a>Art&iacute;culo 59. Prescripci&oacute;n y caducidad.</p>
        
          1. Las acciones derivadas del contrato de trabajo que no tengan se&ntilde;alado 
          plazo especial prescribir&aacute;n al a&ntilde;o de su tramitaci&oacute;n.<br>
          A estos efectos, se considerar&aacute; terminado el contrato:<br>
          a) El d&iacute;a en que expire el tiempo de duraci&oacute;n convenido 
          o fijado por disposici&oacute;n legal o convenio colectivo.<br>
          b) El d&iacute;a en que termine la prestaci&oacute;n de servicios continuados, 
          cuando se haya dado esta continuidad por virtud de pr&oacute;rroga expresa 
          o t&aacute;cita.<p>
          2. Si la acci&oacute;n se ejercita para exigir percepciones econ&oacute;micas 
          o para el cumplimiento de obligaciones de tracto &uacute;nico, que no 
          puedan tener lugar despu&eacute;s de extinguido el contrato, el plazo 
          de un a&ntilde;o se computar&aacute; desde el d&iacute;a en que la acci&oacute;n 
          pudiera ejercitarse.<p>
          3. El ejercicio de la acci&oacute;n contra el despido o resoluci&oacute;n 
          de contratos temporales caducar&aacute; a los veinte d&iacute;as siguientes 
          de aquel en que se hubiera producido. Los d&iacute;as ser&aacute;n h&aacute;biles 
          y el plazo de caducidad a todos los efectos.<p>
          4. Lo previsto en el apartado anterior ser&aacute; de aplicaci&oacute;n 
          a las acciones contra las decisiones empresariales en materia de movilidad 
          geogr&aacute;fica y modificaci&oacute;n sustancial de condiciones de 
          trabajo. El plazo se computar&aacute; desde el d&iacute;a siguiente 
          a la fecha de notificaci&oacute;n de la decisi&oacute;n empresarial, 
          tras la finalizaci&oacute;n, en su caso, del per&iacute;odo de consultas.<p><br>

		<p class="seccion"><a name="c5s2"></a>SECCI&Oacute;N 2&ordf;. Prescripci&oacute;n 
          de las Infracciones y las Faltas</p>
		  
        <p class="articulo"><a name="a60"></a>Art&iacute;culo 60. Prescripci&oacute;n.</p>
		
          1. Las infracciones cometidas por el empresario prescribir&aacute;n 
          a los tres a&ntilde;os, salvo en materia de Seguridad Social.<p>
          2. Respeto a los trabajadores, las faltas leves prescribir&aacute;n 
          a los diez d&iacute;as; las graves, a los veinte d&iacute;as, y las 
          muy graves, a los sesenta d&iacute;as a partir de la fecha en que la 
          empresa tuvo conocimiento de su comisi&oacute;n y, en todo caso, a los 
          seis meses de haberse cometido.
        
		
<p><br></p>


	<!-- InstanceEndEditable -->
						</td>
						</tr>
						</table>
					</td>
				</tr>
				<tr>
					<td><div align="center"><a href="../paginas/index.html"><img src="../imagenes/logoico.gif" width="120" height="120" border="0"></a></div></td>
				</tr>
				<tr>
					<td><div><img src="../imagenes/forma_abajo.gif" width="840" height="42"></div></td>
				</tr>
			</table>
    </td>
  </tr>
	<tr>
		<td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0">
				<tr>
					<td colspan="7" height="20" background="../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td width="20" height="40" background="../imagenes/naranja.gif"></td>
					<td width="160" height="40"><a href="#ini"><img src="../imagenes/bot_ini.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><a href="../paginas/leyes.html"><img src="../imagenes/bot_lis.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Indice1" --><a href="rdl_1_1995_estatuto_trabajadores.html"><!-- InstanceEndEditable --><img src="../imagenes/bot_ind.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Indice2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Ant1" --><a href="rdl_1_1995_estatuto_trabajadores.html"><!-- InstanceEndEditable --><img src="../imagenes/bot_ant.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Ant2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Sig1" --><a href="rdl_1_1995_estatuto_trabajadores_002.html"><!-- InstanceEndEditable --><img src="../imagenes/bot_sig.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Sig2" --></a><!-- InstanceEndEditable --></td>
					<td width="20" height="40" background="../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td colspan="7" height="20" background="../imagenes/naranja.gif"></td>
				</tr>
			</table>
		</td>
	</tr>
</table>


<a name="fin"></a>

</body>
<!-- InstanceEnd --></html>
