<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/laboral.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->

<link href="../../estilos/leyes.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="file:///D|/Incoming/Asesoria%20Laboral%20WEB/favicon.ico">

<script type="text/javascript" language="JavaScript1.2" src="../../menu/apymenu.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/menu_laboral.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/laboral.js"></script>


<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>

</head>



<body text="#000000" leftmargin="0" topmargin="0">

<a name="ini"></a>


<table border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
          <td width="840"><a href="../../paginas/index.html"><img src="../../imagenes/cabecera.gif" width="840" height="160" border="0"></a></td>
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
        </tr>
      </table>
		</td>
  </tr>
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td width="163" background="../../imagenes/naranja.gif"></td>
          <td>
					  <table width="100%" border="0" cellspacing="0" cellpadding="0" background="../../imagenes/ppal_info.gif">
							<tr>
								<td background="../../imagenes/naranja.gif" height="8"></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_arriba.gif" width="677" height="42"></div></td>
              </tr>
              <tr>
                <td width="677">
									<table cellpadding="16" class="normal" align="justify">
									<tr>
									<td>
									<br>
									<!-- InstanceBeginEditable name="Edit1" --> 


<p class="titulo">En caso de cesión ilegal de trabajadores</p>
<br>

<p>La opci&oacute;n establecida en el 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a43">artículo 43</a>.3 
ET, de que los trabajadores cedidos ilegalmente adquieran la condici&oacute;n 
de fijos, a su elecci&oacute;n, en la empresa cedente o cesionaria, solo 
tiene sentido cuando hay dos empresas reales, pues si una de ellas fuera 
mera apariencia, no tiene sentido que el trabajador opte por adquirir la 
condici&oacute;n de fijo en una empresa inexistente.</p>

<p>&quot;La opci&oacute;n del 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a43">articulo 43</a>.3 
del Estatuto de los Trabajadores s&oacute;lo tiene sentido cuando hay 
dos empresas reales en las que puede establecerse una 
relaci&oacute;n efectiva. En otro caso, la ruptura de 
la simulaci&oacute;n debe permitir recuperar todos los 
efectos de la relaci&oacute;n real sin ninguna limitaci&oacute;n 
temporal, salvo las que puedan derivar de las normas 
sobre prescripci&oacute;n.&quot; (STSJ. Pais Vasco 08-05-01).</p>

<p>&quot;Los trabajadores sometidos al tr&aacute;fico prohibido 
tendr&aacute;n derecho a adquirir la condici&oacute;n 
de fijos, a su elecci&oacute;n, en la empresa cedente 
o cesionaria. Los derechos y obligaciones del trabajador 
en la empresa cesionaria ser&aacute;n los que correspondan 
en condiciones ordinarias a un trabajador que preste 
servicios en el mismo o equivalente puesto de trabajo, 
si bien la antig&uuml;edad se computar&aacute; desde 
el inicio de la cesi&oacute;n ilegal.&quot;
(<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a43">artículo 43</a>.3 ET).</p>

<p>La sentencia del TS 17-01-91, trata el supuesto de 
un trabajador que hab&iacute;a sido cedido por un empresario 
ficticio a una empresa, y fallece en accidente de circulaci&oacute;n 
cuando prestaba servicios para &eacute;sta. La madre 
del trabajador reclam&oacute; la indemnizaci&oacute;n 
prevista en el convenio colectivo de la empresa real, 
y est&aacute; aleg&oacute; el 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a43">artículo 43</a>.3 
ET, sosteniendo que a los efectos de integraci&oacute;n de la 
plantilla, solo podr&aacute;n producirse una vez ejercitada la 
opci&oacute;n prevista en el citado art&iacute;culo y tal 
opci&oacute;n no hab&iacute;a sido ejercitada por el trabajador.</p>

<p>Se estim&oacute; que la empresa principal era la empresa 
real y no la que figuraba como empresario en el contrato 
de trabajo. Si la empresa principal resulta ser el verdadero 
empresario, y la empresa cedente es una pura ficci&oacute;n, 
estos tienen derecho a que el empresario verdadero les 
reconozca la cualidad de trabajadores suyos incorpor&aacute;ndoles 
a la plantilla, aunque el trabajador no haya ejercitado 
la opci&oacute;n.</p>

<p>&quot;Es cierto, desde luego, que la jurisprudencia, integrando 
la garant&iacute;a que consagra el 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a43">art&iacute;culo 43</a>.3 
del Estatuto de los Trabajadores, tiene declarado que 
el derecho de opci&oacute;n que reconoce tal precepto 
s&oacute;lo puede ser eficazmente ejercido mientras 
subsiste la cesi&oacute;n ilegal. Mas no lo es menos 
que la norma indicada, al establecer dicho derecho de 
opci&oacute;n, parte del supuesto de que la empresa 
cedente, aun actuando como interpuesta, tuviera entidad 
real, pues, cuando fuera mera apariencia, mal cabr&iacute;a 
optar por adquirir la condici&oacute;n de trabajador 
fijo en una empresa que no existe.<br>
Consiguientemente, tal precepto no es aplicable al caso 
de autos, pues el se&ntilde;or D., como resulta del 
inalterado relato hist&oacute;rico de la sentencia de 
instancia, carec&iacute;a de toda actividad empresarial, 
era un mero trabajador de la hoy recurrente, y su actividad, 
realizada en cumplimiento de las instrucciones que de 
&eacute;sta recib&iacute;a, consist&iacute;a en contratar 
trabajadores, con los que ficticiamente manten&iacute;a 
la posici&oacute;n de empleador, siendo as&iacute; que 
dichos trabajadores eran inmediatamente incorporados 
a la factor&iacute;a de aqu&eacute;lla, para prestar 
sus servicios directamente a la misma, dentro del &aacute;mbito 
de organizaci&oacute;n y direcci&oacute;n de Fujitsu 
Espa&ntilde;a, S.A. Esta Sociedad, por tanto, era la 
verdadera empleadora y parte efectiva de la relaci&oacute;n 
de trabajo as&iacute; constituida, pues, a tenor de 
lo prevenido por el 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a08">art&iacute;culo 8</a>.1 
del Estatuto de los Trabajadores, se presume que existe contrato 
de trabajo entre todo el que presta un servicio por 
cuenta y dentro del &aacute;mbito de organizaci&oacute;n 
y direcci&oacute;n de otro y el que lo recibe a cambio 
de una retribuci&oacute;n a aqu&eacute;l.&quot; (STS. 17-01-91).</p>

<p>Seg&uacute;n una STS. 21-03-97 la ruptura de la simulaci&oacute;n 
debe permitir recuperar todos los efectos de la relaci&oacute;n 
laboral sin ninguna limitaci&oacute;n temporal, salvo 
los que se puedan derivar de las normas sobre la prescripci&oacute;n.</p>

<p>Es decir, lo que se pretende realmente con la interposici&oacute;n 
de un contrato de trabajo, es eludir la aplicaci&oacute;n 
de las normas m&aacute;s favorables al trabajador colocando, 
a un tercero, en lugar del verdadero empresario, y la 
finalidad de eliminar ese resultado solo se cumple si 
se aplican las normas correspondientes al trabajo realmente 
realizado.</p>

<p>La STS. 21-03-97 estableci&oacute; que la doctrina 
de la Sala no ha sido uniforme, en lo que se refiere 
al problema relativo a la pretensi&oacute;n de las diferencias 
salariales, consecuencia de las diferentes remuneraciones 
existentes en la compa&ntilde;&iacute;a telef&oacute;nica 
y en el locutorio. Se plantea el problema de s&iacute; 
las consecuencias econ&oacute;micas de la integraci&oacute;n 
de la plantilla, se producen, a partir de la sentencia 
que declara la integraci&oacute;n en la plantilla, o 
desde que se ejercita la opci&oacute;n, o si bien no 
existe dicha limitaci&oacute;n, en cuanto la relaci&oacute;n 
laboral ha de entenderse concertada con el verdadero 
y real empresario. La sentencia se decide por la segunda 
opci&oacute;n.</p>

<p>Sigue diciendo la citada sentencia, que no ser&iacute;a 
l&oacute;gico reconocer la plena eficacia directa de 
la relaci&oacute;n laboral para el contrato de trabajo 
real del contratista que se simula bajo la forma de 
una contrata civil y negar esa eficacia directa de la 
relaci&oacute;n laboral tambi&eacute;n simulada, pero 
de apariencia de un contrato de trabajo ficticio entre 
el trabajador y el contratista del locutorio. Es decir, 
si hay simulaci&oacute;n, los efectos de la relaci&oacute;n 
aut&eacute;ntica, deben imponerse de la misma forma 
en los dos casos. De lo contrario la norma del ET 
(<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a43">artículo 
43</a>.3 ET), que es una norma de protecci&oacute;n del 
trabajador se convertir&iacute;a parad&oacute;jicamente 
en una norma de protecci&oacute;n del negocio simulado.</p>

<p>&quot;Por otra parte, el 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a43">art&iacute;culo 43</a>.3 
del ET establece que la antig&uuml;edad se computar&aacute; desde el 
inicio de la cesi&oacute;n ilegal. Este precepto prev&eacute; 
que la antig&uuml;edad s&oacute;lo se computar&aacute; 
en la empresa cesionaria, desde el inicio de la cesi&oacute;n 
ilegal, y con ello se excluye la imputaci&oacute;n a 
esta empresa de una antig&uuml;edad anterior con el 
empresario cedente, pero no impide que ejercitada la 
opci&oacute;n por el trabajador, la prestaci&oacute;n 
de trabajo para el empresario real produzca todas las 
consecuencias, porque la opci&oacute;n es una garant&iacute;a 
para el trabajador y una medida de protecci&oacute;n 
del mecanismo interpositorio.&quot; (STS. 21-03-97).</p>

<p>&quot;El 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a43">art&iacute;culo 43</a>.3 
del E.T. establece que los trabajadores sometidos a tr&aacute;fico 
prohibido tendr&aacute;n derecho a adquirir la condici&oacute;n de fijos, 
a su elecci&oacute;n, en la empresa cedente o cesionaria. 
No obstante, tal derecho en el caso de autos, como se 
razona en la sentencia recurrida, es de imposible cumplimiento 
al haber terminado la relaci&oacute;n laboral entre 
las partes en virtud de sentencia de la Sala de 21 de 
junio de 2.000, en la que se declar&oacute; la improcedencia 
del despido de la recurrente y se conden&oacute; a las 
demandadas, Ayuntamiento de Barcelona y Barcelona A., 
S.A., solidariamente a optar entre la readmisi&oacute;n 
o la indemnizaci&oacute;n, habiendo optado las mismas 
por la indemnizaci&oacute;n.&quot; (STSJ. Catalu&ntilde;a 23-07-01).</p>

<p>Se ha planteado la duda de s&iacute; los trabajadores 
que pasan a prestar servicios para una <b>Administraci&oacute;n 
P&uacute;blica</b> una vez declarada la existencia de cesi&oacute;n 
ilegal, merecen ser calificados de <b>trabajadores fijos o por tiempo 
indefinido</b> con las connotaciones que cada una de dichas figuras 
tiene cuando se trata de trabajadores en r&eacute;gimen laboral 
al servicio de cualquier administraci&oacute;n.</p>

<p>Algunas sentencias han establecido que la distinci&oacute;n 
entre contratados indefinidos y contratados fijos no puede aplicarse 
cuando se trata de un supuesto de cesi&oacute;n ilegal del 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a43">artículo 43</a>.3 
ET, por entender que nos encontramos 
ante una situaci&oacute;n especial a la que no le debe 
ser de aplicaci&oacute;n la regla general sobre las 
exigencias de ingreso de los empleados p&uacute;blicos 
al servicio de cualquier administraci&oacute;n.</p>

<p>Sin embargo existen otras sentencias que establecen 
que en los supuestos de cesi&oacute;n ilegal de trabajadores 
han de aplicarse las reglas generales del sistema de 
acceso a la funci&oacute;n p&uacute;blica, con lo que 
tambi&eacute;n los trabajadores objeto de tr&aacute;fico 
o cesi&oacute;n ilegal habr&aacute;n de ser calificados 
de trabajadores por tiempo indefinido pero no fijos.</p>

<p>Sin embargo el criterio que debe prevalecer es el de 
la STS 28-10-03 de que la relaci&oacute;n que ha de unir a 
un trabajador con una Administraci&oacute;n P&uacute;blica 
cuando el &quot;ingreso&quot; en la misma se produce por 
una v&iacute;a distinta de las previstas como v&aacute;lidas 
por la <a href="????">Ley 30/1984 de Reforma de la Funci&oacute;n 
P&uacute;blica</a> y sin cumplir con las exigencias constitucionales 
de que el acceso a las funciones de cargos p&uacute;blicos 
se lleve a cabo respetando los perjuicios de igualdad, 
m&eacute;rito y capacidad, es la propia de un <b>contrato 
de trabajo por tiempo indefinido y no fijo</b>.</p>

<p>&quot;La Administraci&oacute;n que debe readmitir o mantener 
a un trabajador como empleado a su servicio a consecuencia 
de una declaraci&oacute;n judicial que la condena por 
ser responsable de una cesi&oacute;n ilegal de trabajadores, 
debe hacerlo como trabajador indefinido.&quot; 
(STS. 27-12-02).</p>

<br>


                        <!-- InstanceEndEditable -->
									</td>
									</tr>
									</table>
								</td>
              </tr>
							<tr>
								<td><div align="center"><a href="../../paginas/index.html"><img src="../../imagenes/logoico.gif" width="120" height="120" border="0"></a></div></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_abajo.gif" width="677" height="42"></div></td>
              </tr>
            </table>
					</td>
          <td width="163" background="../../imagenes/naranja.gif"></td>
        </tr>
      </table>
		</td>
  </tr>
  <tr>
	  <td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0">
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td height="40" background="../../imagenes/naranja.gif"></td>
					<td width="160" height="40"><a href="#ini"><img src="../../imagenes/bot_ini.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><a href="../../paginas/laboral.html"><img src="../../imagenes/bot_lab.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Indice1" --><a href="salario.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_tema.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Indice2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Ant1" --><a href="contratas.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_ant.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Ant2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Sig1" --><a href="grupo.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_sig.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Sig2" --></a><!-- InstanceEndEditable --></td>
					<td height="40" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
			</table>
  	</td>
	</tr>
</table>


<a name="fin"></a>

</body>
<!-- InstanceEnd --></html>
