<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/laboral.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->

<link href="../../estilos/leyes.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="file:///D|/Incoming/Asesoria%20Laboral%20WEB/favicon.ico">

<script type="text/javascript" language="JavaScript1.2" src="../../menu/apymenu.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/menu_laboral.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/laboral.js"></script>


<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>

</head>



<body text="#000000" leftmargin="0" topmargin="0">

<a name="ini"></a>


<table border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
          <td width="840"><a href="../../paginas/index.html"><img src="../../imagenes/cabecera.gif" width="840" height="160" border="0"></a></td>
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
        </tr>
      </table>
		</td>
  </tr>
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td width="163" background="../../imagenes/naranja.gif"></td>
          <td>
					  <table width="100%" border="0" cellspacing="0" cellpadding="0" background="../../imagenes/ppal_info.gif">
							<tr>
								<td background="../../imagenes/naranja.gif" height="8"></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_arriba.gif" width="677" height="42"></div></td>
              </tr>
              <tr>
                <td width="677">
									<table cellpadding="16" class="normal" align="justify">
									<tr>
									<td>
									<br>
									<!-- InstanceBeginEditable name="Edit1" --> 


<p class="titulo">En caso de grupo de empresas</p>
<br>

<p>Respecto a la <b>responsabilidad solidaria</b> de los grupos 
de empresa, no existe una opini&oacute;n un&aacute;nime 
al respecto.</p>

<p>En un primer momento la jurisprudencia se decantaba 
por defender la existencia de responsabilidad solidaria 
en los supuestos de existencia de grupo de empresas 
y prestaci&oacute;n de servicios indistinta o com&uacute;n, 
simultanea o sucesiva, a favor de varios empresarios.</p>

<p>&quot;La solidaridad empresarial nace respecto de los trabajadores, ex 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a01">art&iacute;culo 1</a>.2 
del Estatuto de los Trabajadores, 
al existir una comunidad de bienes para la que en fin 
prestan aqu&eacute;llos sus servicios, aunque aparentemente 
los realicen s&oacute;lo para una empresa en cuya n&oacute;mina 
figuran, siendo por tanto todos los empleadores y respondiendo 
solidariamente frente a sus empleados.&quot; (STSJ. Madrid 21-05-02).</p>

<p>Sin embargo las &uacute;ltimas sentencia del Tribunal 
Supremo sostienen que no es suficiente que concurra 
el mero hecho de que dos o m&aacute;s empresas pertenezcan 
al mismo grupo empresarial para derivar de ello, sin 
m&aacute;s, una responsabilidad solidaria respecto de 
obligaciones contra&iacute;das por una de ellas con 
sus propios trabajadores. Se va a exigir, adem&aacute;s, 
la presencia de elementos adicionales. Y ello, porque 
la circulaci&oacute;n del trabajador dentro de las empresas 
del grupo no implica, por si sólo, la existencia de una pr&aacute;ctica 
fraudulenta, por lo que se entiende que si no ha existido 
una conducta il&iacute;cita para eludir las garant&iacute;as 
y derechos de los trabajadores no debe exigirse una 
responsabilidad solidaria.</p>

<p>Pues bien, el dato de la <b>direcci&oacute;n unitaria</b> 
ser&aacute; determinante de la existencia del grupo 
empresarial, pero no de la <b>responsabilidad com&uacute;n</b> 
por obligaciones de una de ellas. Para lograr este &uacute;ltimo 
efecto, hace falta un plus, un elemento adicional, que 
la Jurisprudencia del Tribunal Supremo ha residenciado 
en la conjunci&oacute;n de alguno de los siguientes 
elementos:</p>

<ol>
	<li><p>Funcionamiento unitario de las organizaciones de 
	trabajo de las empresas del grupo.</p></li>
	
	<li><p>Prestaci&oacute;n de trabajo com&uacute;n, simult&aacute;nea 
	o sucesiva, en favor de varias de las empresas del grupo.</p></li>
	
	<li><p>Creaci&oacute;n de empresas aparentes sin sustento 
	real, determinantes de una exclusi&oacute;n de responsabilidades 
	laborales.</p></li>
	
	<li><p>Confusi&oacute;n de plantillas, que se produce, cuando 
	las sociedades pertenecientes al grupo se benefician 
	de la prestaci&oacute;n laboral de trabajadores formalmente 
	adscritos a la plantilla de una de ellas.</p></li>
	
	<li><p>Confusi&oacute;n de patrimonios, que tiene lugar 
	cuando se utilizan indiferenciadamente por todas ellas 
	los activos o se hace pago indistinto del pasivo.</p></li>
	
	<li><p>Apariencia externa de unidad empresarial y unidad 
	de direcci&oacute;n actuando en el mercado de manera 
	conjunta, que induce a confusi&oacute;n a los terceros 
	que contratasen las empresas del grupo.</p></li>
</ol>

<p>De no concurrir de forma suficientemente relevante 
cualquiera de estos elementos, no cabe establecer la 
responsabilidad solidaria entre las empresas que puedan 
conformar el grupo por el solo hecho de estar ligadas 
por v&iacute;nculo de direcci&oacute;n, organizaci&oacute;n 
o participaci&oacute;n accionarial, absolutamente frecuentes 
en la realidad socio-econ&oacute;mica actual, en la 
que las exigencias o estrategias de mercado originan 
situaciones de agrupaci&oacute;n de empresas, que no 
por ello pierden su personalidad jur&iacute;dica propia 
e independiente de las dem&aacute;s que puedan integrar 
o conformar el grupo.</p>

<p>Como dice otra STSJ. Catalu&ntilde;a 05-03-02 , habr&aacute; 
que estar a cada caso concreto para determinar, seg&uacute;n 
sus particularidades, la concurrencia de los elementos 
y circunstancias antedichas, teniendo en cuenta, que 
no es exigible a los trabajadores una prueba pormenorizada 
y exhaustiva de las interioridades de las empresas, 
que, obviamente no se encuentra a su alcance, por lo 
que, ante la inexistencia de elementos de juicio suficientes 
que acrediten la eventual concurrencia de cualquiera 
de aquellas circunstancias, corresponder&iacute;a a 
las empresas <b>aportar los datos de su funcionamiento 
y estructura interna, contabilidad, patrimonio, plantilla</b>, 
etc. para acreditar que las relaciones que pudieran 
darse entre ellas y se deriven de las pruebas aportadas 
por la contraparte, obedecen a leg&iacute;timos intereses 
de mercado, ajenos a cualquier &aacute;nimo o intenci&oacute;n 
de defraudar los, igualmente leg&iacute;timos, derechos 
de los trabajadores.</p>

<p>&quot;Pues bien, en el supuesto hoy enjuiciado, la mercantil 
T., S.A., no solo ostenta el 51% del accionariado de 
V.P., S.A., sino que adem&aacute;s tras la disoluci&oacute;n 
formal de esta ultima todos sus activos han pasado a 
la mercantil T., S.A., que sigue financiando en la actividad 
que, no obstante, aun ejerce la codemandada de V.P., 
S.A., todo lo que determina la confusi&oacute;n no solo 
de patrimonios entre ambas mercantiles, y por ende, 
la responsabilidad solidaria de las codemandadas.&quot; 
(STSJ. Madrid 20-03-02).</p>

<p>Por lo tanto, en principio, responde la empresa con 
la que tenga celebrado el contrato de trabajo el trabajador. 
Ahora bien, en determinados casos se puede producir 
una ampliaci&oacute;n de responsabilidad, fundamentalmente 
cuando ha existido un <b>ánimo defraudatorio hacia los intereses 
de los trabajadores</b>, como puede ser la utilizaci&oacute;n 
abusiva de la personalidad jur&iacute;dica independiente de cada 
empresa agrupada con la intenci&oacute;n de perjudicar los 
intereses leg&iacute;timos de los trabajadores que prestan 
servicios en alguna de dichas empresas. En estos casos se 
va a exigir una responsabilidad solidaria 
a todas las empresas del grupo implicadas.</p>

<p>&quot;Resulta doctrina de la Sala que los criterios jurisprudenciales 
establecidos para determinar la posible configuraci&oacute;n 
il&iacute;cita del grupo de empresas y, por tanto, la 
responsabilidad solidaria de todas ellas frente a los, 
trabajadores de cualquiera de las entidades que configuran 
el grupo formando en realidad una &uacute;nica realidad 
empresarial, Pueden resumirse en los siguientes:<br>
1&ordm;.- Existencia de una plantilla &uacute;nica que 
se producen cuando las Sociedades pertenecientes al 
grupo se benefician de la prestaci&oacute;n laboral 
de trabajadores formalmente adscritos a la plantilla 
de una de ellas.<br>
2&ordm;.- Cuando existe una caja &uacute;nica o patrimonial, 
que tiene lugar cuando se utiliza indiferenciadamente 
por todas ellas los activos o se hace, pago indistinto 
del pasivo. <br>
3&ordm;.- Cuando se produce una apariencia externa unitaria, 
actuando en el mercado de forma conjunta, que induce 
a confusi&oacute;n a los terceros que contraten con 
las empresas del grupo.<br>
De no concurrir de manera suficientemente relevante 
cualquiera de estos elementos, no cabe establecer responsabilidad 
solidaria entre las empresas que puedan conformar el 
grupo por el s&oacute;lo hecho de estar ligadas por 
v&iacute;nculos de direcci&oacute;n, organizaci&oacute;n 
a participaci&oacute;n accionarial, circunstancias &eacute;stas 
absolutamente frecuentes en la realidad socioecon&oacute;mica 
actual, en la que las exigencias o estrategias de mercado 
originan situaciones de agrupaci&oacute;n de empresas 
que no por ello pierden su personalidad jur&iacute;dica 
propia e independiente de las dem&aacute;s que puedan 
integrar o conformar el grupo.&quot; (STSJ. Madrid 02-04-98).</p>

<p>&quot;La mera participaci&oacute;n societaria de las recurrentes, 
que no tienen accionistas o part&iacute;cipes comunes, 
en tres de las empresas del grupo no es factor suficiente 
para entender que las mismas, de forma oculta o fraudulenta, 
formaban realmente parte del 'grupo', por lo que la 
extensi&oacute;n de las responsabilidades que se hizo 
en tal sentido en la sentencia recurrida, infringi&oacute; 
lo previsto en los 
art&iacute;culos 1 
de la Ley de Sociedades An&oacute;nimas y de Responsabilidad 
Limitada, que establecen el principio de la responsabilidad 
no personal de los socios o part&iacute;cipes, en relaci&oacute;n con el 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a01">art&iacute;culo 1</a>.2 
del Estatuto de los Trabajadores.&quot; (STSJ. Madrid 14-05-02).</p>

<p>&quot;Cuando se detecte que la constituci&oacute;n de sociedades 
o integraci&oacute;n en el grupo, aunque al amparo formal 
de una norma, se produce con el prop&oacute;sito abusivo 
y fraudulento de evitar responsabilidades personales 
en perjuicio de otros, persiguiendo un resultado contrario 
al ordenamiento jur&iacute;dico 
(<a href="../../leyes/codigo_civil_001.html#a0006">artículos 6</a>.4 y 
<a href="../../leyes/codigo_civil_001.html#a0007">7</a>.1 del C&oacute;digo Civil), 
pueden los Tribunales penetrar en el substrato personal de 
dichas entidades, levantando su 'velo', para proteger los 
derechos de quienes de otro modo resultar&iacute;an perjudicados, 
respetando de este modo 'el derecho de los dem&aacute;s' al que alude el 
<a href="../../leyes/constitucion_001.html#a010">artículo 10</a>.1 
de la C.E. como uno de los fundamentos del orden 
pol&iacute;tico y de la paz social, ya dispensando 
en definitiva la tutela judicial efectiva que proclama el
<a href="../../leyes/constitucion_001.html#a024">artículo 24</a>.1 
de la Norma Fundamental (v&eacute;ase exposici&oacute;n 
de esta doctrina, cl&aacute;sica en la Sala del Tribunal 
Supremo, en Sentencia de Sala 4&ordf; de 25 de septiembre 
de 1989).&quot; (STSJ. Madrid 03-12-00).</p>

<p>&quot;En el caso de autos es cierto que los demandados formaban 
parte de un grupo de empresas; tambi&eacute;n lo es 
que manten&iacute;an relaciones mercantiles y que eran 
coincidentes el domicilio de las empresas, pero de ello, 
en contra de lo que se razona en la sentencia recurrida 
no se deriva la condena solidaria de las codemandadas, 
que ir&iacute;a en contra de la previsi&oacute;n del 
<a href="../../leyes/codigo_civil_004.html#a1137">art&iacute;culo 1137</a>
del C. Civil, teniendo en cuenta que todas y cada 
una de las Sociedades tienen personalidad jur&iacute;dica 
propia e independiente de la de sus socios, ya que de 
los hechos probados no resulta la concurrencia de los 
requisitos necesarios exigidos por la jurisprudencia 
para decretar dicha responsabilidad, al tratarse de 
empresas que por objeto social ten&iacute;an actividades 
distintas aunque complementarias.&quot; (STS. 28-06-02).</p>

<p>Respecto a la posible <b>responsabilidad solidaria en 
caso de despido</b>, cuando se declara nulo por el orden 
jurisdiccional de lo social, el deber de readmisi&oacute;n 
no puede imponerse con car&aacute;cter solidario. Sin 
embargo, s&iacute; se ha admitido la responsabilidad 
solidaria, respecto a la posible indemnizaci&oacute;n 
por despido improcedente.</p>

<p>&quot;La solidaridad de la condena, en los supuestos de condena 
propia del despido improcedente no establece un derecho de las 
empresas condenadas solidariamente a optar entre en cual de ellas 
se ha de reincorporar la trabajadora, sino que la condena 
expresamente prev&eacute; que la misma ha de tornar su mismo 
puesto de trabajo, y en principio, salvo circunstancias especiales, 
no a otro.&quot; (STSJ. Madrid 29-01-98).</p>

<p>Se produce una situaci&oacute;n de unidad empresarial 
o grupo de empresas, derivada de la existencia de una 
<b>confusi&oacute;n de plantillas</b> por la prestaci&oacute;n 
indistinta de servicios para las entidades codemandadas 
bajo una sola y &uacute;nica direcci&oacute;n con independencia 
del uso efectuado de la figura de personalidades jur&iacute;dicas 
independientes bajo las que subyace un solo empleador, 
por lo que procede la condena solidaria de las empresas 
codemandadas a efectos del despido improcedente.&quot; 
(STSJ. Catalu&ntilde;a 05-03-02).</p>

<p>Existencia de grupo de empresas. Posible responsabilidad solidaria 
de las demás entidades integrantes del grupo. Necesidad de que todas 
ellas formen, desde la perspectiva del Derecho Laboral, un solo grupo 
y que si no se acredita tal grupo laboral, prevalece la separación. 
(STS. 04-04-02).</p>

<br>


                        <!-- InstanceEndEditable -->
									</td>
									</tr>
									</table>
								</td>
              </tr>
							<tr>
								<td><div align="center"><a href="../../paginas/index.html"><img src="../../imagenes/logoico.gif" width="120" height="120" border="0"></a></div></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_abajo.gif" width="677" height="42"></div></td>
              </tr>
            </table>
					</td>
          <td width="163" background="../../imagenes/naranja.gif"></td>
        </tr>
      </table>
		</td>
  </tr>
  <tr>
	  <td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0">
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td height="40" background="../../imagenes/naranja.gif"></td>
					<td width="160" height="40"><a href="#ini"><img src="../../imagenes/bot_ini.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><a href="../../paginas/laboral.html"><img src="../../imagenes/bot_lab.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Indice1" --><a href="salario.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_tema.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Indice2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Ant1" --><a href="cesion.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_ant.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Ant2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Sig1" --><a href="anulacion.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_sig.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Sig2" --></a><!-- InstanceEndEditable --></td>
					<td height="40" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
			</table>
  	</td>
	</tr>
</table>


<a name="fin"></a>

</body>
<!-- InstanceEnd --></html>
