<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/laboral.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->

<link href="../../estilos/leyes.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="file:///D|/Incoming/Asesoria%20Laboral%20WEB/favicon.ico">

<script type="text/javascript" language="JavaScript1.2" src="../../menu/apymenu.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/menu_laboral.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/laboral.js"></script>


<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>

</head>



<body text="#000000" leftmargin="0" topmargin="0">

<a name="ini"></a>


<table border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
          <td width="840"><a href="../../paginas/index.html"><img src="../../imagenes/cabecera.gif" width="840" height="160" border="0"></a></td>
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
        </tr>
      </table>
		</td>
  </tr>
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td width="163" background="../../imagenes/naranja.gif"></td>
          <td>
					  <table width="100%" border="0" cellspacing="0" cellpadding="0" background="../../imagenes/ppal_info.gif">
							<tr>
								<td background="../../imagenes/naranja.gif" height="8"></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_arriba.gif" width="677" height="42"></div></td>
              </tr>
              <tr>
                <td width="677">
									<table cellpadding="16" class="normal" align="justify">
									<tr>
									<td>
									<br>
									<!-- InstanceBeginEditable name="Edit1" --> 


<p class="titulo">En caso de que el empresario impida 
al trabajador realizar su trabajo</p>
<br>

<p>El trabajador tiene <a href="????">derecho a la ocupación efectiva</a>, 
es decir, que el empresario le de efectivamente trabajo; trabajo que ha 
de corresponder a su puesto y categoría profesionales 
(<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a04">artículo 4</a>.2.a ET).</p>

<p>El contenido de la prestaci&oacute;n laboral, as&iacute; como la 
categor&iacute;a o grupo profesional o nivel retributivo del trabajador 
deben establecerse por acuerdo entre &eacute;ste y el empresario 
(<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a22">artículo 22</a> ET).</p>

<p>Este precepto contenido en el 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a04">artículo 4</a>.2.a 
ET se relaciona directamente con el contenido definitorio del concepto de 
trabajador en cuanto que sujeto activo de servicios retribuidos, seg&uacute;n el 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a01">artículo 1</a> 
ET, y con el derecho enunciado en el 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a04">artículo 4</a>.2.f 
ET relacionado con la percepci&oacute;n puntual de la remuneraci&oacute;n.</p>

<p>La conjunci&oacute;n de estas previsiones legales tiene 
como inevitable consecuencia la norma establecida en el 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a30">artículo 30</a> ET. </p>

<p>El incumplimiento por parte del empresario del deber 
de proporcionar la ocupaci&oacute;n efectiva <b>no puede 
exonerarle del pago del salario</b>, aunque el trabajador 
no haya cumplido el deber contractual de aportar su 
actividad al cumplimiento de los servicios, puesto que 
esta omisi&oacute;n, por definici&oacute;n del supuesto 
legal, no le es imputable al trabajador, sino al empresario, 
como se ha dicho.</p>

<p>Se sobreentiende que el trabajador <b>ha estado a disposici&oacute;n 
del empresario, ha cumplido su deuda de tiempo</b> (Alonso 
Olea); pero es el acreedor quien no admite o exige el 
cumplimiento &iacute;ntegro de la prestaci&oacute;n 
(actividad) decisi&oacute;n que se vincula por la doctrina, 
desde anteriores normativas y como regla general, al 
poder de direcci&oacute;n del empresario (Montoya). 
Esta conducta no exonera del cumplimiento de la contraprestaci&oacute;n 
salarial, porque se ha abandonado la doctrina relacionista 
para asumir la contractualista.</p>

<p>Los elementos integrantes del supuesto legal del 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a30">artículo 30</a> 
ET desde el punto de vista objetivo son:</p>

<ol>
	<li><p><b>Vigencia plena del contrato de trabajo</b>. Lo que no 
	excluye a las situaciones precontractuales, que podr&aacute;n 
	dar lugar a una consecuencia an&aacute;loga, cuya medida 
	puede, en su caso, ser efectuada mediante la cuantificaci&oacute;n 
	de los salarios que hubiera devengado el precontratado, 
	de haberse concertado el contrato de trabajo expectante. 
	Y ello, precisamente por aplicaci&oacute;n del propio 
	<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a30">artículo 30</a>
	ET (STS. 16-11-88).</p>
	
	<p>Deben quedar fuera de este supuesto los de 
	suspensi&oacute;n del contrato, enunciados en el 
  <a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a45">artículo 45</a>
	ET puesto que precisamente estas situaciones producen el efecto 
	de exonerar del deber de prestar los servicios, de manera 
	que no ser&aacute; el incumplimiento de un deber inexistente 
	el que cause el derecho a la percepci&oacute;n del salario 
	no devengado.</p></li>
	
	<li><p>Que el trabajador no pueda prestar sus servicios 
	porque quien tiene a su cargo la decisi&oacute;n de 
	proporcionar la ocupaci&oacute;n y permitir tal prestaci&oacute;n 
	de los servicios, no lo ha hecho; <b>impedimento</b> que puede 
	ser f&iacute;sico (no proporcionar materias primas); 
	o que puede ser jur&iacute;dico (como el cierre patronal 
	il&iacute;cito o como la indebida calificaci&oacute;n 
	como fijo de obra, siendo fijo de plantilla, STS. 22-06-88).</p></li>
</ol>

<p>Y desde el punto de vista subjetivo, lo ser&aacute;n: 
El positivo de imputaci&oacute;n a la voluntad de la 
empresa, no a fuerza mayor, caso fortuito, etc. y el 
negativo, puesto que los impedimentos deben no resultar 
imputables al trabajador.</p>

<p>La <b>interrupci&oacute;n no imputable al empresario</b> carece 
de regulaci&oacute;n en el ET. Esta laguna legal podr&iacute;a 
fundar la opini&oacute;n de que toda suspensi&oacute;n 
de la actividad no atribuible a la voluntad del trabajador, 
deber&iacute;a recaer exclusivamente sobre el empresario. 
Y ello no porque se niegue que en cualquiera de tales 
supuestos, el trabajador es acreedor a su salario, sino 
por la cuesti&oacute;n consistente en si hay o no obligaci&oacute;n 
de recuperar.</p>

<p>El <b>deber salarial del empresario</b> dar&aacute; lugar 
a una obligaci&oacute;n del trabajador distinta, por 
definici&oacute;n, de la imposible prestaci&oacute;n 
de los servicios. Seguramente, en interrupciones breves, 
de suyo o previsiblemente, ser&aacute; obligada la <b>presencia 
en el centro de trabajo</b>, en disposici&oacute;n de realizar 
la actividad profesional, en cuanto se haga posible. 
Si la interrupci&oacute;n se previene como prolongada 
podr&iacute;a haber una exoneraci&oacute;n de tal deber, 
siempre que sea aceptada por el empresario.</p>

<p>El <b>contenido de la deuda salarial</b> depender&aacute; 
del supuesto a que responda:</p>

<ol>
	<li><p>Si se trata de la responsabilidad del empresario 
	sin paliativos, el salario a satisfacer ser&aacute; 
	el que hubiera sido devengado de haber trabajado.</p></li>

	<li><p>Si se trata de &quot;horas recuperadas&quot; la 
	soluci&oacute;n debe ser la adecuada a la realidad, que en el 
	<a href="../tipos_salario/tiempo.html">salario a tiempo</a> no ofrecer&aacute; 
	dificultades, y que en el salario proporcional al resultado	deber&aacute; 
	acomodarse el alcanzado durante la recuperaci&oacute;n real.</p></li>

	<li><p>Si se trata de horas que pudieron recuperarse y 
	no lo fueron por decisi&oacute;n del empresario la inactividad 
	es imputable a la voluntad del empresario y entra dentro 
	del supuesto del 
	<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a04">artículo 4</a>.2.a ET.</p></li>
</ol>

<p>Por tanto, en relaci&oacute;n con el 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a04">artículo 4</a>.2.a ET, 
la negativa del empresario a dar ocupaci&oacute;n efectiva 
al trabajador, le faculta a &eacute;ste para:</p>

<ul>
	<li><p>Exigir la remuneraci&oacute;n. Si el trabajador 
	no puede prestar sus servicios una vez vigente el contrato 
	porque el empresario se retrasa en darle trabajo por 
	impedimentos imputables al mismo y no al trabajador, 
	&eacute;ste conserva el derecho a su salario, sin que 
	pueda hac&eacute;rsele compensar el que perdi&oacute; 
	con otro trabajo realizado en otro tiempo 
	(<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a30">artículo 30</a> ET).</p></li>
	
	<li><p>Plantear la correspondiente denuncia ante la 
	Inspecci&oacute;n de Trabajo por infracci&oacute;n de 
	una norma laboral, para la imposici&oacute;n de la sanci&oacute;n 
	pertinente al empresario infractor.</p></li>
	
	<li><p>Formular demanda ante el Juzgado de lo Social solicitando 
	la <a href="../extincion/rescision.html">extinci&oacute;n del contrato 
	de trabajo</a> en base al incumplimiento grave de una de sus obligaciones 
	contractuales por parte del empresario. De prosperar la demanda, 
	la indemnizaci&oacute;n al trabajador ser&aacute; de 45 d&iacute;as 
	de salario por a&ntilde;o de servicio, prorrate&aacute;ndose por 
	meses los per&iacute;odos de tiempo inferiores a un a&ntilde;o, 
	con un m&aacute;ximo de 42 mensualidades 
	(<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a50">artículos 50</a> 
	y <a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a56">56</a> ET).</p></li>
</ul>

<p>En general, tales opciones no pueden ser ejercitadas 
por el trabajador, cuando la falta de ocupaci&oacute;n 
efectiva se debe a <a href="../suspension/fuerza.html">fuerza mayor</a>, 
estado de la mar, accidentes atmosf&eacute;ricos, interrupci&oacute;n de la 
fuerza motriz o falta de materias primas no imputable al empresario.</p>

<p>&quot;Es obvio que por la propia naturaleza del objeto contractual, 
tanto el inicio de la prestaci&oacute;n laboral como 
su interrupci&oacute;n o cese estaban condicionados 
por la duraci&oacute;n de la campa&ntilde;a, cuyo l&iacute;mite 
temporal tanto de inicio como de cierre, aunque dentro 
de par&aacute;metros usuales no est&aacute; sometida 
a moldes r&iacute;gidos sino variables, en funci&oacute;n 
de factores tales como cantidad de una materia prima, 
climatolog&iacute;a, mercado, etc, circunstancias que 
determinan tanto el n&uacute;mero de trabajadores necesarios 
como las fechas de incorporaci&oacute;n o cese, simult&aacute;neo 
o sucesivo, es por ello que si atendidos los factores 
climatol&oacute;gicos se&ntilde;alados en instancia, 
el suministro de remolacha se hizo imposible en la factor&iacute;a 
de la demandada, en que ven&iacute;an ocupados los recurrentes, 
haciendo innecesaria su prestaci&oacute;n laboral, pudo 
llevar a cabo la conclusi&oacute;n de la campa&ntilde;a, 
y consiguiente cese en dichas prestaciones.&quot; 
(STSJ. Castilla y Le&oacute;n 17-06-03).</p>

<br>


                        <!-- InstanceEndEditable -->
									</td>
									</tr>
									</table>
								</td>
              </tr>
							<tr>
								<td><div align="center"><a href="../../paginas/index.html"><img src="../../imagenes/logoico.gif" width="120" height="120" border="0"></a></div></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_abajo.gif" width="677" height="42"></div></td>
              </tr>
            </table>
					</td>
          <td width="163" background="../../imagenes/naranja.gif"></td>
        </tr>
      </table>
		</td>
  </tr>
  <tr>
	  <td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0">
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td height="40" background="../../imagenes/naranja.gif"></td>
					<td width="160" height="40"><a href="#ini"><img src="../../imagenes/bot_ini.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><a href="../../paginas/laboral.html"><img src="../../imagenes/bot_lab.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Indice1" --><a href="salario.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_tema.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Indice2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Ant1" --><a href="cierre.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_ant.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Ant2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Sig1" --><a href="salario"><!-- InstanceEndEditable --><img src="../../imagenes/bot_sig.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Sig2" --></a><!-- InstanceEndEditable --></td>
					<td height="40" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
			</table>
  	</td>
	</tr>
</table>


<a name="fin"></a>

</body>
<!-- InstanceEnd --></html>
