<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/laboral.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->

<link href="../../estilos/leyes.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="file:///D|/Incoming/Asesoria%20Laboral%20WEB/favicon.ico">

<script type="text/javascript" language="JavaScript1.2" src="../../menu/apymenu.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/menu_laboral.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/laboral.js"></script>


<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>

</head>



<body text="#000000" leftmargin="0" topmargin="0">

<a name="ini"></a>


<table border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
          <td width="840"><a href="../../paginas/index.html"><img src="../../imagenes/cabecera.gif" width="840" height="160" border="0"></a></td>
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
        </tr>
      </table>
		</td>
  </tr>
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td width="163" background="../../imagenes/naranja.gif"></td>
          <td>
					  <table width="100%" border="0" cellspacing="0" cellpadding="0" background="../../imagenes/ppal_info.gif">
							<tr>
								<td background="../../imagenes/naranja.gif" height="8"></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_arriba.gif" width="677" height="42"></div></td>
              </tr>
              <tr>
                <td width="677">
									<table cellpadding="16" class="normal" align="justify">
									<tr>
									<td>
									<br>
									<!-- InstanceBeginEditable name="Edit1" --> 


<p class="titulo">En caso de sucesión de empresas</p>
<br>

<p>Sin perjuicio de lo establecido en la legislaci&oacute;n 
de Seguridad Social, el cedente y el cesionario, en 
las transmisiones que tengan lugar por actos intervivos, 
deber&aacute;n <b>responder solidariamente durante tres 
a&ntilde;os de las obligaciones laborales nacidas con 
anterioridad a la transmisi&oacute;n</b> y que no hubieran 
sido satisfechas. El cedente y el cesionario tambi&eacute;n 
deben responder solidariamente de las obligaciones nacidas 
con posterioridad a la transmisi&oacute;n, cuando la 
cesi&oacute;n fuese declarada delito 
(<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a44">artículo 
44</a>.3 ET).</p>

<p>Es decir, y sin perjuicio de lo establecido en la legislaci&oacute;n 
de la Seguridad Social, cedente y el cesionario van 
a responder, en los casos de transmisiones intervivos:</p>

<ul>
	<li><p>Durante tres a&ntilde;os, solidariamente, de las 
	obligaciones laborales nacidas con anterioridad 
	a la transmisi&oacute;n, y que no hubieran sido 
	satisfechas.</p>
	
	<p>&quot;Los ceses de los demandantes constituyen 
	despidos (...) sin que pueda prosperar la pretensi&oacute;n 
	de que se condene solidariamente a los anteriores 
	empresarios en cuyas obligaciones se subrog&oacute; 
	&quot;C.SA.&quot;, por cuanto tal solidaridad no 
	viene impuesta en el 
	<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a44">art&iacute;culo 
	44</a>.1 del Estatuto de los Trabajadores, al tratarse 
	de obligaciones derivadas de actos empresariales 
	posteriores a la subrogaci&oacute;n.&quot; (STSJ. 
	Extremadura 19-02-03).</p></li>
	
	<li><p>Responder&aacute;n, tambi&eacute;n solidariamente, 
	de las obligaciones nacidas con posterioridad a 
	la transmisi&oacute;n, cuando la cesi&oacute;n fuese 
	<b>declarada delito</b>.</p></li>
</ul>

<p>La solidaridad va a suponer que el trabajador va a 
poder dirigirse contra cualquiera de los empresarios 
para reclamar sus derechos.</p>

<p>Los conflictos que surjan entre ambos empresarios derivados 
de las obligaciones solidarias son competencia de la 
jurisdicci&oacute;n civil.</p>

<p>Para más información ver el apartado de <a href="../extincion/muerte_emp.html">Muerte, 
Jubilaci&oacute;n o Incapacidad del empresario, y Extinci&oacute;n de la personalidad 
jur&iacute;dica contratante</a> y <a href="cierre.html">En caso de cierre de empresa</a>.</p>


<br>
<p class="capitulo">Sucesión mortis causa:</p>
<br>

<p>La muerte del empresario puede causar la extinci&oacute;n 
de la relaci&oacute;n laboral cuando el nuevo empleador 
decida no continuar la actividad empresarial. Pero, si 
el nuevo empresario, normalmente el heredero, <b>decide 
continuar la actividad</b>, quedar&aacute; subrogado en 
los derechos y obligaciones del fallecido 
(<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a49">artículo 49</a>.1.g 
y <a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a44">44</a> ET)</p>

<p>La aceptaci&oacute;n de la herencia en si misma, no 
supone ni exige la continuidad de la actividad empresarial 
del finado. Es preciso, para que se produzca tal continuidad, 
una manifestaci&oacute;n positiva en tal sentido, o 
bien que se exteriorice por actos inequ&iacute;vocos 
que as&iacute; lo demuestren.</p>

<p>La manifestaci&oacute;n de voluntad de los herederos 
de no continuar en la actividad empresarial es suficiente 
para extinguir los contratos, pero dicha manifestaci&oacute;n 
ha de ser clara e inequ&iacute;voca, y no encubrir una 
continuaci&oacute;n de la actividad.</p>

<p>A este respecto no se va a entender que exista sucesi&oacute;n 
empresarial cuando los herederos <b>se subrogan de manera 
transitoria por un plazo prudencial</b> para las gestiones 
o tareas de cierre o por el tiempo necesario para determinar 
las ventajas e inconvenientes de la continuidad o no 
de la actividad empresarial. Hay que tener en cuenta 
que la norma no se&ntilde;ala un plazo para decidir 
o no la continuaci&oacute;n, debi&eacute;ndose estar 
a lo que sea razonable de acuerdo con las circunstancias 
concurrentes en el caso.</p>

<p>&quot;Puesto que el 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a44">artículo 44</a>
ET no se&ntilde;ala el plazo adecuado para 
decidir la no continuaci&oacute;n la jurisprudencia, 
cumpliendo su funci&oacute;n integradora, ha declarado 
que tal plazo ha de ser el que, atendiendo las circunstancias, 
resulte ponderado y razonable, sin que el hecho de continuar 
en la actividad empresarial, con inmediaci&oacute;n 
a la fecha del &oacute;bito haya de impedir la decisi&oacute;n 
referida, siempre que &eacute;sta act&uacute;e dentro 
del razonable plazo aludido. As&iacute; se consider&oacute; 
como m&aacute;s que razonable el plazo de 23 d&iacute;as 
que medi&oacute; entre el fallecimiento y la decisi&oacute;n 
de no continuar la actividad.&quot; (STS. 18-12-90).</p>

<p>&quot;Constando probado el fallecimiento del titular de la 
empresa, sin existir persona alguna que le haya sucedido 
en la misma, habi&eacute;ndose limitado su esposa a 
ocuparse de la empresa con la &uacute;nica finalidad 
de proceder a su liquidaci&oacute;n, no habi&eacute;ndose 
comprado mercanc&iacute;a alguna en dicho per&iacute;odo 
y s&iacute; en cambio procedi&eacute;ndose a la venta 
de las existencias.&quot; (STS. 22-04-86).</p>

<p>&quot;El hecho de ser herederos no les constituye en la obligaci&oacute;n 
de continuar una actividad empresarial quedando vinculados con las 
relaciones laborales preexistentes, cuando expresamente manifestaron 
su voluntad en sentido contrario, comunicando precisamente al 
demandante el 19 de febrero de 1986, su deseo de terminar aquella 
actividad que tendr&iacute;a lugar a la finalizaci&oacute;n de la 
liquidaci&oacute;n de las existencias, calculando que ocurrir&iacute;a 
en junio de dicho a&ntilde;o.&quot; (STS. 16-06-88).</p>

<p>&quot;No hay posibilidad legal de imponerles su continuaci&oacute;n, 
sin que baste para ello la aceptaci&oacute;n gen&eacute;rica 
de la herencia, y debiendo referirse el momento en que 
el sucesor habr&aacute; de adoptar su decisi&oacute;n 
al tiempo que ponderadamente exija la liquidaci&oacute;n 
de la empresa en atenci&oacute;n a su complejidad y 
a las circunstancias concurrentes.&quot; (STS. 26-05-86).</p>

<p>&quot;Lo mismo en el caso de aceptaci&oacute;n de la herencia 
a beneficio de inventario y manifestaron expresamente 
su decisi&oacute;n de no continuar las actividades empresariales 
del causante. Es una causa legal espec&iacute;fica de 
extinci&oacute;n de la relaci&oacute;n laboral, que 
lleva en s&iacute; misma la virtud de su eficacia, el 
fallecimiento del empresario, mandato imperativo de 
la Ley respecto al que no entran en juego los diversos 
supuestos hereditarios.&quot; (STS. 28-06-84).</p>

<p>&quot;En el caso en que el propietario de una empresa la 
tenga arrendada y sus herederos no hayan modificado 
ese contrato, resulta momento h&aacute;bil para que 
&eacute;stos ejerciten esa facultad de decidir si contin&uacute;an 
con su explotaci&oacute;n, aqu&eacute;l en el que el 
contrato de arrendamiento se extinga, porque hasta entonces 
no tuvieron ocasi&oacute;n de poder ejercitarla, dado 
que estaban obligados a respetar el contrato concertado 
por el propietario fallecido.&quot; 
(STSJ. Pa&iacute;s Vasco 03-06-97).</p>

<p>A la sucesi&oacute;n mort&iacute;s causa, cuando existe 
traspaso de la empresa, <b>se asimilan</b>:</p>

<ul>
	<li><p>Los supuestos de <b>incapacidad del empresario</b>.</p></li>
	<li><p>Los supuestos de <b>jubilaci&oacute;n del empresario</b>.</p></li>
</ul>

<p>En materia de Seguridad Social, los sucesores mortis 
causa son <b>responsables del cumplimiento de la obligaci&oacute;n 
de cotizar</b> y del pago de los dem&aacute;s recursos de 
la Seguridad Social. De esta forma, cuando en aplicaci&oacute;n 
de normas espec&iacute;ficas de Seguridad Social, laborales, 
civiles, administrativas o mercantiles, los &oacute;rganos 
de recaudaci&oacute;n apreciasen la concurrencia de 
un responsable mortis causa respecto de quien hasta 
ese momento figurase como responsable, declarar&aacute;n 
dicha responsabilidad y exigir&aacute;n el pago mediante 
el procedimiento recaudatorio 
(<a href="../../leyes/rd_1415_2004_recaudacion_ss_001.html#a012">artículo 12</a>
del Reglamento General de Recaudación de la Seguridad Social).</p>

<p>Los herederos del responsable del pago de la deuda 
a la Seguridad Social, desde la aceptaci&oacute;n expresa 
o t&aacute;cita de la herencia, <b>responder&aacute;n solidariamente</b>
entre s&iacute; de su pago con los bienes de la herencia 
y con su propio patrimonio, salvo que la aceptasen
<b>a beneficio de inventario</b>; en tal caso, solo responder&aacute;n 
con los bienes de la herencia que les hayan sido adjudicados. 
En cuanto al alcance de la responsabilidad del legatario, 
se estar&aacute; a lo dispuesto en la legislaci&oacute;n civil 
(<a href="../../leyes/rd_1415_2004_recaudacion_ss_001.html#a015">artículo 15</a>
del Reglamento General de Recaudación de la Seguridad Social).</p>

<p>La reclamaci&oacute;n de la <b>deuda por derivaci&oacute;n</b>
comprender&aacute; el principal de la deuda y los recargos, 
intereses y costas que se hubieran devengado hasta el 
momento de su emisi&oacute;n en el procedimiento recaudatorio 
seguido contra el causante de la herencia. Desde la 
reclamaci&oacute;n de deuda por derivaci&oacute;n ser&aacute;n 
exigibles a todos los sucesores los intereses devengados 
desde el impago por el causante, si fueran exigibles 
para &eacute;ste o cuando lo sean para cualquiera de 
los sucesores, y todas las costas que se generen para 
el cobro de la deuda.</p>

<p>Constatado el fallecimiento del deudor, los tr&aacute;mites 
de ejecuci&oacute;n forzosa de los <b>bienes que hubieran 
sido ya trabados</b> antes de dicho fallecimiento se seguir&aacute;n 
con quien ostente la representaci&oacute;n o administraci&oacute;n 
de la herencia yacente, o con los sucesores mortis causa.</p>

<p>Para proceder contra <b>bienes que no hubieran sido ya 
embargados</b>, ser&aacute; preciso dirigir reclamaci&oacute;n 
administrativa de deuda por derivaci&oacute;n al sucesor 
mortis causa, sigui&eacute;ndose en lo sucesivo los 
tr&aacute;mites ordinarios del procedimiento recaudatorio. 
Si el heredero acreditase haber hecho uso del derecho 
a deliberar, se estar&aacute; al resultado de dicha 
deliberaci&oacute;n, y se dejar&aacute; sin efecto la 
reclamaci&oacute;n que pudiera haberse emitido contra 
&eacute;l si renunciase a la herencia.</p>

<p>Tan pronto resulte acreditado que no existen herederos 
conocidos o los conocidos renuncien a la herencia o 
no la acepten, el procedimiento para la efectividad 
de los d&eacute;bitos se proseguir&aacute; contra los 
bienes de la herencia, sin perjuicio de poner los hechos 
sin dilaci&oacute;n en conocimiento de los &oacute;rganos 
competentes de la Hacienda p&uacute;blica a los efectos 
legales que procedan.</p>

<p>No podr&aacute;n exigirse por responsabilidad mortis 
causa, las sanciones pecuniarias ni los recargos sobre 
prestaciones econ&oacute;micas debidas a accidentes 
de trabajo y enfermedades profesionales causados por 
falta de medidas de seguridad e higiene en el trabajo 
salvo, respecto de estos &uacute;ltimos, que exista 
declaraci&oacute;n de responsabilidad de la entidad 
gestora competente 
(<a href="../../leyes/rd_1415_2004_recaudacion_ss_001.html#a012">artículo 12</a>.4 
del Reglamento General de Recaudación de la Seguridad Social).</p>

<br>


                        <!-- InstanceEndEditable -->
									</td>
									</tr>
									</table>
								</td>
              </tr>
							<tr>
								<td><div align="center"><a href="../../paginas/index.html"><img src="../../imagenes/logoico.gif" width="120" height="120" border="0"></a></div></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_abajo.gif" width="677" height="42"></div></td>
              </tr>
            </table>
					</td>
          <td width="163" background="../../imagenes/naranja.gif"></td>
        </tr>
      </table>
		</td>
  </tr>
  <tr>
	  <td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0">
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td height="40" background="../../imagenes/naranja.gif"></td>
					<td width="160" height="40"><a href="#ini"><img src="../../imagenes/bot_ini.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><a href="../../paginas/laboral.html"><img src="../../imagenes/bot_lab.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Indice1" --><a href="salario.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_tema.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Indice2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Ant1" --><a href="modificacion.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_ant.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Ant2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Sig1" --><a href="contratas.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_sig.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Sig2" --></a><!-- InstanceEndEditable --></td>
					<td height="40" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
			</table>
  	</td>
	</tr>
</table>


<a name="fin"></a>

</body>
<!-- InstanceEnd --></html>
