<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/laboral.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->

<link href="../../estilos/leyes.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="file:///D|/Incoming/Asesoria%20Laboral%20WEB/favicon.ico">

<script type="text/javascript" language="JavaScript1.2" src="../../menu/apymenu.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/menu_laboral.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/laboral.js"></script>


<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>

</head>



<body text="#000000" leftmargin="0" topmargin="0">

<a name="ini"></a>


<table border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
          <td width="840"><a href="../../paginas/index.html"><img src="../../imagenes/cabecera.gif" width="840" height="160" border="0"></a></td>
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
        </tr>
      </table>
		</td>
  </tr>
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td width="163" background="../../imagenes/naranja.gif"></td>
          <td>
					  <table width="100%" border="0" cellspacing="0" cellpadding="0" background="../../imagenes/ppal_info.gif">
							<tr>
								<td background="../../imagenes/naranja.gif" height="8"></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_arriba.gif" width="677" height="42"></div></td>
              </tr>
              <tr>
                <td width="677">
									<table cellpadding="16" class="normal" align="justify">
									<tr>
									<td>
									<br>
									<!-- InstanceBeginEditable name="Edit1" -->


<p class="titulo">Casos Especiales</p>


<br>
<p class="capitulo">Relaci&oacute;n laboral especial y temporal de los profesores de religi&oacute;n cat&oacute;lica:</p>
<br>

<p>Respecto a los profesores de Religi&oacute;n y Moral Cat&oacute;lica, el empleador es la Administraci&oacute;n Educativa, 
que de cumplimiento a la obligaci&oacute;n asumida por el Estado Espa&ntilde;ol frente a la Santa Sede de adoctrinar 
en la Religi&oacute;n Cat&oacute;lica a los alumnos de los Centros Educativos p&uacute;blicos, someti&eacute;ndose a los dictados de 
&eacute;sta en cuanto a la idoneidad de los profesores contratados para llevar a cabo esa misi&oacute;n pastoral, para 
los cuales se configura un r&eacute;gimen de temporalidad por cursos anuales, que excluye la estabilidad en el 
empleo al condicionar permanentemente la renovaci&oacute;n a la voluntad de la jerarqu&iacute;a eclesi&aacute;stica, a quien 
se confiere el derecho de imponer a la Administraci&oacute;n que de por finalizado el contrato al llegar a su 
t&eacute;rmino, proponiendo a otra persona, salvo que por concurrir graves razones de orden acad&eacute;mico o 
disciplinario sea la propia Administraci&oacute;n Educativa la que act&uacute;e por su propia iniciativa, denunciando 
el contrato e impidiendo la t&aacute;cita reconducci&oacute;n anual, para lo cual debe dar previamente audiencia 
(lo que no implica conformidad) al ordinario de la Iglesia Cat&oacute;lica del lugar. 
(STSJ. Canarias 19-04-02).</p>

<p>En el esp&iacute;ritu y en la letra de todas las normas transcritas late la idea de temporalidad de la 
relaci&oacute;n de los profesores de religi&oacute;n cat&oacute;lica, que se limita exclusivamente a la duraci&oacute;n de cada curso 
escolar, y de ah&iacute; que la falta de inclusi&oacute;n en la propuesta del Ordinario para los cursos sucesivos, 
aunque el interesado hubiera impartido la ense&ntilde;anza en los precedentes, no equivale a un despido, dada 
la peculiar naturaleza de la relaci&oacute;n, cuya legitimidad hay que buscarla en el tratado internacional 
celebrado  entre la Santa Sede y el Estado espa&ntilde;ol el 3 de enero de 1979, y no en el 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a15">art&iacute;culo 15</a> del 
Estatuto de los Trabajadores. (STS. 11-04-03).</p>


<br>
<p class="capitulo">Naturaleza temporal de trabajadores contratados para sucesivas temporadas veraniegas:</p>
<br>

<p>La controversia se centra en si la relaci&oacute;n laboral de la actora, que ha prestado servicios en temporada 
de verano en un albergue juvenil, dependiente de la junta de Galicia, debe calificarse como contrato a 
tiempo parcial, de car&aacute;cter indefinido como fija discontinua tal como hace la sentencia impugnada, o, por 
el contrario, se trata de una relaci&oacute;n temporal.<br>
La suscripci&oacute;n sucesiva de contratos temporales para las temporadas veraniegas de los a&ntilde;os 1990 a 1995, 
bien bajo la formula de contratos eventuales por circunstancias de la producci&oacute;n o para obra o servicio 
determinado, no implican el car&aacute;cter permanente y discontinuo de la relaci&oacute;n laboral mantenida por la 
actora con la junta de Galicia. La cobertura de plazas pare los albergues juveniles se ajustaba cada a&ntilde;o 
a las autorizaciones presupuestarias correspondientes y a lo dispuesto en el RD de la Conserjer&iacute;a de la 
Presidencia de la Junta de 30-7-92 que regula la cobertura, con car&aacute;cter temporal, de las plazas incluidas 
en las relaciones de puestos de trabajo mientras no se cubran con car&aacute;cter definitivo siguiendose el orden 
de las listas elaboradas al efecto.<br>
En supuestos similares, esta Sala ha tenido ocasi&oacute;n de pronunciarse sobre la naturaleza temporal, no 
fija discontinua, de los trabajadores de ICONA contratados para sucesivas temporadas veraniegas.
(STS. 23-09-97).</p>


<br>
<p class="capitulo">Duraci&oacute;n de un Contrato &quot;Aur Pair&quot;:</p>
<br>

<p>La duraci&oacute;n de esta relaci&oacute;n de convivencia no podr&aacute; exceder de un a&ntilde;o, pudiendo prorrogarse hasta 
un periodo m&aacute;ximo de 2 a&ntilde;os. Si la relaci&oacute;n se hubiese establecido por un tiempo no determinado 
cualquiera de las partes podr&aacute; romperla avisando con dos semanas de antelaci&oacute;n. En cualquier caso podr&aacute;n 
poner fin a la relaci&oacute;n  de car&aacute;cter inmediato si ha habido falta grave o circunstancias graves que lo 
exijan.</p>

<p>La formalizaci&oacute;n de esta relaci&oacute;n de convivencia se realizar&aacute; mediante un acuerdo escrito entre las 
partes, preferentemente antes de que la persona abandone su pa&iacute;s de origen o como m&aacute;ximo dentro de la 
primera semana de trabajo con la familia de acogida. Este acuerdo se formalizar&aacute; bien en un documento 
&uacute;nico o mediante intercambio de cartas. Una copia de este acuerdo se depositara en la autoridad 
competente designada por el pa&iacute;s de acogida.</p>


<br>
<p class="capitulo">Antigüedad en caso de contratos sucesivos o en fraude de ley:</p>
<br>

<p>La antigüedad a efectos de calcular la indenmizaci&oacute;n por despido ser&aacute; la del primer contrato realizado, 
cuando se tratase de una sucesi&oacute;n o concatenaci&oacute;n de contratos o existiese fraude de ley.</p>

<p>Se plantea en este caso cual es el tiempo de servicios computable para el c&aacute;lculo de la indenmizaci&oacute;n,
cuando en la relaci&oacute;n laboral se han producido varios contratos temporales, existiendo entre ellos
continuidad o mediando breves interrupciones.<br>
&quot;la antigüedad del empleado se remonta al momento en que se inici&oacute; el trabajo&quot; en virtud 
del primer contrato y que la &quot;diversidad de contratos no provoca relaciones sucesivas 
diferentes&quot;.<br>
Considera que no se produce interrupci&oacute;n significativa entre uno y otro contrato cuando la misma es
&quot;inferior al plazo de caducidad de la acci&oacute;n de despido&quot;. (STS. 19-04-05)</p>

<p>&quot;La existencia de fraude de ley en la contrataci&oacute;n bajo la modalidad de obra o servicio determinado 
en el caso que nos ocupa no ofrece dudas (...) Se se&ntilde;ala asimismo, que si en base a lo anterior el contrato 
debe considerarse por tiempo indefinido, la antigüedad, en un caso como el presente en que hay una 
concatenaci&oacute;n de contratos de duraci&oacute;n determinada, debe establecerse en el momento de la suscripci&oacute;n del 
primer contrato y ello aunque este primer contrato fuera perfectamente correcto.&quot;
(STSJ. Catalu&ntilde;a 15-04-98).</p>

<p>&quot;En los supuestos de sucesi&oacute;n ininterrumpida de contratos temporales, la antigüedad computable 
a efectos del calculo de la indemnizaci&oacute;n se remonta a la fecha de la primera contrataci&oacute;n tanto si han 
mediado irregularidades en los sucesivos contratos temporales como si lo ocurrido es la mera sucesi&oacute;n de 
varios sin una soluci&oacute;n de continuidad significativa.&quot; (STSJ. Asturias 11-04-03).</p>


<br>
<p class="capitulo">Contrato temporal en fraude de ley en la Administraci&oacute;n:</p>
<br>

<p>Criterios que se siguen en la contrataci&oacute;n administrativa y presunci&oacute;n de fijeza de la contrataci&oacute;n 
temporal.<br>
Es jurisprudencia reiterada de la Sala que las Administraciones P&uacute;blicas est&aacute;n situadas en una posici&oacute;n 
especial en materia de contrataci&oacute;n laboral, en la medida en que las irregularidades de los contratos 
temporales, no pueden dar lugar a la adquisici&oacute;n de fijeza, pues con ello se vulnerar&iacute;an los principios 
de igualdad, m&eacute;rito y publicidad en el acceso al empleo p&uacute;blico. As&iacute; pues las existentes en la 
contrataci&oacute;n de la demandante no pueden determinar la declaraci&oacute;n de fijeza en la plantilla. El contrato 
de interinidad se prolongar&aacute; indefinidamente hasta la provisi&oacute;n regular del puesto de trabajo en la forma 
legalmente procedente. (STS. 22-09-98).</p>

<br>


						<!-- InstanceEndEditable -->
									</td>
									</tr>
									</table>
								</td>
              </tr>
							<tr>
								<td><div align="center"><a href="../../paginas/index.html"><img src="../../imagenes/logoico.gif" width="120" height="120" border="0"></a></div></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_abajo.gif" width="677" height="42"></div></td>
              </tr>
            </table>
					</td>
          <td width="163" background="../../imagenes/naranja.gif"></td>
        </tr>
      </table>
		</td>
  </tr>
  <tr>
	  <td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0">
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td height="40" background="../../imagenes/naranja.gif"></td>
					<td width="160" height="40"><a href="#ini"><img src="../../imagenes/bot_ini.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><a href="../../paginas/laboral.html"><img src="../../imagenes/bot_lab.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Indice1" --><a href="duracion_contrato.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_tema.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Indice2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Ant1" --><a href="duracion.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_ant.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Ant2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Sig1" --><a href="duracion_contrato.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_sig.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Sig2" --></a><!-- InstanceEndEditable --></td>
					<td height="40" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
			</table>
  	</td>
	</tr>
</table>


<a name="fin"></a>

</body>
<!-- InstanceEnd --></html>
