<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/laboral.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->

<link href="../../estilos/leyes.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="file:///D|/Incoming/Asesoria%20Laboral%20WEB/favicon.ico">

<script type="text/javascript" language="JavaScript1.2" src="../../menu/apymenu.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/menu_laboral.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/laboral.js"></script>


<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>

</head>



<body text="#000000" leftmargin="0" topmargin="0">

<a name="ini"></a>


<table border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
          <td width="840"><a href="../../paginas/index.html"><img src="../../imagenes/cabecera.gif" width="840" height="160" border="0"></a></td>
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
        </tr>
      </table>
		</td>
  </tr>
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td width="163" background="../../imagenes/naranja.gif"></td>
          <td>
					  <table width="100%" border="0" cellspacing="0" cellpadding="0" background="../../imagenes/ppal_info.gif">
							<tr>
								<td background="../../imagenes/naranja.gif" height="8"></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_arriba.gif" width="677" height="42"></div></td>
              </tr>
              <tr>
                <td width="677">
									<table cellpadding="16" class="normal" align="justify">
									<tr>
									<td>
									<br>
									<!-- InstanceBeginEditable name="Edit1" -->


<p class="titulo">Horas Extraordinarias</p>
<br>

<p>Tienen la consideraci&oacute;n de horas extraordinarias aquellas horas de trabajo que se realicen sobre la 
duraci&oacute;n m&aacute;xima de la jornada ordinaria de trabajo legalmente fijada.
(<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a35">art&iacute;culo 35</a>.1 del 
Estatuto de los Trabajadores).</p>

<p>Pero la jornada establecida puede no ser coincidente con la m&aacute;xima legal, por haberse fijado una jornada 
m&aacute;s reducida por convenio colectivo o en el contrato de trabajo, cuyo sobrepasamiento entra&ntilde;ar&iacute;a la 
realizaci&oacute;n de horas extraordinarias. De ah&iacute;, que se consideren extraordinarias las horas trabajadas por 
encima de la jornada normal establecida, y no de la m&aacute;xima legal.</p>

<p>La duraci&oacute;n de la jornada es la pactada en los convenios colectivos o contratos de trabajo, con los
l&iacute;mites m&aacute;ximos, en general, de 40 horas semanales y 9 horas diarias de trabajo efectivo.</p>

<p>Los convenios colectivos suelen establecer el c&oacute;mputo de las horas de trabajo efectivo en ciclos
anuales. En tal caso la duraci&oacute;n m&aacute;xima de la jornada ser&aacute; la equivalente de efectuar la distribuci&oacute;n
por semanas.</p>

<p>&quot;Para que exista hora extraordinaria es preciso que se oferte &eacute;sta por el empleador (como extra) y 
se acepte como tal por el trabajador, am&eacute;n de que el tiempo de trabajo supere efectivamente el legalmente 
estipulado.&quot; (STSJ. Madrid 23-09-02).</p>

<p>&quot;Para determinar del total de horas, las horas trabajadas que se han de considerar extraordinarias, 
es necesario sumar a las horas de trabajo efectivo, las correspondientes a vacaciones, y de dicho resultado 
restar las horas correspondientes a los d&iacute;as graciables disfrutados y ello porque (...) los d&iacute;as de 
vacaciones no pueden disminuir la jornada legalmente establecida, mientras que los d&iacute;as graciables 
s&iacute;.&quot; (STSJ. Catalu&ntilde;a 03-10-97).</p>

<p>&quot;Siendo facultad del empleador la de aumentar la jornada ordinaria de 35 horas a 40 horas semanales, 
no podr&aacute;n reputarse como horas extraordinarias las prestadas entre las 35 y las 40 horas, cuando la jornada 
normal sea de 35 horas, ya que si bien este aumento horario se compensa ya con el plus de disponibilidad, 
las horas incrementadas tendr&aacute;n en todo caso la consideraci&oacute;n de horas ordinarias y como tales ser&aacute;n 
abonadas y ello porque solo se reputan extraordinarias aquellas que sobrepasen de 40.&quot; 
(STSJ. Madrid 22-09-99).</p>

<p>Para que se produzca la hora extraordinaria ha de ser <b>tiempo de trabajo</b>.</p>

<p>&quot;Debe concurrir, como requisito complementario e imprescindible para generar devengo retributivo, 
que ese tiempo es invierta en una actividad laboral real, efectiva y rentable para la empresa, sin que 
puedan incluirse bajo dicha denominaci&oacute;n las actividades de tipo l&uacute;dico y recreativo que algunas entidades 
organizan para sus ejecutivos o para los de aquellos con quienes tienen relaciones comerciales, as&iacute; como 
aquellas reuniones cuya finalidad primordical fuese perfeccionar la formaci&oacute;n profesional a fin de 
favorecer su promoci&oacute;n o adaptaci&oacute;n a las constantes innovaciones tecnol&oacute;gicas, en cuanto ello redunda 
simult&aacute;neamente en beneficio del propio trabajador, tanto en su actual empresa como en otra futura.&quot; 
(STSJ. Madrid 02-10-01).</p>

<p>&quot;La delimitaci&oacute;n anterior del concepto de hora extraordinaria lleva necesariamente en el presente 
caso a calificar como tales las realizadas por los vigilantes de seguridad en el tiempo de desplazamiento 
para la recogida y entrega de las armas de fuego fuera de los centros de trabajo en que prestan servicios. 
De acuerdo con los hechos probados, dicho tiempo, que es de trabajo efectivo como se ha se&ntilde;alado, no 
reduce la jornada ordinaria de trabajo de vigilancia realizada, sino que se a&ntilde;ade a la misma. El 
desplazamiento para la recogida del arma se hace antes del inicio del tiempo de vigilancia, y la entrega 
de la misma al final del servicio de vigilancia encomendado.&quot; (STS. 18-09-00).</p>

<p>Por el contrario, se ha negado la consideraci&oacute;n de horas extraordinarias a las dedicadas a la 
<b>consulta ambulatoria</b>.</p>

<p>&quot;El tiempo de localizaci&oacute;n que transcurre desde las 9 a las 17 horas de cada d&iacute;a, en el que tienen 
que atender las visitas a domicilio seg&uacute;n los avisos recibidos, no tiene el car&aacute;cter de tiempo de trabajo 
efectivo para generar, cuando se sobrepase tal horario, jornada extraordinaria pues ni se les exige 
presencia en un centro determinado, ni todo el tiempo es de ocupaci&oacute;n efectiva, como lo prueba el hecho 
de que puede coincidir el horario de la consulta ambulatoria con el tiempo dedicado a la atenci&oacute;n 
domiciliaria, por lo que no puede prosperar la petici&oacute;n de abono de horas extraordinarias.&quot; 
(STS. 15-12-93).</p>

<br>


						<!-- InstanceEndEditable -->
									</td>
									</tr>
									</table>
								</td>
              </tr>
							<tr>
								<td><div align="center"><a href="../../paginas/index.html"><img src="../../imagenes/logoico.gif" width="120" height="120" border="0"></a></div></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_abajo.gif" width="677" height="42"></div></td>
              </tr>
            </table>
					</td>
          <td width="163" background="../../imagenes/naranja.gif"></td>
        </tr>
      </table>
		</td>
  </tr>
  <tr>
	  <td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0">
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td height="40" background="../../imagenes/naranja.gif"></td>
					<td width="160" height="40"><a href="#ini"><img src="../../imagenes/bot_ini.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><a href="../../paginas/laboral.html"><img src="../../imagenes/bot_lab.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Indice1" --><a href="horas_extra.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_tema.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Indice2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Ant1" --><a href="horas_extra.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_ant.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Ant2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Sig1" --><a href="tipos.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_sig.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Sig2" --></a><!-- InstanceEndEditable --></td>
					<td height="40" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
			</table>
  	</td>
	</tr>
</table>


<a name="fin"></a>

</body>
<!-- InstanceEnd --></html>
