<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/laboral.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->

<link href="../../estilos/leyes.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="file:///D|/Incoming/Asesoria%20Laboral%20WEB/favicon.ico">

<script type="text/javascript" language="JavaScript1.2" src="../../menu/apymenu.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/menu_laboral.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/laboral.js"></script>


<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>

</head>



<body text="#000000" leftmargin="0" topmargin="0">

<a name="ini"></a>


<table border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
          <td width="840"><a href="../../paginas/index.html"><img src="../../imagenes/cabecera.gif" width="840" height="160" border="0"></a></td>
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
        </tr>
      </table>
		</td>
  </tr>
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td width="163" background="../../imagenes/naranja.gif"></td>
          <td>
					  <table width="100%" border="0" cellspacing="0" cellpadding="0" background="../../imagenes/ppal_info.gif">
							<tr>
								<td background="../../imagenes/naranja.gif" height="8"></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_arriba.gif" width="677" height="42"></div></td>
              </tr>
              <tr>
                <td width="677">
									<table cellpadding="16" class="normal" align="justify">
									<tr>
									<td>
									<br>
									<!-- InstanceBeginEditable name="Edit1" -->


<p class="titulo">Control y Reclamaci&oacute;n</p>

<br>
<p class="capitulo">Control de las horas extraordinarias:</p>
<br>

<p>La flexibilidad en los horarios de trabajo hace muy dif&iacute;cil el computo del n&uacute;mero de horas 
extraordinarias realizadas, as&iacute; como su prueba por el trabajador y su control y vigilancia por 
la autoridad laboral. De ah&iacute;, que se imponga al empresario la obligaci&oacute;n de confeccionar y notificar 
determinados documentos que permiten conocer a los trabajadores, a sus representantes y a la
Administraci&oacute;n Laboral, las horas extraordinarias realizadas:</p>

<ul>
	<li><p>Registro diario de cada una de las horas extraordinarias realizadas.</p></li>
	<li><p>Totalizaci&oacute;n de los partes diarios en el periodo fijado para el abono de las retribuciones, 
	entregando copia del resumen al trabajador.</p></li>
	<li><p>Comunicaci&oacute;n mensual de las horas realizadas a los representantes de los trabajadores cualquiera 
	que sean su forma de compensaci&oacute;n, mediante la entrega de copia de los res&uacute;menes entregados al 
	trabajador.</p></li>
</ul>

<p>La transgresi&oacute;n de las normas y los l&iacute;mites legales o paccionados en materia de horas 
extraordinarias, constituye falta grave sancionable con multa entre 300,52 y 3005,6 €.</p>


<br>
<p class="capitulo">Reclamaci&oacute;n de horas extraordinarias:</p>
<br>

<p>La competencia para conocer de las reclamaciones derivadas del reconocimiento del derecho a las horas 
extraordinarias as&iacute; como su abono corresponde al orden jurisdiccional social. No obstante, se atribuir&aacute; la 
competencia al orden contencioso-administrativo cuando las reclamaciones en esta materia se deriven de la 
actuaci&oacute;n de la Administraci&oacute;n Laboral y de Seguridad Social.</p>

<p>El principal problema que se plantea en las reclamaciones de horas extraordinarias es el relativo a su 
<b>prueba</b>. En este sentido, debe tenerse en cuenta que la carga de la prueba de la realizaci&oacute;n de las 
horas extras recae siempre sobre el trabajador.</p>

<p>Los Tribunales se muestran en esta materia muy meticulosos en la comprobaci&oacute;n de la realizaci&oacute;n de las 
horas extraordinarias exigiendo que se prueben hora a hora y d&iacute;a a d&iacute;a, debi&eacute;ndose fijar con toda precisi&oacute;n 
el n&uacute;mero y las circunstancias de cada una de ellas. En concreto, la prueba debe alcanzar las siguientes 
circunstancias:</p>

<ul>
	<li><p>El n&uacute;mero de horas realizadas por el trabajador o los trabajadores reclamantes.</p></li>
	<li><p>Los d&iacute;as en que se efectuaron.</p></li>
	<li><p>La naturaleza de las horas cuyo reconocimiento se pretende.</p></li>
	<li><p>El registro de las horas d&iacute;a a d&iacute;a, totaliz&aacute;ndose semanalmente, con entrega al trabajador de copia 
	del resumen anual.</p></li>
</ul>

<p>Todos los <b>medios de prueba</b> son admisibles en derecho y, entre ellos, cualquier documento, 
testigos o confesi&oacute;n en juicio, si bien cualquiera de ellos es de libre apreciaci&oacute;n por el juez. En este 
sentido los partes de trabajo o las notas elaboradas y redactadas por los propios trabajadores, sin otra 
firma autorizante que la suya propia, no son suficientes para configurar prueba plena de que se han 
realizado horas extraordinarias, aunque puedan ser tenidas en cuenta por el Tribunal.</p>

<p>En este &aacute;mbito, debe tenerse en cuenta, que las Actas de la inspecci&oacute;n de trabajo gozan de presunci&oacute;n 
de certeza sobre la realizaci&oacute;n de las horas extraordinarias. No obstante, carecen de un valor probatorio 
absoluto, siendo valoradas por el juzgador en relaci&oacute;n con el conjunto de la prueba.</p>

<p>&quot;Por lo que se refiere a la infracci&oacute;n relativa a la carga de la prueba en horas extraordinarias, 
esta Sala tiene manifestado reiteradamente (entre otras, en sentencias de  09/12/02 R. 5325/99 y 
07/11/94 R. 365/93), que conforme al tradicional y consolidado criterio de los  Tribunales respecto del 
acreditamiento de las horas extraordinarias, se ha de exigir cumplida prueba de su realizaci&oacute;n, hora a 
hora y d&iacute;a a d&iacute;a, por no ser 'sustituible la justicia por la  benevolencia, siendo al reclamante al que 
incumbe la carga de la prueba' (por todas, las SSTS de  20/01/68 Ar. 195, 08/02/89 Ar. 702, 
31/01/90 Ar. 253), y sin que a tales efectos pueda otorgarse suficiente valor probatorio a los partes de 
trabajo o notas elaboradas por los propios trabajadores (STS de 29/11/86 Ar. 6532), quienes deben exigir 
del empresario que cumpla con la obligaci&oacute;n que le impone el 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a35">art&iacute;culo 35</a>.1 ET,  para afrontar 
una hipot&eacute;tica reclamaci&oacute;n. Pero esta prueba rigurosa y circunstanciada de las horas extraordinarias 
(basada antes en el <a href="../../leyes/codigo_civil_004.html#a1214">art&iacute;culo 1.214</a> 
CC y ahora en el art&iacute;culo 217 LEC) tiene exclusivo &aacute;mbito en el marco de las que sean <b>ocasionales</b>, 
no cuando su realizaci&oacute;n se corresponde con una <b>jornada habitual extraordinaria</b> (SSTSJ Catalu&ntilde;a 
27/10/01 Ar. 901, Comunidad Valenciana 13/09/01 Ar. 2002647, Madrid 31/05/99 AS 2777, ...), caso en 
el cual debe ser el empresario  quien acredite la concreta inexistencia de jornada extraordinaria.&quot;
(STSJ. Galicia 19-12-03).</p>

<p><b>Nada tiene que ver las horas de presencia con las horas extraordinarias.</b><br>
Se trata de establecer la retribuci&oacute;n de unas horas sobre las que no existe duda que son horas de 
presencia, o sea, horas no trabajadas pero durante las que el trabajador ha estado a disposici&oacute;n del 
empresario sin prestar trabajo efectivo por razones de espera, servicios de guardia, viajes sin servicio, 
aver&iacute;as, comidas en ruta u otras similares. Se trata de unas horas especiales respecto de las cuales el 
Convenio Colectivo de transporte de viajeros no tiene establecida retribuci&oacute;n concreta. Nada tiene que ver 
con el precio de esta hora de espera el que el Convenio Colectivo haya estipulado un precio determinado 
concreto para la hora extraordinaria, puesto que son situaciones no susceptibles de comparaci&oacute;n por cuanto 
aqu&eacute;lla es una hora trabajada sobre la jornada ordinaria y se rige por su propio r&eacute;gimen jur&iacute;dico que 
viene determinado por el <a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a35">art&iacute;culo 35</a> 
del Estatuto de los Trabajadores y por el Convenio Colectivo; por lo menos en este procedimiento 
no tienen nada que ver puesto que no se ha efectuado reclamaci&oacute;n alguna por este concepto.
(STS. 20-05-05).</p>

<br>


						<!-- InstanceEndEditable -->
									</td>
									</tr>
									</table>
								</td>
              </tr>
							<tr>
								<td><div align="center"><a href="../../paginas/index.html"><img src="../../imagenes/logoico.gif" width="120" height="120" border="0"></a></div></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_abajo.gif" width="677" height="42"></div></td>
              </tr>
            </table>
					</td>
          <td width="163" background="../../imagenes/naranja.gif"></td>
        </tr>
      </table>
		</td>
  </tr>
  <tr>
	  <td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0">
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td height="40" background="../../imagenes/naranja.gif"></td>
					<td width="160" height="40"><a href="#ini"><img src="../../imagenes/bot_ini.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><a href="../../paginas/laboral.html"><img src="../../imagenes/bot_lab.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Indice1" --><a href="horas_extra.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_tema.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Indice2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Ant1" --><a href="retribucion.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_ant.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Ant2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Sig1" --><a href="horas_extra.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_sig.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Sig2" --></a><!-- InstanceEndEditable --></td>
					<td height="40" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
			</table>
  	</td>
	</tr>
</table>


<a name="fin"></a>

</body>
<!-- InstanceEnd --></html>
