<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/laboral.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->

<link href="../../estilos/leyes.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="file:///D|/Incoming/Asesoria%20Laboral%20WEB/favicon.ico">

<script type="text/javascript" language="JavaScript1.2" src="../../menu/apymenu.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/menu_laboral.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/laboral.js"></script>


<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>

</head>



<body text="#000000" leftmargin="0" topmargin="0">

<a name="ini"></a>


<table border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
          <td width="840"><a href="../../paginas/index.html"><img src="../../imagenes/cabecera.gif" width="840" height="160" border="0"></a></td>
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
        </tr>
      </table>
		</td>
  </tr>
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td width="163" background="../../imagenes/naranja.gif"></td>
          <td>
					  <table width="100%" border="0" cellspacing="0" cellpadding="0" background="../../imagenes/ppal_info.gif">
							<tr>
								<td background="../../imagenes/naranja.gif" height="8"></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_arriba.gif" width="677" height="42"></div></td>
              </tr>
              <tr>
                <td width="677">
									<table cellpadding="16" class="normal" align="justify">
									<tr>
									<td>
									<br>
									<!-- InstanceBeginEditable name="Edit1" -->


<p class="titulo">Tipos de Horas Extra</p>
<br>

<p>Las horas extraordinarias pueden ser voluntarias u obligatorias. En principio, la realizaci&oacute;n de horas 
extraordinarias por el trabajador es siempre voluntaria.</p>

<p>As&iacute;, la negativa a la realizaci&oacute;n de horas extraordinarias no puede ser causa de despido. 
(STS. 09-06-87).</p>

<p>Es una excepci&oacute;n al principio laboral de obediencia y despu&eacute;s reclamaci&oacute;n. Podr&iacute;a constituir 
incumplimiento grave y culpable, cuando esta negativa tenga un contenido de deslealtad, lo que acaece 
cuando se ha pactado su realizaci&oacute;n y no se respeta el compromiso, pese a la decisi&oacute;n del empresario, y 
dando por supuesta la inexistencia de causa que avale la negativa del trabajador.</p>

<p>&quot;La iniciativa del trabajo en horas extraordinarias corresponde al patrono y la libre aceptaci&oacute;n o 
denegaci&oacute;n al trabajador, salvo que se trate 'de prevenir o reparar siniestros y otros da&ntilde;os extraordinarios 
y urgentes', o bien se pacten en Convenio Colectivo (...) la negativa a cumplir una orden irregular que le 
impone realizar horas extraordinarias no previstas en el convenio ni aceptadas por el trabajador no 
equivale a desobediencia, puesto que dicha orden excede de las facultades normales de la empresa y ello 
determina que el despido deba ser calificado de improcedente.&quot; (STSJ. Asturias 22-12-95).</p>

<p>&quot;Seg&uacute;n la normativa legal general, como la convencional particular, es la entidad empleadora la 
que solicita al trabajador la realizaci&oacute;n de tiempos de trabajo por encima de lo pactado, pudiendo &eacute;ste 
aceptar o negar, lo que, elimina que sea el trabajador el que tome la iniciativa respecto de ese plus 
temporal de trabajo.&quot; (STSJ. Madrid 30-11-99).</p>

<p>Excepcionalmente pueden exigirse a los trabajadores la realizaci&oacute;n de horas extraordinarias en los 
siguientes supuestos (<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a35">art&iacute;culo 35</a>.4 
del Estatuto de los Trabajadores):</p>

<ul>
 	<li><p>Cuando as&iacute; se hubiera pactado, en convenio colectivo o en contrato de trabajo. En todo caso, se 
	deber&aacute;n respetar los l&iacute;mites previstos en la ley.</p></li>

 	<li><p>Cuando su realizaci&oacute;n fuera necesaria para prevenir o reparar siniestros u otros da&ntilde;os 
	extraordinarios o urgentes. Son las denominadas horas extraordinarias por <b>fuerza mayor</b>. En estos 
	supuestos la negativa a realizar las horas extraordinarias constituye falta sancionable incluso con el 
	despido.</p></li>
</ul>

<p>Se suelen tambi&eacute;n distinguir las horas extraordinarias <b>estructurales</b>. Se consideran horas 
extraordinarias estructurales aquellas definidas y pactadas en convenio, cuya necesidad se deba a pedidos 
imprevistos, periodos punta de producci&oacute;n, ausencias imprevistas, cambios de turno u otras circunstancias 
de car&aacute;cter estructural derivadas de la naturaleza de la actividad de que se trate, siempre que no pueda 
ser sustituida por la utilizaci&oacute;n de las distintas modalidades de contrataci&oacute;n previstas legalmente.</p>

<p>Su exigibilidad es la misma que la prevista para las horas extraordinarias normales, voluntarias para el 
trabajador, salvo pacto en contrario. En este sentido, no pueden confundirse con las horas extraordinarias 
por fuerza mayor, que son siempre obligatorias para el trabajador.</p>

<p>Se decret&oacute; la nulidad de la cl&aacute;usula de un convenio colectivo que asimilaba a las horas extraordinarias 
realizadas por el sistema de puntas de producci&oacute;n, con las horas destinadas a fuerza mayor:</p>

<p>&quot;Vulnera, sin duda, de modo directo, lo prescrito por el 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a35">art&iacute;culo 35</a> del 
Estatuto de los Trabajadores, 
que es norma de derecho necesario, en cuanto se refiere al tope legal de las horas extraordinarias. 
Establece, en efecto, dicha norma paccionada que las horas extraordinarias realizadas por el sistema de 
puntas de producci&oacute;n 'no entrar&aacute;n en el c&oacute;mputo de las extraordinarias a los solos efectos de los topes 
m&aacute;ximos legales establecidos para las mismas, conforme a las previsiones legales generales'. Ello supone 
la infracci&oacute;n del mencionado precepto estatutario, pues (...) no se hallan entre 'las trabajadas para 
prevenir o reparar siniestros y otros da&ntilde;os extraordinarios y urgentes', que son las que el 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a35">art&iacute;culo 35</a>.3 
except&uacute;a de la normativa sobre el n&uacute;mero m&aacute;ximo de las horas extraordinarias autorizadas.&quot;<br>
(STS. 18-07-95).</p>

<br>


						<!-- InstanceEndEditable -->
									</td>
									</tr>
									</table>
								</td>
              </tr>
							<tr>
								<td><div align="center"><a href="../../paginas/index.html"><img src="../../imagenes/logoico.gif" width="120" height="120" border="0"></a></div></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_abajo.gif" width="677" height="42"></div></td>
              </tr>
            </table>
					</td>
          <td width="163" background="../../imagenes/naranja.gif"></td>
        </tr>
      </table>
		</td>
  </tr>
  <tr>
	  <td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0">
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td height="40" background="../../imagenes/naranja.gif"></td>
					<td width="160" height="40"><a href="#ini"><img src="../../imagenes/bot_ini.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><a href="../../paginas/laboral.html"><img src="../../imagenes/bot_lab.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Indice1" --><a href="horas_extra.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_tema.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Indice2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Ant1" --><a href="extraordinarias.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_ant.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Ant2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Sig1" --><a href="limitaciones.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_sig.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Sig2" --></a><!-- InstanceEndEditable --></td>
					<td height="40" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
			</table>
  	</td>
	</tr>
</table>


<a name="fin"></a>

</body>
<!-- InstanceEnd --></html>
