<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/laboral.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->

<link href="../../estilos/leyes.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="file:///D|/Incoming/Asesoria%20Laboral%20WEB/favicon.ico">

<script type="text/javascript" language="JavaScript1.2" src="../../menu/apymenu.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/menu_laboral.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/laboral.js"></script>


<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>

</head>



<body text="#000000" leftmargin="0" topmargin="0">

<a name="ini"></a>


<table border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
          <td width="840"><a href="../../paginas/index.html"><img src="../../imagenes/cabecera.gif" width="840" height="160" border="0"></a></td>
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
        </tr>
      </table>
		</td>
  </tr>
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td width="163" background="../../imagenes/naranja.gif"></td>
          <td>
					  <table width="100%" border="0" cellspacing="0" cellpadding="0" background="../../imagenes/ppal_info.gif">
							<tr>
								<td background="../../imagenes/naranja.gif" height="8"></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_arriba.gif" width="677" height="42"></div></td>
              </tr>
              <tr>
                <td width="677">
									<table cellpadding="16" class="normal" align="justify">
									<tr>
									<td>
									<br>
									<!-- InstanceBeginEditable name="Edit1" -->


<p class="titulo">Desempleo, maternidad e incapacidad temporal</p>

<p class="subseccion">(Ver <a href="../../leyes/rdl_1_1994_seguridad_social_003.html#a222">art&iacute;culo 222</a> de la Ley General de la Seguridad Social).</p>
<p class="subseccion">(Ver <a href="../../leyes/rd_625_1985_proteccion_desempleo_001.html#a17">art&iacute;culo 17</a> del Real Decreto de Protecci&oacute;n por Desempleo).</p>

<br>

<ul>
	<li><p>Cuando el trabajador se encuentre en situaci&oacute;n de incapacidad temporal y durante la misma se extinga su contrato seguir&aacute; percibiendo la prestaci&oacute;n por incapacidad temporal en cuant&iacute;a igual a la prestaci&oacute;n por desempleo hasta que se extinga dicha situaci&oacute;n, pasando entonces a la situaci&oacute;n legal de desempleo en el supuesto de que la extinci&oacute;n se haya producido por alguna de las causas previstas en el apartado 1 del <a href="../../leyes/rdl_1_1994_seguridad_social_003.html#a208">art&iacute;culo 208 </a>de la Ley General de la Seguridad Social y a percibir, 
			si re&uacute;ne los requisitos necesarios, la prestaci&oacute;n por desempleo contributivo que le corresponda de haberse iniciado la percepci&oacute;n de la misma en la fecha de extinci&oacute;n del contrato de trabajo, o el subsidio por desempleo.</p>
			<p>La prestaci&oacute;n por desempleo se debe solicitar en este caso durante los 15 d&iacute;as h&aacute;biles siguientes al alta m&eacute;dica.</p>
			<p>En todo caso, se descontar&aacute; del per&iacute;odo de percepci&oacute;n de la prestaci&oacute;n por desempleo, como ya consumido, el tiempo que hubiera permanecido en la situaci&oacute;n de incapacidad temporal a partir de la fecha de la extinci&oacute;n del contrato de trabajo.</p>
			<p>La entidad gestora de las prestaciones por desempleo efectuar&aacute; las cotizaciones a la Seguridad Social, asumiendo en este caso la aportaci&oacute;n que corresponde al trabajador en su totalidad por todo el per&iacute;odo que se descuente como consumido.</p>
	</li>
	<li><p>Cuando el trabajador se encuentre en situaci&oacute;n de maternidad y durante la misma se extinga su contrato, por alguna de las causas previstas en el apartado 1 del <a href="../../leyes/rdl_1_1994_seguridad_social_003.html#a208">art&iacute;culo 208</a> de la Ley General de la Seguridad Social, seguir&aacute; percibiendo la prestaci&oacute;n por maternidad hasta que se extinga dicha situaci&oacute;n, pasando entonces a la situaci&oacute;n legal de desempleo y a percibir, si re&uacute;ne los requisitos necesarios, la correspondiente prestaci&oacute;n. En este caso no se descontar&aacute; del per&iacute;odo de 
	     percepci&oacute;n de la prestaci&oacute;n por desempleo de nivel contributivo el tiempo que hubiera permanecido en situaci&oacute;n de maternidad.</p></li>
	<li><p>Cuando el trabajador est&eacute; percibiendo la prestaci&oacute;n de desempleo total y pase a la situaci&oacute;n de incapacidad temporal que constituya reca&iacute;da de un proceso anterior iniciado durante la vigencia de un contrato de trabajo, percibir&aacute; la prestaci&oacute;n por esta contingencia en cuant&iacute;a igual a la prestaci&oacute;n por desempleo. En este caso, y en el supuesto de que el trabajador continuase en situaci&oacute;n de incapacidad temporal una vez finalizado el per&iacute;odo de duraci&oacute;n establecido inicialmente para la prestaci&oacute;n por desempleo, seguir&aacute; percibiendo la prestaci&oacute;n de 
	    incapacidad temporal en la misma cuant&iacute;a en la que la ven&iacute;a percibiendo.</p>
			<p>Cuando el trabajador est&eacute; percibiendo la prestaci&oacute;n de desempleo total y pase a la situaci&oacute;n de incapacidad temporal que no constituya reca&iacute;da de un proceso anterior iniciado durante la vigencia de un contrato de trabajo, percibir&aacute; la prestaci&oacute;n por esta contingencia en cuant&iacute;a igual a la prestaci&oacute;n por desempleo. En este caso, y en el supuesto de que el trabajador continuase en situaci&oacute;n de incapacidad temporal una vez finalizado el per&iacute;odo de duraci&oacute;n establecido inicialmente para la prestaci&oacute;n por desempleo, seguir&aacute; percibiendo la prestaci&oacute;n 
			por incapacidad temporal en cuant&iacute;a igual al 80 por ciento del indicador p&uacute;blico de rentas de efectos m&uacute;ltiples mensual.</p>
			<p>Cuando el trabajador est&eacute; percibiendo la prestaci&oacute;n por desempleo total y pase a la situaci&oacute;n de maternidad, percibir&aacute; la prestaci&oacute;n por esta &uacute;ltima contingencia en la cuant&iacute;a que corresponda.</p>
			<p>El per&iacute;odo de percepci&oacute;n de la prestaci&oacute;n por desempleo no se ampliar&aacute; por la circunstancia de que el trabajador pase a la situaci&oacute;n de incapacidad temporal o maternidad. Durante dicha situaci&oacute;n, la entidad gestora de las prestaciones por desempleo continuar&aacute; satisfaciendo las cotizaciones a la Seguridad Social conforme a lo previsto en el p&aacute;rrafo b) del apartado 1 del <a href="../../leyes/rdl_1_1994_seguridad_social_003.html#a206">art&iacute;culo 206</a> de la Ley General de la Seguridad Social.</p>
	</li>
</ul>


						<!-- InstanceEndEditable -->
									</td>
									</tr>
									</table>
								</td>
              </tr>
							<tr>
								<td><div align="center"><a href="../../paginas/index.html"><img src="../../imagenes/logoico.gif" width="120" height="120" border="0"></a></div></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_abajo.gif" width="677" height="42"></div></td>
              </tr>
            </table>
					</td>
          <td width="163" background="../../imagenes/naranja.gif"></td>
        </tr>
      </table>
		</td>
  </tr>
  <tr>
	  <td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0">
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td height="40" background="../../imagenes/naranja.gif"></td>
					<td width="160" height="40"><a href="#ini"><img src="../../imagenes/bot_ini.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><a href="../../paginas/laboral.html"><img src="../../imagenes/bot_lab.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Indice1" --><a href="desempleo.html#NC"><!-- InstanceEndEditable --><img src="../../imagenes/bot_tema.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Indice2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Ant1" --><a href="incompatibilidad.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_ant.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Ant2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Sig1" --><a href="obligaciones_trab.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_sig.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Sig2" --></a><!-- InstanceEndEditable --></td>
					<td height="40" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
			</table>
  	</td>
	</tr>
</table>


<a name="fin"></a>

</body>
<!-- InstanceEnd --></html>
