<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/laboral.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->

<link href="../../estilos/leyes.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="file:///D|/Incoming/Asesoria%20Laboral%20WEB/favicon.ico">

<script type="text/javascript" language="JavaScript1.2" src="../../menu/apymenu.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/menu_laboral.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/laboral.js"></script>


<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>

</head>



<body text="#000000" leftmargin="0" topmargin="0">

<a name="ini"></a>


<table border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
          <td width="840"><a href="../../paginas/index.html"><img src="../../imagenes/cabecera.gif" width="840" height="160" border="0"></a></td>
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
        </tr>
      </table>
		</td>
  </tr>
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td width="163" background="../../imagenes/naranja.gif"></td>
          <td>
					  <table width="100%" border="0" cellspacing="0" cellpadding="0" background="../../imagenes/ppal_info.gif">
							<tr>
								<td background="../../imagenes/naranja.gif" height="8"></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_arriba.gif" width="677" height="42"></div></td>
              </tr>
              <tr>
                <td width="677">
									<table cellpadding="16" class="normal" align="justify">
									<tr>
									<td>
									<br>
									<!-- InstanceBeginEditable name="Edit1" -->


<p class="titulo">Modalidad de pago &uacute;nico de la prestaci&oacute;n por desempleo como medida de fomento de empleo en econom&iacute;a social y empleo aut&oacute;nomo</p>

<p class="subseccion">(Ver punto 3 del <a href="../../leyes/rdl_1_1994_seguridad_social_003.html#a228">art&iacute;culo 228</a> de la Ley General de la Seguridad Social).</p>

<br>

<p class="capitulo">&iquest;Qu&eacute; es?:</p>
<br>

<p>El abono de la prestaci&oacute;n por desempleo en su modalidad de pago &uacute;nico, podr&aacute; aprobarse conforme a los puntos siguientes:</p>

<ul>
	<li><p>La entidad gestora podr&aacute; abonar el valor actual del importe de la prestaci&oacute;n por desempleo de nivel contributivo a los beneficiarios de prestaciones cuando pretendan incorporarse, de forma estable, como socios trabajadores o de trabajo en cooperativas o en sociedades laborales, siempre que no hayan mantenido un v&iacute;nculo contractual previo con dichas sociedades superior a los doce meses, o constituirlas, o cuando dichos beneficiarios pretendan constituirse como 
	    trabajadores aut&oacute;nomos y se trate de personas con minusval&iacute;a igual o superior al 33 por ciento.</p>
			<p>En estos supuestos, el abono de la prestaci&oacute;n se realizar&aacute; de una sola vez por el importe que corresponda a la aportaci&oacute;n obligatoria establecida con car&aacute;cter general en cada cooperativa, o al de la adquisici&oacute;n de acciones o participaciones del capital social en una sociedad laboral, en ambos casos en lo necesario para acceder a la condici&oacute;n de socio, o a la inversi&oacute;n necesaria para desarrollar la actividad en el caso de trabajadores aut&oacute;nomos con minusval&iacute;a.</p>
			<p>Se abonar&aacute; como pago &uacute;nico la cuant&iacute;a de la prestaci&oacute;n, calculada en d&iacute;as completos, de la que se deducir&aacute; el importe relativo al inter&eacute;s legal del dinero: el 4 % hasta el 31 de Diciembre de 2005.</p></li>
	<li><p>La Entidad Gestora podr&aacute; abonar trimestralmente el importe de la prestaci&oacute;n por desempleo de nivel contributivo para subvencionar la cotizaci&oacute;n del trabajador a la Seguridad Social, y en este supuesto:</p></li>

	<ul>
		<li><p>La cuant&iacute;a de la prestaci&oacute;n a abonar corresponder&aacute; al importe de la aportaci&oacute;n &iacute;ntegra del trabajador a la Seguridad Social, calculada en d&iacute;as completos de prestaci&oacute;n.</p></li>
		<li><p>El abono se realizar&aacute; trimestralmente por la Entidad Gestora, previa presentaci&oacute;n por los trabajadores de los correspondientes documentos acreditativos de la cotizaci&oacute;n.</p></li>
	</ul>
	
	<li><p>Lo previsto en los puntos anteriores tambi&eacute;n ser&aacute; de aplicaci&oacute;n a los beneficiarios de la prestaci&oacute;n por desempleo de nivel contributivo, que pretendan constituirse como trabajadores aut&oacute;nomos y no se trate de personas con minusval&iacute;a igual o superior al 33 %. En el primero de los casos, el abono de una sola vez se realizar&aacute; por el importe que corresponde a la inversi&oacute;n necesaria para desarrollar la actividad, incluido el importe de las cargas tributarias para 
	    el inicio de la actividad, con el l&iacute;mite m&aacute;ximo del 20 % del importe de la prestaci&oacute;n por desempleo de nivel contributivo pendiente de percibir.</p></li>
	<li><p>En todos los casos citados, si no se capitaliza la totalidad de la prestaci&oacute;n, en el mismo acto de la solicitud podr&aacute; pedirse el abono trimestral del resto.</p>
			<p>De no hacerse as&iacute;, el trabajador no podr&aacute; solicitar con posterioridad este abono. Asimismo, si el trabajador s&oacute;lo solicita el abono trimestral, no podr&aacute; acceder con posterioridad a la capitalizaci&oacute;n en pago &uacute;nico de la prestaci&oacute;n pendiente de percibir.</p></li>
</ul>


<br>
<p class="capitulo">Beneficiarios:</p>
<br>

<p>Los perceptores de prestaci&oacute;n contributiva por desempleo.</p>


<br>
<p class="capitulo">Requisitos:</p>
<br>

<ul>
	<li><p>Ser beneficiario de una prestaci&oacute;n contributiva por desempleo y tener pendiente de recibir, al menos, tres mensualidades.</p></li>
	<li><p>No haber hecho uso de este derecho en los cuatro a&ntilde;os inmediatamente anteriores.</p></li>
	<li><p>Acreditar la incorporaci&oacute;n como socio trabajador a una Cooperativa de Trabajo Asociado o Sociedad Laboral, de forma estable.</p></li>
	<li><p>Acreditar un grado de minusval&iacute;a igual o superior al 33% cuando vaya a realizar una actividad como trabajador aut&oacute;nomo.</p></li>
	<li><p>No iniciar la actividad con anterioridad a la solicitud de la capitalizaci&oacute;n de prestaciones.</p></li>
</ul>


<br>
<p class="capitulo">Solicitud:</p>
<br>

<ul>
	<li><p>Se efectuar&aacute; en la Oficina del Servicio P&uacute;blico de Empleo o Direcci&oacute;n Provincial de la Entidad Gestora correspondiente.</p></li>
	<li><p>Se podr&aacute; efectuar en el momento de tramitar la prestaci&oacute;n por desempleo que se pretende capitalizar o en cualquier momento posterior, siempre que tenga pendiente de percibir, al menos, tres mensualidades.</p></li>
	<li><p>Los trabajadores que perciban su prestaci&oacute;n en esta modalidad de pago &uacute;nico, no podr&aacute;n volver a percibir prestaci&oacute;n por desempleo hasta que no transcurra un tiempo igual al que capitaliz&oacute; las prestaciones, ni solicitar una nueva capitalizaci&oacute;n mientras no transcurran, al menos, cuatro a&ntilde;os.</p></li>
</ul>


<br>
<p class="capitulo">Obligaciones de los trabajadores:</p>
<br>

<ul>
	<li><p>Una vez percibida la capitalizaci&oacute;n, iniciar, en el plazo m&aacute;ximo de un mes, la actividad laboral.</p></li>
	<li><p>Presentar ante la Entidad Gestora la documentaci&oacute;n acreditativa del inicio de la actividad.</p></li>
	<li><p>Destinar la cantidad percibida a la aportaci&oacute;n social obligatoria, en el caso de cooperativas o sociedades laborales, o a la inversi&oacute;n necesaria para desarrollar la actividad, en el caso de trabajadores aut&oacute;nomos con o sin minusval&iacute;a. En caso contrario, supondr&aacute; el cobro indebido de la misma y proceder&aacute; su reintegro.</p></li>
</ul>
	  

<br>
<p class="capitulo">Documentaci&oacute;n a presentar:</p>
<br>

<ul>
	<li><p>Solicitud.</p></li>
	<li><p>Certificado de haber solicitado su ingreso en una Cooperativa de Trabajo Asociado o Sociedad Laboral.</p></li>
	<li><p>Proyecto de estatutos si se trata de sociedades de nueva creaci&oacute;n.</p></li>
	<li><p>El pago efectivo estar&aacute; condicionado a la presentaci&oacute;n del acuerdo de admisi&oacute;n como socio, o a la efectiva inscripci&oacute;n de la sociedad en el correspondiente registro.</p></li>
	<li><p>Certificaci&oacute;n expedida por el IMSERSO u &oacute;rgano competente de las Comunidades Aut&oacute;nomas que acredite su condici&oacute;n de minusv&aacute;lido, en el caso de constituirse como trabajador aut&oacute;nomo.</p></li>
	<li><p>Memoria explicativa del proyecto de la inversi&oacute;n a realizar y actividad a desarrollar, as&iacute; como cuanta documentaci&oacute;n acredite la viabilidad del proyecto.</p>
	    <p>No ser&aacute; necesario presentar la memoria, cuando se trate de incorporaci&oacute;n a cooperativas ya constituidas.</p></li>
</ul>


						<!-- InstanceEndEditable -->
									</td>
									</tr>
									</table>
								</td>
              </tr>
							<tr>
								<td><div align="center"><a href="../../paginas/index.html"><img src="../../imagenes/logoico.gif" width="120" height="120" border="0"></a></div></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_abajo.gif" width="677" height="42"></div></td>
              </tr>
            </table>
					</td>
          <td width="163" background="../../imagenes/naranja.gif"></td>
        </tr>
      </table>
		</td>
  </tr>
  <tr>
	  <td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0">
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td height="40" background="../../imagenes/naranja.gif"></td>
					<td width="160" height="40"><a href="#ini"><img src="../../imagenes/bot_ini.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><a href="../../paginas/laboral.html"><img src="../../imagenes/bot_lab.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Indice1" --><a href="desempleo.html#NC"><!-- InstanceEndEditable --><img src="../../imagenes/bot_tema.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Indice2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Ant1" --><a href="obligaciones_emp.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_ant.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Ant2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Sig1" --><a href="desempleo.html#NC"><!-- InstanceEndEditable --><img src="../../imagenes/bot_sig.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Sig2" --></a><!-- InstanceEndEditable --></td>
					<td height="40" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
			</table>
  	</td>
	</tr>
</table>


<a name="fin"></a>

</body>
<!-- InstanceEnd --></html>
