<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/laboral.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->

<link href="../../estilos/leyes.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="file:///D|/Incoming/Asesoria%20Laboral%20WEB/favicon.ico">

<script type="text/javascript" language="JavaScript1.2" src="../../menu/apymenu.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/menu_laboral.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/laboral.js"></script>


<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>

</head>



<body text="#000000" leftmargin="0" topmargin="0">

<a name="ini"></a>


<table border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
          <td width="840"><a href="../../paginas/index.html"><img src="../../imagenes/cabecera.gif" width="840" height="160" border="0"></a></td>
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
        </tr>
      </table>
		</td>
  </tr>
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td width="163" background="../../imagenes/naranja.gif"></td>
          <td>
					  <table width="100%" border="0" cellspacing="0" cellpadding="0" background="../../imagenes/ppal_info.gif">
							<tr>
								<td background="../../imagenes/naranja.gif" height="8"></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_arriba.gif" width="677" height="42"></div></td>
              </tr>
              <tr>
                <td width="677">
									<table cellpadding="16" class="normal" align="justify">
									<tr>
									<td>
									<br>
									<!-- InstanceBeginEditable name="Edit1" -->


<p class="titulo">Compatibilidad del subsidio con el trabajo por cuenta ajena</p>

<p class="subseccion">(Ver <a href="../../leyes/rdl_1_1994_seguridad_social_003.html#c3">cap&iacute;tulo 3</a> de la Ley General de la Seguridad Social).</p>

<br>

<p>Podr&aacute;n compatibilizar los subsidios por desempleo con el trabajo por cuenta ajena los trabajadores desempleados mayores de cincuenta y dos a&ntilde;os, inscritos en las Oficina del Servicio P&uacute;blico de Empleo, beneficiarios de cualquiera de los subsidios recogidos en el articulo 215 del texto refundido de la Ley General de la Seguridad Social, que se acojan al programa de compatibilidad previsto en la Disposici&oacute;n transitoria quinta de la Ley 45/02, de 12 de diciembre.</p>
<p>La aplicaci&oacute;n del programa ser&aacute; voluntaria para los trabajadores desempleados a que se refiere el p&aacute;rrafo anterior.</p>
<p>A efectos de aplicar este r&eacute;gimen de compatibilidad, los trabajadores deber&aacute;n ser contratados a tiempo completo y de forma indefinida o temporal, siempre que la duraci&oacute;n del contrato sea superior a tres meses.</p>
<p>Las ayudas que se podr&aacute;n recibir por los beneficiarios del subsidio y por las empresas que los contraten ser&aacute;n las siguientes:</p>

<ul>
  <li><p>Abono mensual al trabajador del 50 % de la cuant&iacute;a del subsidio, durante la vigencia del contrato, con el l&iacute;mite m&aacute;ximo del doble del per&iacute;odo pendiente de percibir del subsidio, y sin perjuicio de la aplicaci&oacute;n de las causas de extinci&oacute;n del derecho previstas en las letras a), e), f),g) y h) del <a href="../../leyes/rdl_1_1994_seguridad_social_003.html#a213">art&iacute;culo 213</a> del texto refundido de la Ley General de la Seguridad Social.</p></li>
  <li><p>Abono al trabajador en un solo pago, de tres meses de la cuant&iacute;a del subsidio si el trabajo que origina la compatibilidad obliga al beneficiario a cambiar de lugar habitual de residencia.</p></li>
  <li><p>Bonificaci&oacute;n del 50 por 100 de la cuota empresarial a la Seguridad Social por contingencias comunes, en el caso de contrataci&oacute;n temporal, con un m&aacute;ximo de doce meses.</p></li>
  <li><p>Bonificaci&oacute;n que corresponda en caso de contrataci&oacute;n indefinida seg&uacute;n la regulaci&oacute;n vigente del Programa Anual de Fomento del Empleo, o en otras disposiciones vigentes, siempre que el contrato celebrado cumpla los requisitos establecidos en cada caso.</p></li>
</ul>

<p>El empresario, durante este tiempo, tendr&aacute; cumplida la obligaci&oacute;n del pago del salario que corresponde al trabajador, completando la cuant&iacute;a del subsidio recibido por el trabajador hasta el importe de dicho salario, siendo asimismo responsable de las cotizaciones a la Seguridad Social por todas las contingencias y por el total del salario indicado incluyendo el importe del subsidio.</p>
<p>No se aplicar&aacute; la compatibilidad cuando se trate de contratos de inserci&oacute;n, o de contratos subvencionados por el Servicio P&uacute;blico de Empleo Estatal al amparo del Programa de Fomento del Empleo Agrario, establecido en el Real Decreto 939/1997, de 20 de junio, o cuando la contrataci&oacute;n sea efectuaba por:</p>
 
<ul>
  <li><p>Empresas que tenga autorizado expediente de regulaci&oacute;n de empleo en el momento de la contrataci&oacute;n.</p></li>
  <li><p>Empresa en las que el desempleado beneficiario del subsidio por desempleo haya trabajado en los &uacute;ltimos doce meses.</p></li>
</ul>

<p>Tampoco se aplicar&aacute; la compatibilidad prevista en este programa cuando se trate de contrataciones que afecten al c&oacute;nyuge, ascendientes, descendientes y dem&aacute;s parientes por consanguinidad o afinidad, o en su caso por adopci&oacute;n, hasta el segundo grado inclusive, del empresario o de quienes ostenten cargos de direcci&oacute;n o sean miembros de los &oacute;rganos de administraci&oacute;n de las entidades o de las empresas que revistan la forma jur&iacute;dica de sociedad, as&iacute; como las que se produzcan con estos &uacute;ltimos.</p>
<p>Tambi&eacute;n se podr&aacute; compatibilizar el subsidio con el trabajo por cuenta ajena, si &eacute;ste se realiza en empresas que tengan hasta cien trabajadores, si el beneficiario del subsidio sustituye a alguno de ellos, mientras este &uacute;ltimo est&eacute; participando en acciones de formaci&oacute;n, siempre que esta formaci&oacute;n est&eacute; financiada por cualquiera de las Administraciones P&uacute;blicas.</p>
<p>Durante la vigencia de estos contratos, celebrados al amparo de este Programa, previsto en la Disposici&oacute;n transitoria sexta de la Ley 45/02, de 12 de abril, el trabajador desempleado contratado percibir&aacute; el 50 % de la cuant&iacute;a de la prestaci&oacute;n, con el l&iacute;mite de duraci&oacute;n del doble del per&iacute;odo pendiente de percibir.</p>
<p>El empresario deber&aacute; abonar al trabajador la diferencia entre la cuant&iacute;a del subsidio percibido por el trabajador y el salario que le corresponda, siendo responsable de la totalidad de las cotizaciones a la Seguridad Social por el total del salario indicado, incluyendo el importe del subsidio por desempleo.</p>
<br>


						<!-- InstanceEndEditable -->
									</td>
									</tr>
									</table>
								</td>
              </tr>
							<tr>
								<td><div align="center"><a href="../../paginas/index.html"><img src="../../imagenes/logoico.gif" width="120" height="120" border="0"></a></div></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_abajo.gif" width="677" height="42"></div></td>
              </tr>
            </table>
					</td>
          <td width="163" background="../../imagenes/naranja.gif"></td>
        </tr>
      </table>
		</td>
  </tr>
  <tr>
	  <td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0">
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td height="40" background="../../imagenes/naranja.gif"></td>
					<td width="160" height="40"><a href="#ini"><img src="../../imagenes/bot_ini.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><a href="../../paginas/laboral.html"><img src="../../imagenes/bot_lab.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Indice1" --><a href="normas_subsidio.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_tema.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Indice2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Ant1" --><a href="normas11.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_ant.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Ant2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Sig1" --><a href="normas13.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_sig.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Sig2" --></a><!-- InstanceEndEditable --></td>
					<td height="40" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
			</table>
  	</td>
	</tr>
</table>


<a name="fin"></a>

</body>
<!-- InstanceEnd --></html>
