<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/laboral.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->

<link href="../../estilos/leyes.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="file:///D|/Incoming/Asesoria%20Laboral%20WEB/favicon.ico">

<script type="text/javascript" language="JavaScript1.2" src="../../menu/apymenu.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/menu_laboral.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/laboral.js"></script>


<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>

</head>



<body text="#000000" leftmargin="0" topmargin="0">

<a name="ini"></a>


<table border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
          <td width="840"><a href="../../paginas/index.html"><img src="../../imagenes/cabecera.gif" width="840" height="160" border="0"></a></td>
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
        </tr>
      </table>
		</td>
  </tr>
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td width="163" background="../../imagenes/naranja.gif"></td>
          <td>
					  <table width="100%" border="0" cellspacing="0" cellpadding="0" background="../../imagenes/ppal_info.gif">
							<tr>
								<td background="../../imagenes/naranja.gif" height="8"></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_arriba.gif" width="677" height="42"></div></td>
              </tr>
              <tr>
                <td width="677">
									<table cellpadding="16" class="normal" align="justify">
									<tr>
									<td>
									<br>
									<!-- InstanceBeginEditable name="Edit1" -->


<p class="titulo">Beneficiarios y Requisitos</p>
<br>

<p class="capitulo">Beneficiarios:</p>
<br>

<p>Ser&aacute;n beneficiarios de la renta agraria los trabajadores eventuales agrarios que se encuentren en situaci&oacute;n de desempleo y no puedan 
ser beneficiarios del <a href="reg_agrario2_1.html">Subsidio por desempleo a favor de los trabajadores eventuales del R&eacute;gimen Especial Agrario de la Seguridad Social</a>, 
al no haber sido beneficiarios de dicho subsidio en alguno de los tres a&ntilde;os anteriores a la fecha de solicitud.</p>


<br>
<p class="capitulo">Requisitos especiales:</p>
<br>

<ul>
  <li><p>Encontrarse desempleados e inscritos como demandantes de empleo en los Servicios P&uacute;blicos de Empleo.</p></li>
  <li><p>Tener su domicilio, en el momento de la solicitud, en el &aacute;mbito geogr&aacute;fico protegido por la Renta Agraria, aunque ocasionalmente se hayan trasladado fuera del mismo para realizar trabajos temporales por cuenta ajena 
	       de car&aacute;cter agrario. Se entender&aacute; que el trabajador tiene su domicilio en el lugar en que se encuentre empadronado, siempre que sea en el que reside de forma efectiva durante un mayor n&uacute;mero de d&iacute;as al a&ntilde;o.</p>
      <p>Adem&aacute;s debe acreditar que, con anterioridad a la solicitud y a lo largo de toda su vida, ha residido y estado empadronado un m&iacute;nimo de 10 a&ntilde;os, en el mencionado &aacute;mbito protegido por la Renta Agraria.</p></li>
  <li><p>Estar inscritos en el censo del R&eacute;gimen Especial Agrario de la Seguridad Social, como trabajador por cuenta ajena, en situaci&oacute;n de alta o asimilada a ella.</p></li>
  <li><p>Si el desempleado no ha sido perceptor de la Renta Agraria con anterioridad, se exigir&aacute; haber permanecido inscrito en el censo del R&eacute;gimen Especial Agrario de la Seguridad Social, o en situaci&oacute;n asimilada al alta, con car&aacute;cter ininterrumpido en los 12 meses naturales anteriores a la solicitud.</p>
      <p>En este caso, adem&aacute;s, si el desempleado es mayor de 45 a&ntilde;os en el momento de la solicitud, se exigir&aacute; haber permanecido inscrito en el censo del R&eacute;gimen Especial Agrario de la Seguridad Social, o en situaci&oacute;n asimilada al alta, a lo largo de su vida laboral, los siguientes per&iacute;odos cotizados:</p>
  
		<ul>
			<li><p>De 45 a 51 a&ntilde;os: 5 a&ntilde;os</p></li>
			<li><p>De 52 a 59 a&ntilde;os: 10 a&ntilde;os</p></li>
			<li><p>De 60 o m&aacute;s a&ntilde;os: 20 a&ntilde;os</p></li>
    </ul>
  </li>
  
	<li><p>No haber cumplido la edad m&iacute;nima que se exija para causar derecho a la pensi&oacute;n contributiva de jubilaci&oacute;n, salvo que el trabajador no tuviera acreditado el per&iacute;odo de cotizaci&oacute;n requerido para ello.</p></li>
  <li><p>Estar al corriente en el pago de la cuota fija por contingencias comunes al R&eacute;gimen Especial Agrario de la Seguridad Social en los doce meses naturales inmediatamente anteriores a la solicitud de la Renta Agraria, o, en su caso, por el per&iacute;odo inferior en que se haya mantenido el alta.</p></li>
  <li><p>Tener cubierto en el R&eacute;gimen Especial Agrario de la Seguridad Social en los 12 meses naturales inmediatamente anteriores a la situaci&oacute;n de desempleo un m&iacute;nimo de 35 jornadas reales cotizadas.</p>
      <p>A estos efectos, quedan asimiladas las jornadas trabajadas en faenas agr&iacute;colas temporales fuera del &aacute;mbito geogr&aacute;fico protegido.<br>
         Igualmente se asimilan las realizadas en el extranjero, siempre que el &oacute;rgano competente del Ministerio de Trabajo y Asuntos Sociales haya visado el contrato de trabajo y certifique las jornadas realizadas.</p></li>
  <li><p>Carecer de rentas de cualquier naturaleza que en c&oacute;mputo anual superen la cuant&iacute;a del Salario M&iacute;nimo Interprofesional, excluidas las pagas extraordinarias.<br>
      Cuando el solicitante conviva con otras personas en una misma unidad familiar, &uacute;nicamente se entender&aacute; cumplido el requisito de carencia de rentas cuando, adem&aacute;s de no poseer rentas propias, la suma de las de todos los integrantes de aqu&eacute;lla sea inferior, en c&oacute;mputo anual, a los l&iacute;mites de acumulaci&oacute;n de recursos siguientes:</p>
    
		<ul>
      <li><p>Dos veces la cuant&iacute;a del Salario M&iacute;nimo Interprofesional en el caso de familias de dos miembros.</p></li>
      <li><p>Dos con setenta y cinco veces la cuant&iacute;a del Salario M&iacute;nimo Interprofesional en el caso de familias de tres miembros.</p></li>
      <li><p>Tres con cinco veces la cuant&iacute;a del Salario M&iacute;nimo Interprofesional en el caso de familias de cuatro miembros.</p></li>
      <li><p>Cuatro veces la cuant&iacute;a del Salario M&iacute;nimo Interprofesional en el caso de familias de cinco o m&aacute;s miembros.</p></li>
    </ul>
  </li>
  
	<p>Se entiende que integran la unidad familiar el c&oacute;nyuge y los hijos menores de 26 a&ntilde;os, o mayores discapacitados, que convivan con el solicitante, independientemente de las rentas que cada uno de ellos, individualmente considerado, pueda percibir. No ser&aacute; necesaria la convivencia cuando exista obligaci&oacute;n de alimentos en virtud de convenio o resoluci&oacute;n judicial.</p>
  <p>Para cumplir este requisito, no se considerar&aacute;n rentas las obtenidas por el solicitante o por la unidad familiar, que provengan del trabajo agrario por cuenta ajena de car&aacute;cter eventual, as&iacute; como las cuant&iacute;as de Renta Agraria obtenidas por el solicitante o beneficiario, o por los miembros de la unidad familiar, 
		 ni las percibidas como beneficiarios del subsidio para trabajadores por cuenta ajena, de car&aacute;cter eventual, del R&eacute;gimen Especial Agrario de la Seguridad Social, o de la Renta Activa de Inserci&oacute;n.</p>

  <li><p>Los requisitos deber&aacute;n reunirse en la fecha de solicitud de la Renta Agraria y mantenerse mientras se tenga derecho a ella.</p></li>
</ul>


						<!-- InstanceEndEditable -->
									</td>
									</tr>
									</table>
								</td>
              </tr>
							<tr>
								<td><div align="center"><a href="../../paginas/index.html"><img src="../../imagenes/logoico.gif" width="120" height="120" border="0"></a></div></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_abajo.gif" width="677" height="42"></div></td>
              </tr>
            </table>
					</td>
          <td width="163" background="../../imagenes/naranja.gif"></td>
        </tr>
      </table>
		</td>
  </tr>
  <tr>
	  <td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0">
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td height="40" background="../../imagenes/naranja.gif"></td>
					<td width="160" height="40"><a href="#ini"><img src="../../imagenes/bot_ini.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><a href="../../paginas/laboral.html"><img src="../../imagenes/bot_lab.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Indice1" --><a href="reg_agrario3.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_tema.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Indice2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Ant1" --><a href="reg_agrario3.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_ant.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Ant2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Sig1" --><a href="reg_agr3_02.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_sig.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Sig2" --></a><!-- InstanceEndEditable --></td>
					<td height="40" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
			</table>
  	</td>
	</tr>
</table>


<a name="fin"></a>

</body>
<!-- InstanceEnd --></html>
