<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/laboral.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->

<link href="../../estilos/leyes.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="file:///D|/Incoming/Asesoria%20Laboral%20WEB/favicon.ico">

<script type="text/javascript" language="JavaScript1.2" src="../../menu/apymenu.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/menu_laboral.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/laboral.js"></script>


<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>

</head>



<body text="#000000" leftmargin="0" topmargin="0">

<a name="ini"></a>


<table border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
          <td width="840"><a href="../../paginas/index.html"><img src="../../imagenes/cabecera.gif" width="840" height="160" border="0"></a></td>
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
        </tr>
      </table>
		</td>
  </tr>
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td width="163" background="../../imagenes/naranja.gif"></td>
          <td>
					  <table width="100%" border="0" cellspacing="0" cellpadding="0" background="../../imagenes/ppal_info.gif">
							<tr>
								<td background="../../imagenes/naranja.gif" height="8"></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_arriba.gif" width="677" height="42"></div></td>
              </tr>
              <tr>
                <td width="677">
									<table cellpadding="16" class="normal" align="justify">
									<tr>
									<td>
									<br>
									<!-- InstanceBeginEditable name="Edit1" -->


<p class="titulo">Baja y Reincorporaci&oacute;n al programa</p>
<br>

<p class="capitulo">Baja definitiva</p>
<br>

<p>Causar&aacute;n baja definitiva en el programa los trabajadores incorporados al mismo en los que concurra alguno de los hechos siguientes:</p>

<ul>
  <li><p>Incumplimiento de las obligaciones que implique el compromiso de actividad y que se concretan en el plan personal de inserci&oacute;n laboral, salvo causa justificada.</p>
      <p>Para la aplicaci&oacute;n del cumplimiento del compromiso de actividad, el Servicio P&uacute;blico de Empleo competente tendr&aacute; en cuenta la condici&oacute;n de v&iacute;ctima de violencia de g&eacute;nero, a efectos de atemperar, en caso necesario, el cumplimiento de las obligaciones que se deriven del compromiso suscrito.</p></li>
  <li><p>No comparecer, previo requerimiento, ante el Servicio P&uacute;blico de Empleo Estatal o ante los Servicios P&uacute;blicos de Empleo, por no renovar la demanda de empleo en la forma y fechas que se determinen en el documento de renovaci&oacute;n de la demanda, o por no devolver en plazo a los Servicios P&uacute;blicos de Empleo el correspondiente justificante de haber comparecido en el lugar y fecha indicados para cubrir las ofertas de 
	    empleo facilitadas por dichos servicios, salvo causa justificada.</p></li>
  <li><p>Rechazo de una oferta de colocaci&oacute;n adecuada o de participar en programas de empleo o en acciones de inserci&oacute;n, orientaci&oacute;n, promoci&oacute;n, formaci&oacute;n o reconversi&oacute;n profesionales, salvo causa justificada.</p></li>
  <li><p>Trabajo por cuenta propia o ajena a tiempo completo, por un per&iacute;odo igual o superior a seis meses.</p></li>
  <li><p>Obtener pensiones o prestaciones de car&aacute;cter econ&oacute;mico de la Seguridad Social que sean incompatibles con el trabajo o que, sin serlo, excedan en su cuant&iacute;a de los l&iacute;mites que se fijan para poder percibir la renta activa de inserci&oacute;n. as&iacute; como obtener ayudas sociales como v&iacute;ctima de violencia de g&eacute;nero que no puedan participar en programas de empleo.</p></li>
  <li><p>Dejar de reunir el requisito de carencia de rentas por per&iacute;odo superior a seis meses.</p></li>
  <li><p>Acceder a una prestaci&oacute;n por desempleo, a un subsidio por desempleo o a la renta agraria.</p></li>
  <li><p>Traslado al extranjero, excepto en el supuesto de realizaci&oacute;n de trabajo o perfeccionamiento profesional por un per&iacute;odo inferior a seis meses.</p></li>
  <li><p>Renuncia voluntaria a la renta activa de inserci&oacute;n.</p></li>
  <li><p>Obtener o mantener indebidamente la percepci&oacute;n de la renta activa de inserci&oacute;n.</p></li>
</ul>

<p>La realizaci&oacute;n del trabajo por cuenta ajena a tiempo parcial no supondr&aacute; la baja en el programa durante el tiempo en que el trabajo se compatibilice con la percepci&oacute;n de la renta activa de inserci&oacute;n; no obstante, durante ese tiempo no se exigir&aacute; el cumplimiento de las obligaciones como demandante de empleo, salvo renovar la demanda de empleo, ni la participaci&oacute;n en acciones 
   de inserci&oacute;n laboral. La no renovaci&oacute;n de la demanda de empleo en la forma y fechas que se determinen en el documento de renovaci&oacute;n de la demanda, durante el per&iacute;odo que se compatibilice la renta activa de inserci&oacute;n con el contrato a tiempo parcial, supondr&aacute; la baja definitiva en el programa.</p>
<p>Los trabajadores que causen baja definitiva en el Programa no podr&aacute;n volver a ser admitidos al mismo. </p>


<br>
<p class="capitulo">Baja temporal:</p>
<br>

<p>Se causar&aacute; baja temporal en el desarrollo del programa y, por tanto, ser&aacute; posible la reincorporaci&oacute;n al mismo en los siguientes supuestos:</p>

<ul>
  <li><p>El trabajo por cuenta propia por un per&iacute;odo inferior a seis meses.</p></li>
  <li><p>La superaci&oacute;n del l&iacute;mite de rentas, por un per&iacute;odo inferior a seis meses.</p></li>
  <li><p>El traslado al extranjero para la realizaci&oacute;n de trabajos de perfeccionamiento profesional por un per&iacute;odo inferior a seis meses.</p></li>
</ul>

<p>La realizaci&oacute;n del trabajo por cuenta ajena a tiempo completo por tiempo inferior a seis meses no supondr&aacute; la baja en el programa; no obstante, durante ese tiempo no se exigir&aacute; el cumplimiento de las obligaciones como demandante de empleo ni la participaci&oacute;n en acciones de inserci&oacute;n laboral.</p>


<br>
<p class="capitulo">Reincorporaci&oacute;n:</p>
<br>

<p>Tras el <b>cese en el trabajo por cuenta ajena a tiempo completo se recuperar&aacute; de oficio </b> la percepci&oacute;n de la renta activa de inserci&oacute;n, siempre que el trabajador figure inscrito como demandante de empleo y que la Entidad Gestora tenga constancia de la involuntariedad del cese por tratarse del fin de una relaci&oacute;n temporal o por figurar ese cese involuntario en el informe de vida laboral.</p>
<p>La recuperaci&oacute;n de oficio de la percepci&oacute;n de la renta activa de inserci&oacute;n no se producir&aacute; mientras no se inscriba como demandante de empleo. La renta activa de inserci&oacute;n se devenga desde el d&iacute;a siguiente al cese en el trabajo por cuenta ajena a tiempo completo si el interesado figura inscrito como demandante de empleo a la fecha de extinci&oacute;n del contrato 
   o si se inscribe dentro del plazo de los 15 d&iacute;as siguientes a la extinci&oacute;n del contrato de trabajo.</p>
<p>La inscripci&oacute;n como demandante de empleo fuera del plazo se&ntilde;alado conlleva el abono de la renta desde el d&iacute;a de la inscripci&oacute;n como demandante de empleo sin descuento de los d&iacute;as consumidos por fuera de plazo. </p>
<p>Tras el <b>cese involuntario en el trabajo por cuenta ajena a tiempo parcial se recuperar&aacute; de oficio</b> la percepci&oacute;n de la totalidad de la renta activa de inserci&oacute;n, consider&aacute;ndose consumido de su duraci&oacute;n la mitad del per&iacute;odo en que se compatibiliz&oacute;. 
   Si el <b>cese es voluntario</b>, se mantendr&aacute; la percepci&oacute;n de la cuant&iacute;a de la renta a la mitad por el per&iacute;odo de renta pendiente por consumir.</p>
<p>Producida la baja en el programa por las causas previstas, s&oacute;lo se producir&aacute; la reincorporaci&oacute;n a aqu&eacute;l por solicitud del interesado en los 15 d&iacute;as siguientes al cese en el trabajo por cuenta propia, al retorno a Espa&ntilde;a o a la excarcelaci&oacute;n, previa inscripci&oacute;n como demandante de empleo y reactivaci&oacute;n del compromiso de actividad en la fecha de la solicitud.</p>
<p>La solicitud fuera del plazo se&ntilde;alado supondr&aacute; la p&eacute;rdida de tantos d&iacute;as de renta como medien entre la fecha en que hubiera tenido lugar la reincorporaci&oacute;n al programa de haberse solicitado en tiempo y forma y aquella en que efectivamente se hubiese formulado la solicitud.</p>
<p>En el caso de baja en el programa por dejar de reunir el requisito de carencia de rentas individuales o de la unidad familiar, el interesado podr&aacute; solicitar la reincorporaci&oacute;n al programa siempre que se acredite nuevamente la concurrencia de dichos requisitos dentro del per&iacute;odo de seis meses a partir de la fecha de baja temporal en el Programa.</p>
<br>


						<!-- InstanceEndEditable -->
									</td>
									</tr>
									</table>
								</td>
              </tr>
							<tr>
								<td><div align="center"><a href="../../paginas/index.html"><img src="../../imagenes/logoico.gif" width="120" height="120" border="0"></a></div></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_abajo.gif" width="677" height="42"></div></td>
              </tr>
            </table>
					</td>
          <td width="163" background="../../imagenes/naranja.gif"></td>
        </tr>
      </table>
		</td>
  </tr>
  <tr>
	  <td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0">
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td height="40" background="../../imagenes/naranja.gif"></td>
					<td width="160" height="40"><a href="#ini"><img src="../../imagenes/bot_ini.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><a href="../../paginas/laboral.html"><img src="../../imagenes/bot_lab.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Indice1" --><a href="desempleo.html#RAI"><!-- InstanceEndEditable --><img src="../../imagenes/bot_tema.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Indice2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Ant1" --><a href="renta04.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_ant.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Ant2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Sig1" --><a href="renta06.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_sig.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Sig2" --></a><!-- InstanceEndEditable --></td>
					<td height="40" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
			</table>
  	</td>
	</tr>
</table>


<a name="fin"></a>

</body>
<!-- InstanceEnd --></html>
