<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/laboral.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->

<link href="../../estilos/leyes.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="file:///D|/Incoming/Asesoria%20Laboral%20WEB/favicon.ico">

<script type="text/javascript" language="JavaScript1.2" src="../../menu/apymenu.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/menu_laboral.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/laboral.js"></script>


<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>

</head>



<body text="#000000" leftmargin="0" topmargin="0">

<a name="ini"></a>


<table border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
          <td width="840"><a href="../../paginas/index.html"><img src="../../imagenes/cabecera.gif" width="840" height="160" border="0"></a></td>
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
        </tr>
      </table>
		</td>
  </tr>
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td width="163" background="../../imagenes/naranja.gif"></td>
          <td>
					  <table width="100%" border="0" cellspacing="0" cellpadding="0" background="../../imagenes/ppal_info.gif">
							<tr>
								<td background="../../imagenes/naranja.gif" height="8"></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_arriba.gif" width="677" height="42"></div></td>
              </tr>
              <tr>
                <td width="677">
									<table cellpadding="16" class="normal" align="justify">
									<tr>
									<td>
									<br>
									<!-- InstanceBeginEditable name="Edit1" -->


<p class="titulo">Beneficiarios y Requisitos</p>
<br>

<p>Podr&aacute;n ser beneficiarios de este programa los trabajadores desempleados menores de sesenta y cinco a&ntilde;os que, a la fecha de solicitud de incorporaci&oacute;n al programa, re&uacute;nan los siguientes requisitos:</p>

<ul>
  <li><p>Tener cumplida la edad de cuarenta y cinco a&ntilde;os.</p></li>
  <li><p>Ser demandante desempleo inscrito ininterrumpidamente en la Oficina del Servicio P&uacute;blico de Empleo durante doce o m&aacute;s meses. A estos efectos, se considerar&aacute; interrumpida la demanda de empleo por haber trabajado un per&iacute;odo acumulado de 90 o m&aacute;s d&iacute;as en los 365 anteriores a la fecha de solicitud de incorporaci&oacute;n al programa.</p></li>
  <li><p>No tener derecho a las prestaciones o subsidios por desempleo o a la renta agraria.</p></li>
  <li><p>Carecer de rentas, de cualquier naturaleza, superiores en c&oacute;mputo mensual al 75 % del Salario M&iacute;nimo Interprofesional, excluida la parte proporcional de dos pagas extraordinarias.</p>
 	    <p>A estos efectos aunque el solicitante carezca de rentas, en los t&eacute;rminos anteriormente establecidos, si tiene c&oacute;nyuge y/o hijos menores de 26 a&ntilde;os, o mayores incapacitados, o menores acogidos, &uacute;nicamente se entender&aacute; cumplido el requisito de carencia de rentas cuando la suma de las rentas de todos los integrantes de la unidad familiar as&iacute; constituida, incluido el solicitante, 
		     dividido por el n&uacute;mero de miembros que la componen no supere el 75 % del Salario M&iacute;nimo Interprofesional, excluida la parte proporcional de dos pagas extraordinarias.</p>
			<p>Se computar&aacute; como renta el importe de los salarios sociales, rentas m&iacute;nimas de inserci&oacute;n o ayudas an&aacute;logas de asistencia social concedidas por las comunidades aut&oacute;nomas. 
			   Se considerar&aacute;n rentas las recogidas en el <a href="../../leyes/rdl_1_1994_seguridad_social_003.html#a215">art&iacute;culo 215</a>.3.2 del texto refundido de la Ley General de la Seguridad Social.</p></li>
</ul>

<p>Asimismo, podr&aacute;n ser beneficiarios del presente programa los trabajadores desempleados menores de 65 a&ntilde;os que a la fecha de solicitud de incorporaci&oacute;n a aqu&eacute;l re&uacute;nan los requisitos previstos en alguno de los p&aacute;rrafos siguientes:</p>

<ul>
  <li><p>Acreditar la condici&oacute;n de persona con minusval&iacute;a en grado igual o superior al 33 %, o tener reconocida una incapacidad que suponga una disminuci&oacute;n en su capacidad laboral del porcentaje anteriormente indicado, siempre que se re&uacute;nan todos los requisitos, excepto el de ser mayor de 45 a&ntilde;os.</p></li>
  <li><p>Ser trabajador emigrante que, tras haber retornado del extranjero en los 12 meses anteriores a la solicitud, hubiera trabajado, como m&iacute;nimo, seis meses en el extranjero desde su &uacute;ltima salida de Espa&ntilde;a, y est&eacute; inscrito como demandante de empleo, siempre que se re&uacute;nan todos los requisitos, excepto el de haber permanecido inscrito en los &uacute;ltimos 12 meses.</p></li>
  <li><p>Tener acreditada por la Administraci&oacute;n competente la condici&oacute;n de v&iacute;ctima de violencia de g&eacute;nero y estar inscrito como demandante de empleo, siempre que se re&uacute;nan todos los requisitos anteriores, excepto el de la edad y el de la inscripci&oacute;n durante los &uacute;ltimos doce meses.</p></li>
</ul>

<p>No tendr&aacute;n derecho a la admisi&oacute;n al Programa los trabajadores que:</p>

<ul>
  <li><p>Estuvieran ingresados en prisi&oacute;n, como preventivo o penado, salvo que su situaci&oacute;n fuera compatible con la realizaci&oacute;n de trabajos fuera del centro penitenciario y re&uacute;nan los requisitos exigidos.</p></li>
  <li><p>Fueran perceptores de pensiones o prestaciones de car&aacute;cter econ&oacute;mico de la Seguridad Social, incompatibles con el trabajo.</p></li>
  <li><p>Fueran beneficiarias de ayudas sociales que se pudieran reconocer a las v&iacute;ctimas de violencia de g&eacute;nero que no puedan participar en programas de empleo, que se recogen en el art&iacute;culo 27 de la Ley Org&aacute;nica 1/2004, de 28 de Diciembre de Medidas de Protecci&oacute;n Integral contra la Violencia de G&eacute;nero siempre que esa ayuda se hubiera percibido dentro de los seis 
	       o doce meses anteriores a la solicitud de admisi&oacute;n al Programa o el importe de la ayuda fuera equivalente a seis o doce meses de subsidio por desempleo.</p></li>
</ul>

<p>Los beneficiarios de pensiones de invalidez no contributiva podr&aacute;n ser incorporados al programa de renta activa de inserci&oacute;n si re&uacute;nen, en el momento de la solicitud, los requisitos exigidos, con excepci&oacute;n de la carencia de rentas superiores en c&oacute;mputo mensual al 75% del salario m&iacute;nimo interprofesional, excluida la parte proporcional de dos pagas extraordinarias, 
   por la percepci&oacute;n de la pensi&oacute;n, siempre que acredite que dejar&aacute; de percibirla, a trav&eacute;s de una certificaci&oacute;n de la Administraci&oacute;n competente sobre la suspensi&oacute;n de la pensi&oacute;n a partir de la fecha en que se inicie el devengo de la renta activa de inserci&oacute;n.</p>
<p>Por &uacute;ltimo, para poder se admitido al programa deben cumplirse dos condiciones:</p>

<ul>
  <li><p>No haber sido beneficiario del programa de renta activa de inserci&oacute;n establecido para el a&ntilde;o 2004, salvo que se hubieran incorporado a aqu&eacute;l por acreditar la condici&oacute;n de persona con minusval&iacute;a o de v&iacute;ctima de violencia de g&eacute;nero.</p></li>
  <li><p>No haber sido beneficiario de tres programas de renta activa de inserci&oacute;n.</p></li>
</ul>


						<!-- InstanceEndEditable -->
									</td>
									</tr>
									</table>
								</td>
              </tr>
							<tr>
								<td><div align="center"><a href="../../paginas/index.html"><img src="../../imagenes/logoico.gif" width="120" height="120" border="0"></a></div></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_abajo.gif" width="677" height="42"></div></td>
              </tr>
            </table>
					</td>
          <td width="163" background="../../imagenes/naranja.gif"></td>
        </tr>
      </table>
		</td>
  </tr>
  <tr>
	  <td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0">
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td height="40" background="../../imagenes/naranja.gif"></td>
					<td width="160" height="40"><a href="#ini"><img src="../../imagenes/bot_ini.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><a href="../../paginas/laboral.html"><img src="../../imagenes/bot_lab.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Indice1" --><a href="desempleo.html#RAI"><!-- InstanceEndEditable --><img src="../../imagenes/bot_tema.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Indice2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Ant1" --><a href="renta01.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_ant.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Ant2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Sig1" --><a href="renta03.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_sig.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Sig2" --></a><!-- InstanceEndEditable --></td>
					<td height="40" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
			</table>
  	</td>
	</tr>
</table>


<a name="fin"></a>

</body>
<!-- InstanceEnd --></html>
