<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/laboral.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->

<link href="../../estilos/leyes.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="file:///D|/Incoming/Asesoria%20Laboral%20WEB/favicon.ico">

<script type="text/javascript" language="JavaScript1.2" src="../../menu/apymenu.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/menu_laboral.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/laboral.js"></script>


<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>

</head>



<body text="#000000" leftmargin="0" topmargin="0">

<a name="ini"></a>


<table border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
          <td width="840"><a href="../../paginas/index.html"><img src="../../imagenes/cabecera.gif" width="840" height="160" border="0"></a></td>
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
        </tr>
      </table>
		</td>
  </tr>
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td width="163" background="../../imagenes/naranja.gif"></td>
          <td>
					  <table width="100%" border="0" cellspacing="0" cellpadding="0" background="../../imagenes/ppal_info.gif">
							<tr>
								<td background="../../imagenes/naranja.gif" height="8"></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_arriba.gif" width="677" height="42"></div></td>
              </tr>
              <tr>
                <td width="677">
									<table cellpadding="16" class="normal" align="justify">
									<tr>
									<td>
									<br>
									<!-- InstanceBeginEditable name="Edit1" -->


<p class="titulo">Subsidio por desempleo para trabajadores mayores de 52 a&ntilde;os</p>

<p class="subseccion">(Ver <a href="../../leyes/rdl_1_1994_seguridad_social_003.html#c3">cap&iacute;tulo 3</a> de la Ley General de la Seguridad Social).</p>

<br>

<p class="capitulo">Requisitos:</p>
<br>

<ul>
	<li><p>Estar desempleado.</p></li>
	<li><p>Tener cumplidos 52 a&ntilde;os en la fecha de solicitud.</p></li>
	<li><p>Estar inscrito como demandante de empleo y no haber rechazado oferta de empleo adecuada, ni haberse negado a participar, salvo causa justificada, en acciones de promoci&oacute;n, formaci&oacute;n o reconversi&oacute;n profesional, en el plazo de un mes. En el suspuesto de acceder a este subsidio por estar en situaci&oacute;n legal de desempleo sin cotizaci&oacute;n suficiente para tener derecho a una prestaci&oacute;n contributiva, (entre 3 y 12 meses) no necesitan esperar el plazo de un mes.</p></li>
	<li><p>Carecer de rentas, de cualquier naturaleza, superiores al 75 % del salario m&iacute;nimo interprofesional, excluida la parte proporcional de las pagas extraordinarias. </p></li>
	<li><p>Haber cotizado por desempleo un m&iacute;nimo de 6 a&ntilde;os a lo largo de su vida laboral.</p></li>
	<li><p>Cumplir todos los requisitos, salvo la edad, para acceder a cualquier tipo de pensi&oacute;n de jubilaci&oacute;n en el Sistema de la Seguridad Social.</p></li>
	<li><p>Estar incluido en alguno de los supuestos siguientes:</p></li>
	<ul>
		<li><p>Haber agotado una prestaci&oacute;n contr&iacute;butiva por desempleo, sin que sea exigible tener <a href="normas02.html">responsabilidades familiares</a>.</p></li>
		<li><p>Ser emigrante retornado (haber trabajado como m&iacute;nimo 12 meses en el extranjero desde su &uacute;ltima salida de Espa&ntilde;a) sin derecho a prestaci&oacute;n contributiva por desempleo.</p></li>
		<li><p>Ser liberado de prisi&oacute;n sin derecho a prestaci&oacute;n contributiva por desempleo cuando la privaci&oacute;n de libertad hubiera sido por tiempo superior a 6 meses.</p></li>
		<li><p>Haber sido declarado plenamente capaz o inv&aacute;lido parcial como consecuencia de expediente de revisi&oacute;n por mejor&iacute;a de una situaci&oacute;n de gran invalidez, invalidez absoluta o total para la profesi&oacute;n habitual. </p></li>
		<li><p>Estar en situaci&oacute;n legal de desempleo, no tener derecho a prestaci&oacute;n contributiva por desempleo por no haber cubierto el per&iacute;odo m&iacute;nimo de cotizaci&oacute;n (12 meses), siempre que hayan cotizado, al menos, 3 meses. </p></li>
		<li><p>Haber permanecido inscrito como demandante de empleo desde el agotamiento de una prestaci&oacute;n contributiva o subsidio por desempleo hasta cumplir los 52 a&ntilde;os.</p></li>
	</ul>
</ul>

<p>Este subsidio no ser&aacute; de aplicaci&oacute;n a los trabajadores fijos discontinuos mientras mantengan dicha condici&oacute;n.</p>


<br>
<p class="capitulo">Duraci&oacute;n:</p>
<br>

<ul>
  <li><p>Hasta que el trabajador alcance la edad ordinaria que se exija en cada caso para causar derecho a la pensi&oacute;n de jubilaci&oacute;n.</p></li>
</ul>


<br>
<p class="capitulo">Contenido del subsidio:</p>

<p class="subseccion">(Ver <a href="../../leyes/rdl_3_2004_salario_minimo_iprem_001.html#a2">art&iacute;culo 2</a> del Real Decreto Ley 3/2004, que regula el salario m&iacute;nimo interprofesional).</p>
<br>

<ul>
	<li><p>Percepci&oacute;n econ&oacute;mica del 80% del Indicador P&uacute;blico de Renta de Efectos M&uacute;ltiples: 375,84 euros/mes, para el a&ntilde;o 2005.</p></li>
	<li><p>Si el acceso a este subsidio proviene por agotamiento de una prestaci&oacute;n contributiva por desempleo o por estar en situaci&oacute;n legal por desempleo, y no tener cubierto el per&iacute;odo m&iacute;nimo de cotizaci&oacute;n para una prestaci&oacute;n contributiva, deber&aacute; tenerse en cuenta si el trabajo por el que accedi&oacute; a la prestaci&oacute;n agotada, o el trabajo ejecutado para generar este subsidio se efectu&oacute; a tiempo parcial, en cuyo caso la cuant&iacute;a del subsidio se percibiri&aacute; en proporci&oacute;n a la jornada de trabajo que hubiera efectuado y la base de cotizaci&oacute;n a la Seguridad Social, estar&aacute; en la misma proporci&oacute;n.</p></li>
	<li><p>En el caso de reunir los requisitos exigidos para acceder al <a href="requisitos07.html">Subsidio Especial para trabajadores mayores de 45 a&ntilde;os que hayan agotado una prestaci&oacute;n por desempleo de 24 meses</a>, la cuant&iacute;a de este Subsidio durante los 6 primeros meses, ser&aacute; igual a la se&ntilde;alada para dicho Subsidio Especial.</p></li>
	<li><p>La Entidad Gestora (Servicio P&uacute;blico de Empleo Estatal o ISM) ingresar&aacute; las cotizaciones a la Seguridad Social correspondientes a las prestaciones de asistencia sanitaria, protecci&oacute;n a la familia y jubilaci&oacute;n.</p></li>
</ul>


<br>
<p class="capitulo">Tramitaci&oacute;n:</p>
<br>

<ul>
	<li><p>La solicitud se formalizar&aacute; en el plazo de 15 d&iacute;as, una vez transcurrido el mes de espera o, en su caso, desde que se cumpla la edad de 52 a&ntilde;os.</p></li>
	<li><p>En los supuestos de acceder a este subsidio por estar en situaci&oacute;n legal de desempleo sin cotizaci&oacute;n suficiente para tener derecho a una prestaci&oacute;n contributiva, (entre 3 y 12 meses) la solicitud deber&aacute; efectuarse en los 15 d&iacute;as siguientes a la situaci&oacute;n legal de desempleo.</p></li>
	<li><p>La documentaci&oacute;n que se deber&aacute; aportar est&aacute; en funci&oacute;n de la situaci&oacute;n de acceso a este subsidio, pudi&eacute;ndose informar en la Oficina del Servicio P&uacute;blico de Empleo u Oficina de Informaci&oacute;n Socio-Laboral del &Aacute;rea o Dependencia Provincial de Trabajo y Asuntos Sociales.</p></li>
	<li><p>Para el mantenimiento de la percepci&oacute;n del subsidio para los trabajadores mayores de 52 a&ntilde;os, los beneficiarios deber&aacute;n presentar ante la Entidad gestora una declaraci&oacute;n de las rentas percibidas en el per&iacute;odo de los doce meses anteriores, acompa&ntilde;ada de la documentaci&oacute;n acreditativa que corresponda. Dicha declaraci&oacute;n se deber&aacute; presentar cada vez que transcurran doce meses desde la fecha del nacimiento del derecho o desde la fecha de su &uacute;ltima reanudaci&oacute;n, en el plazo de los 15 d&iacute;as siguientes a aqu&eacute;l en el que se cumpla el per&iacute;odo se&ntilde;alado.<br>
	La falta de aportaci&oacute;n de la declaraci&oacute;n en el plazo se&ntilde;alado implicar&aacute; la interrupci&oacute;n del pago del subsidio y de la cotizaci&oacute;n a la Seguridad Social.<br>
	La aportaci&oacute;n de la declaraci&oacute;n fuera del plazo se&ntilde;alado implicar&aacute;, en su caso, la reanudaci&oacute;n del devengo del derecho con efectos de la fecha en que se aporte dicha declaraci&oacute;n.</p></li>
	<li><p>Los trabajadores perceptores del subsidio de mayores de 52 a&ntilde;os podr&aacute;n suscribir un Convenio Especial, a trav&eacute;s de las Direcciones Provinciales de la Tesorer&iacute;a General de la Seguridad Social, para completar la cotizaci&oacute;n por jubilaci&oacute;n que efect&uacute;a la Entidad Gestora.</p></li>
</ul>


						<!-- InstanceEndEditable -->
									</td>
									</tr>
									</table>
								</td>
              </tr>
							<tr>
								<td><div align="center"><a href="../../paginas/index.html"><img src="../../imagenes/logoico.gif" width="120" height="120" border="0"></a></div></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_abajo.gif" width="677" height="42"></div></td>
              </tr>
            </table>
					</td>
          <td width="163" background="../../imagenes/naranja.gif"></td>
        </tr>
      </table>
		</td>
  </tr>
  <tr>
	  <td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0">
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td height="40" background="../../imagenes/naranja.gif"></td>
					<td width="160" height="40"><a href="#ini"><img src="../../imagenes/bot_ini.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><a href="../../paginas/laboral.html"><img src="../../imagenes/bot_lab.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Indice1" --><a href="requisitos_subsidio.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_tema.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Indice2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Ant1" --><a href="requisitos07.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_ant.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Ant2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Sig1" --><a href="requisitos_subsidio.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_sig.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Sig2" --></a><!-- InstanceEndEditable --></td>
					<td height="40" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
			</table>
  	</td>
	</tr>
</table>


<a name="fin"></a>

</body>
<!-- InstanceEnd --></html>
