<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/laboral.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->

<link href="../../estilos/leyes.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="file:///D|/Incoming/Asesoria%20Laboral%20WEB/favicon.ico">

<script type="text/javascript" language="JavaScript1.2" src="../../menu/apymenu.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/menu_laboral.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/laboral.js"></script>


<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>

</head>



<body text="#000000" leftmargin="0" topmargin="0">

<a name="ini"></a>


<table border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
          <td width="840"><a href="../../paginas/index.html"><img src="../../imagenes/cabecera.gif" width="840" height="160" border="0"></a></td>
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
        </tr>
      </table>
		</td>
  </tr>
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td width="163" background="../../imagenes/naranja.gif"></td>
          <td>
					  <table width="100%" border="0" cellspacing="0" cellpadding="0" background="../../imagenes/ppal_info.gif">
							<tr>
								<td background="../../imagenes/naranja.gif" height="8"></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_arriba.gif" width="677" height="42"></div></td>
              </tr>
              <tr>
                <td width="677">
									<table cellpadding="16" class="normal" align="justify">
									<tr>
									<td>
									<br>
									<!-- InstanceBeginEditable name="Edit1" -->


<p class="titulo">Situaci&oacute;n legal de desempleo y forma de acreditarla</p>

<p class="subseccion">(Ver <a href="../../leyes/rdl_1_1994_seguridad_social_003.html#a208">art&iacute;culo 208</a> de la Ley General de la Seguridad Social).</p>
<p class="subseccion">(Ver <a href="../../leyes/rd_625_1985_proteccion_desempleo_001.html#a01">art&iacute;culo 1</a> del Real Decreto de Protecci&oacute;n por Desempleo).</p>

<br>

<p>La extinci&oacute;n o suspensi&oacute;n de la relaci&oacute;n laboral o administrativa, as&iacute; como la reducci&oacute;n de la jornada, para que sea considerada situaci&oacute;n legal de desempleo, debe provenir de alguna de las causas que se relacionan a continuaci&oacute;n. Tambi&eacute;n se recogen algunas situaciones que sin extinguir ni suspender una relaci&oacute;n laboral tienen esa consideraci&oacute;n.</p>


<br>
<p class="capitulo">Extinci&oacute;n de la relaci&oacute;n laboral por:</p>
<br>

<ul>
	<li><p>Despido colectivo: Se acredita con la resoluci&oacute;n dictada por la autoridad laboral en expediente de regulaci&oacute;n de empleo. Resoluci&oacute;n de los contratos de trabajo en virtud de la autorizaci&oacute;n conferida al empresario para extinguir las relaciones laborales de sus trabajadores en resoluci&oacute;n dictada por la autoridad laboral.</p></li>
	<li><p>Muerte, jubilaci&oacute;n o incapacidad del empresario individual: Se acredita con la comunicaci&oacute;n escrita del empresario, sus herederos o representantes legales. Si el trabajador ha reclamado contra la decisi&oacute;n extintiva de su relaci&oacute;n laboral, se acreditar&aacute; mediante acta de conciliaci&oacute;n o resoluci&oacute;n judicial definitiva.</p></li>
	<li><p>Despido: La situaci&oacute;n legal de desempleo en caso de despido a que se refiere el <a href="../../leyes/rdl_1_1994_seguridad_social_003.html#a208">art&iacute;culo 208</a>.1.1.c) de la Ley General de la Seguridad Social se acreditar&aacute; mediante:</p></li>
	
	<ul>
		<li><p>La notificaci&oacute;n por escrito a que se refiere el <a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a55">art&iacute;culo 55</a>.1. del Estatuto de los Trabajadores.</p></li>
		<li><p>El acta de conciliaci&oacute;n administrativa o judicial o la resoluci&oacute;n judicial declarando la procedencia o improcedencia del despido. En el supuesto de improcedencia, deber&aacute; tambi&eacute;n acreditarse que el empresario, o el trabajador cuando sea representante legal de los trabajadores, no ha optado por la readmisi&oacute;n.</p></li>
	</ul>
	
	<li><p>Despido del trabajador por causas objetivas: Se considerar&aacute;n en situaci&oacute;n legal de desempleo los trabajadores que hayan visto extinguido su contrato de trabajo por aplicaci&oacute;n de esta causa de despido, sin exigencia de reclamaci&oacute;n por despido, con independencia de atenerse o no el empresario a los l&iacute;mites establecidos en el <a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a51">art&iacute;culo 51</a>.1 del Estatuto de los Trabajadores.</p></li>
	<li><p>Declaraci&oacute;n de incapacidad permanente total para la profesi&oacute;n habitual del trabajador: Se acredita con la comunicaci&oacute;n del empresario, extinguiendo el contrato por este motivo, o resoluci&oacute;n del Instituto Nacional de la Seguridad Social reconociendo tal incapacidad en caso de desaparici&oacute;n de la empresa.</p></li>
	<li><p>Resoluci&oacute;n de la relaci&oacute;n laboral por el empresario en el per&iacute;odo de prueba: Se considerar&aacute;n en situaci&oacute;n legal de desempleo los trabajadores que vean extinguida su relaci&oacute;n laboral por cese en el per&iacute;odo de prueba a instancia del empresario, con independencia de que dicho per&iacute;odo de prueba se hubiese pactado, o no, en el contrato de trabajo, o aunque el cese se produzca en fecha posterior al periodo de prueba pactado, siempre que la extinci&oacute;n 
	de la relaci&oacute;n laboral anterior fuese situaci&oacute;n legal de desempleo o hubiese transcurrido un plazo de tres meses desde la extinci&oacute;n, y sin perjuicio de que el trabajador pueda impugnar el cese como despido.
	    <br>Se acredita con la comunicaci&oacute;n escrita del empresario resolviendo el contrato. Si desde la anterior extinci&oacute;n de la relaci&oacute;n laboral no hubieran transcurrido 3 meses, ha de adjuntarse la acreditaci&oacute;n de la anterior situaci&oacute;n legal de desempleo.</p></li>
	<li><p>Terminaci&oacute;n del contrato por expiraci&oacute;n del tiempo convenido o realizaci&oacute;n de la obra o servicio objeto del contrato, siempre que dichas causas no hayan actuado por denuncia del trabajador: Se acredita con la copia del contrato o comunicaci&oacute;n del cese si no fuese obligatorio el contrato escrito.</p></li>
	<li><p>Resoluci&oacute;n voluntaria del trabajador, por traslado a otro centro de trabajo de la empresa que exija cambio de residencia (<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a40">art&iacute;culo 40</a> del texto Refundido del Estatuto de los Trabajadores): Se acredita con la certificaci&oacute;n empresarial justificativa del traslado y de la decisi&oacute;n del trabajador de extinguir voluntariamente su contrato o Auto de ejecuci&oacute;n de sentencia que declare 
	extinguida la relaci&oacute;n laboral ante la negativa del empresario a reincorporar al trabajador a su centro de trabajo de origen, cuando una sentencia judicial haya declarado el traslado injustificado. En los traslados colectivos la interposici&oacute;n de conflicto colectivo, en su caso, paralizar&aacute; la tramitaci&oacute;n de la actuaci&oacute;n extintiva iniciada, hasta su resoluci&oacute;n.</p></li>
	<li><p>Resoluci&oacute;n voluntaria del trabajador por modificaci&oacute;n sustancial de las condiciones de trabajo (<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a41">art&iacute;culo 41</a> del texto Refundido del Estatuto de los Trabajadores): Se acredita con la certificaci&oacute;n empresarial justificativa de la modificaci&oacute;n y de la decisi&oacute;n del trabajador de extinguir voluntariamente el contrato o Auto de ejecuci&oacute;n de sentencia que declare extinguida la 
	relaci&oacute;n laboral ante la negativa del empresario a reincorporar al trabajador en su puesto de trabajo, cuando una sentencia judicial haya declarado la modificaci&oacute;n injustificada. En las modificaciones colectivas la interposici&oacute;n de conflicto colectivo, en su caso, paralizar&aacute; la tramitaci&oacute;n de la actuaci&oacute;n extintiva iniciada, hasta su resoluci&oacute;n.</p></li>
	<li><p>Resoluci&oacute;n voluntaria del trabajador por causa justa, (<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a50">art&iacute;culo 50</a> del texto Refundido del Estatuto de los Trabajadores): Se acredita con la resoluci&oacute;n Judicial definitiva.</p></li>
	<li><p>Resoluci&oacute;n voluntaria de la trabajadora como consecuencia de ser v&iacute;ctima de violencia de g&eacute;nero (<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a49">art&iacute;culo 49</a>.1.m. del Texto Refundido del Estatuto de los Trabajadores); se acredita por comunicaci&oacute;n escrita del empresario, en la que conste la causa y fecha de la extinci&oacute;n, junto con la orden de protecci&oacute;n a favor de la 
	trabajadora o, en su caso, con el informe del Ministerio Fiscal.</p></li>
	<li><p>Extinci&oacute;n de la relaci&oacute;n administrativa por causa distinta a la voluntad del empleado: Se acredita con la certificaci&oacute;n de la Administraci&oacute;n P&uacute;blica correspondiente.</p></li>
	<li><p>Expulsi&oacute;n improcedente de una Cooperativa: se acredita mediante acta de conciliaci&oacute;n judicial o administrativa, o por resoluci&oacute;n judicial definitiva, en las que se declara expresamente la improcedencia del despido.</p></li>
</ul>
 

<br>
<p class="capitulo">Suspensi&oacute;n de la relaci&oacute;n laboral por:</p>
<br>

<ul>
	<li><p>Suspensi&oacute;n temporal del contrato de trabajo en virtud de la autorizaci&oacute;n conferida al empresario en resoluci&oacute;n dictada por la Autoridad Laboral: Se acredita con la resoluci&oacute;n dictada por la Autoridad Laboral en Expediente de Regulaci&oacute;n de Empleo.</p></li>
	<li><p>A partir del 28 de Enero de 2005, constituir&aacute; tambi&eacute;n situaci&oacute;n legal de desempleo la suspensi&oacute;n temporal del contrato de trabajo por decisi&oacute;n de la trabajadora que se vea obligada a abandonar su puesto de trabajo como consecuencia de ser v&iacute;ctima de violencia de g&eacute;nero (<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a45">articulo 45</a>.1.n del 
	Texto Refundido del Estatuto de los Trabajadores); Se acredita con comunicaci&oacute;n escrita del empresario sobre suspensi&oacute;n temporal de la relaci&oacute;n laboral, junto con la orden de protecci&oacute;n a favor de la v&iacute;ctima o, en su defecto, junto con el informe del Ministerio Fiscal que indique la existencia de indicios sobre la condici&oacute;n de v&iacute;ctima de violencia de g&eacute;nero.</p></li>
</ul>


<br>
<p class="capitulo">Reducci&oacute;n de la jornada por:</p>
<br>

<p>Reducci&oacute;n temporal de la jornada ordinaria de trabajo en, al menos, una tercera parte, en virtud de la autorizaci&oacute;n conferida al empresario en resoluci&oacute;n dictada por la Autoridad Laboral, siempre que el salario sufra una reducci&oacute;n an&aacute;loga: Se acredita con la resoluci&oacute;n dictada por la Autoridad Laboral en Expediente de Regulaci&oacute;n de Empleo.</p>


<br>
<p class="capitulo">Tienen tambi&eacute;n la consideraci&oacute;n de situaci&oacute;n legal de desempleo:</p>

<p class="subseccion">(Ver <a href="../../leyes/rd_625_1985_proteccion_desempleo_001.html#c3">cap&iacute;tulo 3</a> del Real Decreto de Protecci&oacute;n por Desempleo).</p>

<br>

<ul>
	<li><p>El retorno a Espa&ntilde;a de los trabajadores a los que se les extinga la relaci&oacute;n laboral en el extranjero: Se acredita con la certificaci&oacute;n del &Aacute;rea o Dependencia de Trabajo y Asuntos Sociales de la  Delegaci&oacute;n o Subdelegaci&oacute;n del Gobierno correspondiente en su caso, en la que conste la fecha del retorno, el tiempo trabajado en el pa&iacute;s extranjero, 
	       el per&iacute;odo de ocupaci&oacute;n cotizado, en su caso, as&iacute; como que no tiene derecho a prestaci&oacute;n por desempleo en dicho pa&iacute;s.</p></li>
	<li><p>La liberaci&oacute;n de prisi&oacute;n por cumplimiento de condena o libertad condicional: Se acredita con la certificaci&oacute;n del Director del Establecimiento Penitenciario, en la que consten las fechas de ingreso en prisi&oacute;n y excarcelaci&oacute;n y causa de &eacute;sta.</p></li>
</ul>

<p>Los trabajadores fijos discontinuos en los per&iacute;odos de inactividad productiva, de acuerdo con lo que se disponga reglamentariamente: Se acredita con la copia del contrato o de cualquier otro documento que acredite el car&aacute;cter de la relaci&oacute;n laboral y comunicaci&oacute;n escrita del empresario se&ntilde;alando las causas justificativas de la inactividad. En el supuesto 
de suspensi&oacute;n de la actividad por causas econ&oacute;micas, tecnol&oacute;gicas, organizativas, de producci&oacute;n o por fuerza mayor, se requerir&aacute; la resoluci&oacute;n de la Autoridad Laboral competente.</p>

<br>


						<!-- InstanceEndEditable -->
									</td>
									</tr>
									</table>
								</td>
              </tr>
							<tr>
								<td><div align="center"><a href="../../paginas/index.html"><img src="../../imagenes/logoico.gif" width="120" height="120" border="0"></a></div></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_abajo.gif" width="677" height="42"></div></td>
              </tr>
            </table>
					</td>
          <td width="163" background="../../imagenes/naranja.gif"></td>
        </tr>
      </table>
		</td>
  </tr>
  <tr>
	  <td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0">
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td height="40" background="../../imagenes/naranja.gif"></td>
					<td width="160" height="40"><a href="#ini"><img src="../../imagenes/bot_ini.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><a href="../../paginas/laboral.html"><img src="../../imagenes/bot_lab.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Indice1" --><a href="desempleo.html#NC"><!-- InstanceEndEditable --><img src="../../imagenes/bot_tema.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Indice2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Ant1" --><a href="asimilada.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_ant.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Ant2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Sig1" --><a href="duracion.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_sig.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Sig2" --></a><!-- InstanceEndEditable --></td>
					<td height="40" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
			</table>
  	</td>
	</tr>
</table>


<a name="fin"></a>

</body>
<!-- InstanceEnd --></html>
