<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/laboral.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->

<link href="../../estilos/leyes.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="file:///D|/Incoming/Asesoria%20Laboral%20WEB/favicon.ico">

<script type="text/javascript" language="JavaScript1.2" src="../../menu/apymenu.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/menu_laboral.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/laboral.js"></script>


<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>

</head>



<body text="#000000" leftmargin="0" topmargin="0">

<a name="ini"></a>


<table border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
          <td width="840"><a href="../../paginas/index.html"><img src="../../imagenes/cabecera.gif" width="840" height="160" border="0"></a></td>
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
        </tr>
      </table>
		</td>
  </tr>
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td width="163" background="../../imagenes/naranja.gif"></td>
          <td>
					  <table width="100%" border="0" cellspacing="0" cellpadding="0" background="../../imagenes/ppal_info.gif">
							<tr>
								<td background="../../imagenes/naranja.gif" height="8"></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_arriba.gif" width="677" height="42"></div></td>
              </tr>
              <tr>
                <td width="677">
									<table cellpadding="16" class="normal" align="justify">
									<tr>
									<td>
									<br>
									<!-- InstanceBeginEditable name="Edit1" -->


<p class="titulo">Suspensi&oacute;n, reanudaci&oacute;n y extinci&oacute;n de la prestaci&oacute;n</p>

<p class="subseccion">(Ver <a href="../../leyes/rd_625_1985_proteccion_desempleo_001.html#a06">art&iacute;culo 6</a> del Real Decreto de Protecci&oacute;n por Desempleo).</p>

<br>

<p class="capitulo">Suspensi&oacute;n de la prestaci&oacute;n:</p>

<p class="subseccion">(Ver <a href="../../leyes/rdl_1_1994_seguridad_social_003.html#a212">art&iacute;culo 212</a> de la Ley General de la Seguridad Social).</p>

<br>

<p>La suspensi&oacute;n del derecho supone la interrupci&oacute;n del abono de prestaciones y de las cotizaciones a la Seguridad Social, y las causas que lo motivan son:</p>

<ul>
	<li><p>Traslado al extranjero para realizar un trabajo o perfeccionamiento profesional por per&iacute;odo inferior a doce meses.</p></li>
	<li><p>Cumplimiento de condena que implique privaci&oacute;n de libertad, salvo que tenga cargas familiares y no disponga de renta familiar alguna, cuya cuant&iacute;a en c&oacute;mputo mensual exceda del salario m&iacute;nimo interprofesional, exclu&iacute;da la parte proporcional 
	de las pagas extraordinarias, en cuyo caso continuar&aacute; percibiendo la prestaci&oacute;n previa solicitud del interesado.</p></li>
	<li><p>Realizaci&oacute;n de un trabajo por cuenta ajena de duraci&oacute;n inferior a doce meses o mientras realice un trabajo por cuenta propia de duraci&oacute;n inferior a 24 meses.</p></li>
	<li><p>Reanudaci&oacute;n de la convivencia de la trabajadora con el agresor, en el caso de haber accedido a la protecci&oacute;n por desempleo por suspensi&oacute;n de la relaci&oacute;n laboral por violencia de g&eacute;nero.</p></li>
	
	<li><p>Sanci&oacute;n por infracci&oacute;n leve:</p>
	<ul>
		<li><p>La no comparencia ante la Entidad Gestora de las prestaciones por desempleo, Servicio de Empleo, Agencias de Colocaci&oacute;n sin fines lucrativos o Entidades Asociadas de los Servicios Integrados para el Empleo a su requerimiento salvo causa justificada.</p></li>
		<li><p>No renovar la demanda de empleo en la forma y fechas que se determine en el documento de demanda de empleo.</p></li>
		<li><p>No devolver a la Oficina del Servicio P&uacute;blico de Empleo, o en su caso, a las Agencias de Colocaci&oacute;n sin fines lucrativos, en el plazo de 5 d&iacute;as, el correspondiente justificante de haber comparecido en el lugar y fechas indicados para 
		cubrir las ofertas de empleo facilitadas por aquellas.</p></li>
		<li><p>No cumplir las exigencias del compromiso de actividad, salvo causa justificada, siempre que la conducta no est&eacute; tipificada como otra infracci&oacute;n leve o grave.</p></li>
	</ul>
	</li>
	
	<li><p>Sanci&oacute;n por infracci&oacute;n grave:</p>
	<ul>
		 <li><p>Rechazar una oferta de empleo adecuada.</p></li>
		 <li><p>Negarse a participar en los trabajos de colaboraci&oacute;n social, programas de empleo, o en acciones de promoci&oacute;n, formaci&oacute;n o reconversi&oacute;n profesional.</p></li>
	</ul>
	</li>
</ul>

<p>La suspensi&oacute;n por sanci&oacute;n, adem&aacute;s de la interrupci&oacute;n en el abono de las prestaciones, supondr&aacute; la reducci&oacute;n de la duraci&oacute;n de la prestaci&oacute;n reconocida en un mes, como m&iacute;nimo, o de tres, seg&uacute;n se trate de infracci&oacute;n leve o grave, y hasta un m&aacute;ximo de 6 meses, en los casos de reincidencia.</p>


<br>
<p class="capitulo">Reanudaci&oacute;n de la prestaci&oacute;n:</p>

<p class="subseccion">(Ver <a href="../../leyes/rd_625_1985_proteccion_desempleo_001.html#a13">art&iacute;culo 13</a> del Real Decreto de Protecci&oacute;n por Desempleo).</p>

<br>

<p>En todos los casos de suspensi&oacute;n, salvo en el &uacute;ltimo (por sanci&oacute;n), el trabajador debe solicitar la reanudaci&oacute;n del derecho en la Oficina del Servicio P&uacute;blico de Empleo que le corresponda al finalizar la causa que determin&oacute; la suspensi&oacute;n, salvo en los casos de suspensi&oacute;n por sanci&oacute;n en los que el 
Servicio P&uacute;blico de Empleo Estatal proceda a su reanudaci&oacute;n de oficio siempre que el per&iacute;odo de derecho no se encuentre agotado y que el trabajador figure incrito como demandante de empleo.</p>
<p>Para proceder a la reanudaci&oacute;n de la prestaci&oacute;n, salvo en los casos de suspensi&oacute;n por sanci&oacute;n, el solicitante debe acreditar que ha finalizado la causa de suspensi&oacute;n y que, en su caso, esa causa constituye situaci&oacute;n legal de desempleo.</p>
<p>La reanudaci&oacute;n supondr&aacute; el derecho a percibir la prestaci&oacute;n por desempleo por el per&iacute;odo que le quedara y con la base reguladora y porcentaje de la misma que correspondiera en el momento de la suspensi&oacute;n.</p>
<p>El derecho a la reanudaci&oacute;n nacer&aacute; a partir del t&eacute;rmino de la causa de suspensi&oacute;n, siempre que se solicite en el plazo de los quince d&iacute;as siguientes. Si la solicitud se presenta fuera de plazo, salvo casos de fuerza mayor, supondr&aacute; la p&eacute;rdida de tantos d&iacute;as de derecho a la prestaci&oacute;n como medien 
entre la fecha de reanudaci&oacute;n del derecho, de haberse solicitado en tiempo y forma, y la fecha en que, efectivamente, formule la solicitud.</p>
<p>En caso de suspensi&oacute;n por sanci&oacute;n, el derecho se reanudar&aacute; con el porcentaje de la prestaci&oacute;n que corresponda, teniendo en cuenta el per&iacute;odo percibido y el per&iacute;odo de sanci&oacute;n.</p>
<p>En la fecha de solicitud de reanudaci&oacute;n se considerar&aacute; reactivado el Compromiso de Actividad.</p>


<br>
<p class="capitulo">Extinci&oacute;n de la prestaci&oacute;n:</p>

<p class="subseccion">(Ver <a href="../../leyes/rdl_1_1994_seguridad_social_003.html#a213">art&iacute;culo 213</a> de la Ley General de la Seguridad Social).</p>

<br>

<p>El derecho a la prestaci&oacute;n por desempleo se extingue por las causas siguientes:</p>

<ul>
	<li><p>Agotamiento del per&iacute;odo de duraci&oacute;n de la prestaci&oacute;n.</p></li>
	<li><p>Traslado de residencia al extranjero del trabajador, salvo en los casos de suspensi&oacute;n.</p></li>
	<li><p>Fallecimiento del beneficiario.</p></li>
	<li><p>Que el beneficiario pase a ser perceptor de una pensi&oacute;n por jubilaci&oacute;n o incapacidad permanente (total, absoluta o gran invalidez), pudiendo en caso de incapacidad permanente optar entre una u otra prestaci&oacute;n.</p></li>
	<li><p>Realizaci&oacute;n de trabajos por cuenta ajena, de duraci&oacute;n igual o superior a doce meses, o realizaci&oacute;n de un trabajo por cuenta propia, por tiempo igual o superior a veinticuatro meses.</p></li>
	<li><p>Cumplimiento por parte del beneficiario de la edad ordinaria de jubilaci&oacute;n, salvo que no tenga derecho a la pensi&oacute;n por esta contingencia.</p></li>
	<li><p>Renuncia voluntaria al derecho.</p></li>
	<li><p>Imposici&oacute;n de sanci&oacute;n de extinci&oacute;n por cuarta reincidencia en una infracci&oacute;n leve, habi&eacute;ndose cometido la anterior infracci&oacute;n en los doce meses anteriores.</p></li>
	
	<li><p>Imposici&oacute;n de sanci&oacute;n de extinci&oacute;n por reincidencia por tercera vez en alguna de las siguientes infracciones graves, habi&eacute;ndose cometido la anterior en los doce meses anteriores.</p>
	<ul>
		<li><p>Rechazo de oferta de empleo adecuado.</p></li>
		<li><p>Negativa a participar en trabajos de colaboraci&oacute;n social, programas de empleo, o en acciones de promoci&oacute;n, formaci&oacute;n y reconversi&oacute;n profesionales.</p></li>
	</ul>
	</li>
	
	<li><p>Imposici&oacute;n de sanci&oacute;n de extinci&oacute;n por infracci&oacute;n grave de no comunicar la baja, cuando se produzcan situaciones de suspensi&oacute;n o extinci&oacute;n del derecho, o se dejen de reunir los requisitos para su percepci&oacute;n, cuando por dicha causa se haya percibido indebidamente la prestaci&oacute;n.</p></li>
	
	<li><p>Imposici&oacute;n de sanci&oacute;n de extinci&oacute;n de la prestaci&oacute;n por infracci&oacute;n muy grave:</p>
	<ul>
		<li><p>Obtener fraudulentamente prestaciones indebidas o superiores a las que corresponden.</p></li>
		<li><p>La connivencia con el empresario para la obtenci&oacute;n indebida de las prestaciones por desempleo.</p></li>
		<li><p>Compatibilizar el percibo de la prestaci&oacute;n con el trabajo por cuenta propia o ajena, salvo en caso de trabajo a tiempo parcial.</p></li>
		<li><p>La no aplicaci&oacute;n, o la desviaci&oacute;n en la aplicaci&oacute;n, de las ayudas, en general, de fomento del empleo percibidas por los trabajadores.</p></li>
	</ul>
  </li>	
</ul>

						<!-- InstanceEndEditable -->
									</td>
									</tr>
									</table>
								</td>
              </tr>
							<tr>
								<td><div align="center"><a href="../../paginas/index.html"><img src="../../imagenes/logoico.gif" width="120" height="120" border="0"></a></div></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_abajo.gif" width="677" height="42"></div></td>
              </tr>
            </table>
					</td>
          <td width="163" background="../../imagenes/naranja.gif"></td>
        </tr>
      </table>
		</td>
  </tr>
  <tr>
	  <td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0">
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td height="40" background="../../imagenes/naranja.gif"></td>
					<td width="160" height="40"><a href="#ini"><img src="../../imagenes/bot_ini.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><a href="../../paginas/laboral.html"><img src="../../imagenes/bot_lab.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Indice1" --><a href="desempleo.html#NC"><!-- InstanceEndEditable --><img src="../../imagenes/bot_tema.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Indice2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Ant1" --><a href="resolucion.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_ant.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Ant2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Sig1" --><a href="opcion.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_sig.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Sig2" --></a><!-- InstanceEndEditable --></td>
					<td height="40" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
			</table>
  	</td>
	</tr>
</table>


<a name="fin"></a>

</body>
<!-- InstanceEnd --></html>
