<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/laboral.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->

<link href="../../estilos/leyes.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="file:///D|/Incoming/Asesoria%20Laboral%20WEB/favicon.ico">

<script type="text/javascript" language="JavaScript1.2" src="../../menu/apymenu.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/menu_laboral.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/laboral.js"></script>


<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>

</head>



<body text="#000000" leftmargin="0" topmargin="0">

<a name="ini"></a>


<table border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
          <td width="840"><a href="../../paginas/index.html"><img src="../../imagenes/cabecera.gif" width="840" height="160" border="0"></a></td>
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
        </tr>
      </table>
		</td>
  </tr>
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td width="163" background="../../imagenes/naranja.gif"></td>
          <td>
					  <table width="100%" border="0" cellspacing="0" cellpadding="0" background="../../imagenes/ppal_info.gif">
							<tr>
								<td background="../../imagenes/naranja.gif" height="8"></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_arriba.gif" width="677" height="42"></div></td>
              </tr>
              <tr>
                <td width="677">
									<table cellpadding="16" class="normal" align="justify">
									<tr>
									<td>
									<br>
									<!-- InstanceBeginEditable name="Edit1" -->


<p class="titulo">Tramitaci&oacute;n y Nacimiento del derecho</p>
 
<p class="subseccion">(Ver <a href="../../leyes/rdl_1_1994_seguridad_social_003.html#a209">art&iacute;culo 209</a> de la Ley General de la Seguridad Social).</p>

<br>

<p class="capitulo">Tramitaci&oacute;n de la solicitud de la prestaci&oacute;n:</p>

<p class="subseccion">(Ver <a href="../../leyes/rd_625_1985_proteccion_desempleo_001.html#c5">cap&iacute;tulo 5</a> del Real Decreto de Protecci&oacute;n por Desempleo).</p>
<p class="subseccion">(Sobre colocaci&oacute;n adecuada ver punto 3 del <a href="../../leyes/rdl_1_1994_seguridad_social_003.html#a231">art&iacute;culo 231</a> de la Ley General de la Seguridad Social).</p>
<br>

<p>El trabajador deber&aacute; efectuar las siguientes actuaciones:</p>

<ul>
	<li><p>Inscripci&oacute;n como demandante de empleo y solicitud de la prestaci&oacute;n en la Oficina del Servicio P&uacute;blico de Empleo, en los 15 d&iacute;as h&aacute;biles siguientes a la situaci&oacute;n legal de desempleo, o del retorno del extranjero, o de la excarcelaci&oacute;n.</p></li>
	<li><p>En la fecha de la solicitud deber&aacute; suscribir un compromiso de actividad consistente en la obligaci&oacute;n que adquiere el beneficiario de buscar activamente empleo, aceptar una colocaci&oacute;n adecuada y participar en acciones espec&iacute;ficas de motivaci&oacute;n, informaci&oacute;n, orientaci&oacute;n, formaci&oacute;n, reconversi&oacute;n o inserci&oacute;n profesional para incrementar su ocupabilidad.</p>
		  <p>A efectos de protecci&oacute;n por desempleo, se entender&aacute; por colocaci&oacute;n adecuada la profesi&oacute;n demandada por el trabajador y tambi&eacute;n aquella que se corresponda con su profesi&oacute;n habitual o cualquier otra que se ajuste a sus aptitudes f&iacute;sicas y formativas. En todo caso, se entender&aacute; por colocaci&oacute;n adecuada la coincidente con la &uacute;ltima actividad laboral desempe&ntilde;ada. Siempre que su duraci&oacute;n hubiese sido igual o superior a tres meses.</p>
		  <p>Transcurrido un a&ntilde;o de percepci&oacute;n ininterrumpida de las prestaciones, adem&aacute;s de las profesiones anteriores, tambi&eacute;n podr&aacute;n ser consideradas adecuadas otras colocaciones que a juicio del Servicio P&uacute;blico de Empleo puedan ser ejercidas por el trabajador.</p>
		  <p>La colocaci&oacute;n se entender&aacute; adecuada cuando se ofrezca en la localidad de residencia habitual del trabajador o en otra localidad situada en un radio inferior a 30 kil&oacute;metros desde la localidad de la residencia habitual, salvo que el trabajador acredite que el tiempo m&iacute;nimo para el desplazamiento, de ida y vuelta, supere el 25 % de la duraci&oacute;n de la jornada diaria de trabajo, o que el coste del desplazamiento supone un gasto superior al 20 % del salario mensual, o cuando el trabajador 
		     tenga posibilidad de alojamiento apropiado en el lugar del nuevo empleo. La colocaci&oacute;n que se ofrezca al trabajador se entender&aacute; adecuada teniendo en cuenta la duraci&oacute;n del trabajo, indefinida o temporal, o de la jornada de trabajo, a tiempo completo o parcial, o de la cotizaci&oacute;n, o no, por la contingencia por desempleo. Adem&aacute;s, deber&aacute; implicar un salario equivalente al aplicable al puesto de trabajo que se ofrezca, con independencia de la cuant&iacute;a de la prestaci&oacute;n a que tenga derecho el 
		     trabajador, o aunque se trate de trabajos de colaboraci&oacute;n social.</p>
		  <p>El Servicio P&uacute;blico de Empleo tendr&aacute; en cuenta las circunstancias profesionales, personales y familiares del desempleado, as&iacute; como la conciliaci&oacute;n de su vida familiar y laboral, el itinerario de inserci&oacute;n fijado, las caracter&iacute;sticas del puesto de trabajo ofertado, la existencia de medios de transporte para el desplazamiento, y las caracter&iacute;sticas de los mercados locales de empleo. El salario correspondiente a la colocaci&oacute;n para que &eacute;sta sea considerada adecuada no podr&aacute;, en ning&uacute;n caso, 
		     ser inferior al salario m&iacute;nimo interprofesional una vez descontados de aqu&eacute;l los gastos de desplazamiento.</p>
		  <p>Asimismo, el Servicio P&uacute;blico de Empleo tendr&aacute; en cuenta la condici&oacute;n de v&iacute;ctima de violencia de g&eacute;nero, a efectos de atemperar, en caso necesario, el cumplimiento de las obligaciones que se deriven del compromiso suscrito.</p></li>
</ul>

<br>


<p class="capitulo">Nacimiento del derecho:</p>

<p class="subseccion">(Ver <a href="../../leyes/rd_625_1985_proteccion_desempleo_001.html#a05">art&iacute;culo 5</a> del Real Decreto de Protecci&oacute;n por Desempleo).</p>

<br>

<p>En el caso de que el per&iacute;odo correspondiente a las vacaciones anuales retribuidas no haya sido disfrutado con anterioridad a la finalizaci&oacute;n de la relaci&oacute;n laboral, la situaci&oacute;n legal de desempleo y el nacimiento de las prestaciones se producir&aacute; una vez transcurrido dicho periodo, que deber&aacute; constar en el certificado de empresa, consider&aacute;ndose como per&iacute;odo cotizado a efectos de duraci&oacute;n de las prestaciones por desempleo, y en situaci&oacute;n <a href="asimilada.html">asimilada al alta.</a></p>
<p>En el caso de que el trabajador se encuentre en situaci&oacute;n de incapacidad temporal cuando finalice la relaci&oacute;n laboral, la situaci&oacute;n legal de desempleo y el nacimiento de las prestaciones se producir&aacute; cuando finalice la situci&oacute;n de incapacidad temporal, consider&aacute;ndose como situaci&oacute;n <a href="asimilada.html">asimilada al alta.</a></p>
<p>En el supuesto de despido o extinci&oacute;n de la relaci&oacute;n laboral, la decisi&oacute;n del empresario de extinguir dicha relaci&oacute;n se entender&aacute; por s&iacute; misma y sin necesidad de impugnaci&oacute;n, como causa de situaci&oacute;n legal de desempleo. El ejercicio de la acci&oacute;n contra el despido o extinci&oacute;n no impedir&aacute; que se
   produzca el nacimiento del derecho a la prestaci&oacute;n. </p>
<p>En las resoluciones reca&iacute;das en procedimientos de despido o extinci&oacute;n del contrato de trabajo:</p>
			
<ul>
	<li><p>Cuando, como consecuencia de la reclamaci&oacute;n o el recurso, el despido sea considerado improcedente y se opte por el abono de la indemnizaci&oacute;n, el trabajador continuar&aacute; percibiendo las prestaciones de desempleo o, si no las estuviera percibiendo, comenzar&aacute; a percibirlas con efectos desde la fecha del cese efectivo en el trabajo, siempre que se cumpla lo establecido en el <a href="../../leyes/rdl_1_1994_seguridad_social_003.html#a207">art&iacute;culo 207</a> de la Ley General de la Seguridad Social. En el caso de que exista per&iacute;odo que corresponda a salarios de 
		  tramitaci&oacute;n, el nacimiento del derecho se produce al d&iacute;a siguiente a aqu&eacute;l en que finaliza dicho per&iacute;odo. En este caso, si el trabajador estuviese percibiendo ya las prestaciones, se revocar&aacute; el derecho inicialmente reconocido y se reconocer&aacute; un nuevo derecho, previa nueva solicitud en los plazos establecidos, regulariz&aacute;ndose las cantidades indebidamente percibidas, con las que se perciban por este nuevo derecho. El per&iacute;odo correspondiente a los salarios de tramitaci&oacute;n se considerar&aacute; como de ocupaci&oacute;n cotizada a todos los efectos.</p></li>
	<li><p>Cuando, como consecuencia de la reclamaci&oacute;n o el recurso se produzca la readmisi&oacute;n del trabajador, mediante conciliaci&oacute;n o sentencia firme, o aunque aqu&eacute;lla no se produzca en el supuesto al que se refiere el <a href="../../leyes/rdl_2_1995_procedimiento_laboral_004.html#a282">art&iacute;culo 282</a> de la Ley de Procedimiento Laboral, las cantidades percibidas por &eacute;ste en concepto de prestaciones por desempleo se considerar&aacute;n indebidas por causa no imputable al trabajador.Estas cantidades se reclamar&aacute;n a la empresa a cargo de los 
	    salarios dejados de percibir que &eacute;sta debe abonar al trabajador. No realizar la inscripci&oacute;n o la solicitud en el plazo fijado, salvo casos de fuerza mayor, supone la p&eacute;rdida de tantos d&iacute;as de derecho a la prestaci&oacute;n como medien entre la fecha de nacimiento del derecho de haberse inscrito y solicitado en tiempo y forma y la fecha en que, efectivamente, formule la solicitud.</p></li>
</ul>


						<!-- InstanceEndEditable -->
									</td>
									</tr>
									</table>
								</td>
              </tr>
							<tr>
								<td><div align="center"><a href="../../paginas/index.html"><img src="../../imagenes/logoico.gif" width="120" height="120" border="0"></a></div></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_abajo.gif" width="677" height="42"></div></td>
              </tr>
            </table>
					</td>
          <td width="163" background="../../imagenes/naranja.gif"></td>
        </tr>
      </table>
		</td>
  </tr>
  <tr>
	  <td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0">
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td height="40" background="../../imagenes/naranja.gif"></td>
					<td width="160" height="40"><a href="#ini"><img src="../../imagenes/bot_ini.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><a href="../../paginas/laboral.html"><img src="../../imagenes/bot_lab.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Indice1" --><a href="desempleo.html#NC"><!-- InstanceEndEditable --><img src="../../imagenes/bot_tema.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Indice2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Ant1" --><a href="pago.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_ant.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Ant2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Sig1" --><a href="documentacion.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_sig.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Sig2" --></a><!-- InstanceEndEditable --></td>
					<td height="40" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
			</table>
  	</td>
	</tr>
</table>


<a name="fin"></a>

</body>
<!-- InstanceEnd --></html>
