<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/laboral.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->

<link href="../../estilos/leyes.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="file:///D|/Incoming/Asesoria%20Laboral%20WEB/favicon.ico">

<script type="text/javascript" language="JavaScript1.2" src="../../menu/apymenu.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/menu_laboral.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/laboral.js"></script>


<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>

</head>



<body text="#000000" leftmargin="0" topmargin="0">

<a name="ini"></a>


<table border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
          <td width="840"><a href="../../paginas/index.html"><img src="../../imagenes/cabecera.gif" width="840" height="160" border="0"></a></td>
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
        </tr>
      </table>
		</td>
  </tr>
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td width="163" background="../../imagenes/naranja.gif"></td>
          <td>
					  <table width="100%" border="0" cellspacing="0" cellpadding="0" background="../../imagenes/ppal_info.gif">
							<tr>
								<td background="../../imagenes/naranja.gif" height="8"></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_arriba.gif" width="677" height="42"></div></td>
              </tr>
              <tr>
                <td width="677">
									<table cellpadding="16" class="normal" align="justify">
									<tr>
									<td>
									<br>
									<!-- InstanceBeginEditable name="Edit1" -->


<p class="titulo">Fiestas laborales</p>

<p class="subseccion">(Ver <a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a37">
art&iacute;culo 37</a>.2 del Estatuto de los Trabajadores).</p>

<br>

<p>Las fiestas laborales tienen car&aacute;cter retribuido y no recuperable, la retribuci&oacute;n ser&aacute; igual a la de 
los d&iacute;as de jornada ordinaria.</p>

<p>Los festivos no podr&aacute;n exceder de 14 al a&ntilde;o, de los cuales 2 ser&aacute;n locales. En cualquier caso se 
respetar&aacute;n como fiestas de &aacute;mbito nacional las de la Natividad del Se&ntilde;or, A&ntilde;o Nuevo, 1 de Mayo como 
Fiesta del Trabajo, y 12 de Octubre como Fiesta Nacional de Espa&ntilde;a.</p>

<p>Respetando las expresadas en el p&aacute;rrafo anterior, el Gobierno podr&aacute; trasladar a los lunes todas las 
fiestas de &aacute;mbito nacional que tengan lugar entre semana. siendo, en todo caso, objeto de traslado al 
lunes inmediatamente posterior el descanso laboral correspondiente a las fiestas que coincidan con 
Domingo.</p>

<p>Los poderes p&uacute;blicos no pueden aumentar ni reducir las fiestas.</p>

<p>&quot;Se trata de una previsi&oacute;n que, sin duda, afecta a los elementos esenciales del contrato de trabajo: 
la prestaci&oacute;n de servicios y la contraprestaci&oacute;n econ&oacute;mica. Pero su finalidad especifica y fundamental no 
es regular tales elementos, sino garantizar la uniformidad pretendida en el mencionado precepto de la 
Constituci&oacute;n (<a href="../../leyes/constitucion_002.html#a149">149</a>.1.7º) en materia laboral en todo 
el territorio nacional y coordinar los calendarios laborales de las distintas Comunidades, a fin de que 
el ejercicio del derecho al descanso se realice en condiciones de igualdad en todo el territorio nacional 
de modo que se minimicen los efectos negativos que sobre las relaciones econ&oacute;micas nacionales e 
intracomunitarias pueden producirse debido a la multiplicidad de fiestas comunitarias propias. 
En ese &aacute;mbito, es evidente que constituye una norma de derecho necesario absoluto que las Administraciones 
auton&oacute;micas y locales no pueden superar.&quot; (STS. 20-12-02).</p>

<p>Pero ello no impide que, en el seno de la empresa, por acuerdo de las partes, o estar ya establecido 
como condici&oacute;n m&aacute;s beneficiosa, sea mayor el n&uacute;mero de d&iacute;as festivos.</p>

<p>&quot;En la esfera de las relaciones laborales que transitan por el campo de la autonom&iacute;a colectiva, el 
precepto estatutario no tiene la misma eficacia. Pues no impide a las partes negociadoras de un convenio 
establecer en el seno de la empresa o empresas afectadas, un numero de d&iacute;as inh&aacute;biles superior al previsto 
en el art. 37.2 ET que, sin ser festivos de car&aacute;cter general en el &aacute;mbito local, auton&oacute;mico o nacional, 
pueden ser disfrutados por los trabajadores con los mismos caracteres de retribuidos y no recuperables que 
son propios de los festivos, a los que por consiguiente se asimilan o asemejan.&quot; (STS. 20-12-02).</p>

<p>Las <b>Comunidades Aut&oacute;nomas</b>, dentro del l&iacute;mite anual de 14 d&iacute;as festivos, podr&aacute;n se&ntilde;alar aquellas 
fiestas que por tradici&oacute;n les sean propias, sustituyendo para ello las de &aacute;mbito nacional que se determinen 
reglamentariamente y, en todo caso, las que se trasladen a lunes. Asimismo, podr&aacute;n hacer uso de la 
facultad de traslado a lunes prevista en el p&aacute;rrafo anterior.</p>

<p>Se distinguen, por tanto, tres tipos de festivos:</p>

<ol>
	<li><p>Grupo de fiestas obligatorias:</p>
	
	<ul type="disc">
		<li><p>1 de Enero. A&ntilde;o Nuevo</p></li>
		<li><p>Viernes Santo (Variable)</p></li>
		<li><p>1 de Mayo. Fiesta del Trabajo</p></li>
		<li><p>15 de Agosto. Asunci&oacute;n de la Virgen</p></li>
		<li><p>12 de Octubre. Fiesta Nacional de Espa&ntilde;a</p></li>
		<li><p>1 de Noviembre. Todos los Santos</p></li>
		<li><p>6 de Diciembre. D&iacute;a de la Constituci&oacute;n</p></li>
		<li><p>8 de Diciembre. Inmaculada Concepci&oacute;n</p></li>
		<li><p>25 de Diciembre. Natividad del Se&ntilde;or</p></li>
	</ul></li>
	
	<li><p>Grupo de fiestas se&ntilde;aladas con car&aacute;cter nacional pero susceptibles de ser eliminadas y sustituidas por 
	otras de las Comunidades Aut&oacute;nomas:</p>
	
	<ul type="disc">
		<li><p>6 de Enero. Epifan&iacute;a del Se&ntilde;or</p></li>
		<li><p>Jueves Santo (Variable)</p></li>
	</ul></li>
	
	<li><p>El tercer grupo lo constituyen dos fiestas, entre las cuales las Comunidades Aut&oacute;nomas deben optar 
	por una:</p>
	
	<ul type="disc">
		<li><p>19 de Marzo. San Jos&eacute;</p></li>
		<li><p>25 de Julio. Santiago</p></li>
	</ul></li>
</ol>

<p>Todas las fiestas nacionales, cuando coincidan en domingo, se trasladar&aacute;n al lunes inmediatamente 
posterior.</p>

<p>Las Comunidades Aut&oacute;nomas, dentro del l&iacute;mite de 14 festivos anuales, pueden se&ntilde;alar aquellas fiestas 
que les son propias. Para ello, pueden sustituir dentro de su territorio, las fiestas de &aacute;mbito nacional 
determinadas reglamentariamente (Jueves Santo, Epifan&iacute;a, San Jos&eacute; o Santiago), o aquellas que se hubieran 
trasladado al lunes.</p>

<p>Si alguna Comunidad Aut&oacute;noma no pudiera establecer una de sus fiestas tradicionales por no coincidir 
con domingo un suficiente n&uacute;mero de fiestas nacionales podr&aacute;, en el a&ntilde;o que as&iacute; ocurra, a&ntilde;adir una fiesta 
m&aacute;s, con car&aacute;cter de recuperable, al m&aacute;ximo de 14.</p>

<p>En cada municipio se celebrar&aacute;n <b>2 fiestas locales</b>, que ser&aacute;n tambi&eacute;n inh&aacute;biles para el trabajo,
retribuidas y no recuperables.</p>

<p>En relaci&oacute;n con las fiestas locales, se ha excluido la posibilidad de su sustituci&oacute;n por las fiestas de 
otra localidad.</p>

<p>&quot;Las fiestas de una localidad se instituyen a fin de que esa localidad, y quienes en ella se 
hallen, festejen un determinado acontecimiento, las m&aacute;s de las veces de car&aacute;cter religioso o social, la 
sola conclusi&oacute;n que puede extraerse es que tales fiestas -como, por otra parte, las nacionales y las 
regionales-, por ser locales, son territoriales; es decir, es el territorio, y quienes en sus confines se 
hallen, vivan o no en &eacute;l, el que festeja algo. Y si son territoriales y afectan a quienes se hallan en el 
territorio, es obvio que afectan, para su disfrute, a todo y a todos... los que en tal territorio se 
ubiquen, sea habitual o accidentalmente: personas residentes, personas que est&aacute;n de paso, personas que 
all&iacute; prestan sus servicios y, desde luego, personas jur&iacute;dicas.&quot; (STSJ. 22-09-99).</p>

<p>El calendario de fiestas nacionales y de las Comunidades Aut&oacute;nomas, se confecciona cada a&ntilde;o, y se 
publica en el Bolet&iacute;n Oficial del Estado.</p>

<p>Para su elaboraci&oacute;n las Comunidades Aut&oacute;nomas deben remitir, antes del 30 de septiembre de cada a&ntilde;o, 
al Ministerio de Trabajo y Asuntos Sociales, la relaci&oacute;n de las fiestas se&ntilde;aladas. Las fiestas locales 
se publican en el bolet&iacute;n oficial de la provincia o de la Comunidad Aut&oacute;noma a la que pertenezca el 
municipio.</p>

<p>Cuando, excepcionalmente, por razones t&eacute;cnicas u organizativas, <b>no pueda disfrutarse</b> del d&iacute;a de 
fiesta correspondiente, la empresa deber&aacute;, alternativamente:</p>

<ul>
 	<li><p>Permitir un descanso compensatorio.</p></li>

 	<li><p>Abonar, adem&aacute;s de los salarios correspondientes a la semana, el importe de las horas trabajadas 
	en el d&iacute;a festivo incrementado un 75%.</p></li>
</ul>

<p>La transgresi&oacute;n de las normas en materia de d&iacute;as festivos constituye una infracci&oacute;n grave sancionable 
con multa entre 300,52 y 3005,6 €. 
(<a href="../../leyes/rdl_5_2000_infracciones_sanciones_001.html#a07">art&iacute;culo 7</a>.5 de la 
Ley de Infracciones y Sanciones).</p>

<br>


						<!-- InstanceEndEditable -->
									</td>
									</tr>
									</table>
								</td>
              </tr>
							<tr>
								<td><div align="center"><a href="../../paginas/index.html"><img src="../../imagenes/logoico.gif" width="120" height="120" border="0"></a></div></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_abajo.gif" width="677" height="42"></div></td>
              </tr>
            </table>
					</td>
          <td width="163" background="../../imagenes/naranja.gif"></td>
        </tr>
      </table>
		</td>
  </tr>
  <tr>
	  <td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0">
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td height="40" background="../../imagenes/naranja.gif"></td>
					<td width="160" height="40"><a href="#ini"><img src="../../imagenes/bot_ini.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><a href="../../paginas/laboral.html"><img src="../../imagenes/bot_lab.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Indice1" --><a href="festivos.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_tema.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Indice2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Ant1" --><a href="festivos.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_ant.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Ant2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Sig1" --><a href="festivos05.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_sig.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Sig2" --></a><!-- InstanceEndEditable --></td>
					<td height="40" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
			</table>
  	</td>
	</tr>
</table>


<a name="fin"></a>

</body>
<!-- InstanceEnd --></html>
