<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/laboral.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->

<link href="../../estilos/leyes.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="file:///D|/Incoming/Asesoria%20Laboral%20WEB/favicon.ico">

<script type="text/javascript" language="JavaScript1.2" src="../../menu/apymenu.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/menu_laboral.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/laboral.js"></script>


<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>

</head>



<body text="#000000" leftmargin="0" topmargin="0">

<a name="ini"></a>


<table border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
          <td width="840"><a href="../../paginas/index.html"><img src="../../imagenes/cabecera.gif" width="840" height="160" border="0"></a></td>
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
        </tr>
      </table>
		</td>
  </tr>
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td width="163" background="../../imagenes/naranja.gif"></td>
          <td>
					  <table width="100%" border="0" cellspacing="0" cellpadding="0" background="../../imagenes/ppal_info.gif">
							<tr>
								<td background="../../imagenes/naranja.gif" height="8"></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_arriba.gif" width="677" height="42"></div></td>
              </tr>
              <tr>
                <td width="677">
									<table cellpadding="16" class="normal" align="justify">
									<tr>
									<td>
									<br>
									<!-- InstanceBeginEditable name="Edit1" --> 


<p class="titulo">Pago de indenmizaciones</p>
<br>

<p>El FOGASA abonar&aacute; las indemnizaciones reconocidas 
judicial o administrativamente a favor de los trabajadores 
por <a href="../extincion/disciplinario.html">despido disciplinario</a>
<a href="../extincion/improcedente.html">improcedente</a> o 
<a href="../extincion/nulo.html">nulo</a>, por 
<a href="../extincion/rescision.html">extinci&oacute;n 
del contrato a instancia del trabajador basado en un incumplimiento 
grave y culpable del empresario</a> y por 
<a href="../extincion/objetivo.html">extinci&oacute;n 
del contrato por despido objetivo</a> o por la necesidad objetiva 
de amortizar el puesto de trabajo fundada en causas econ&oacute;micas, 
t&eacute;cnicas, organizativas, de producci&oacute;n o 
por <a href="../extincion/fuerza.html">fuerza mayor</a>.</p>

<p>No alcanza, la cobertura del Fondo, a la extinci&oacute;n 
del contrato por causas objetivas, salvo en el caso 
de necesidad de amortizar un puesto de trabajo fundada 
en causas econ&oacute;micas, t&eacute;cnicas, organizativas 
o de producci&oacute;n, dado que es requisito esencial 
para su validez la puesta a disposici&oacute;n del trabajador 
de la correspondiente indemnizaci&oacute;n.</p>

<p>El empresario puede solicitar la devoluci&oacute;n 
del <b>40% de la indemnizaci&oacute;n</b> abonada cuando la 
empresa tiene menos de 25 trabajadores y la causa de 
extinci&oacute;n ha sido la necesidad objetivamente 
acreditada por razones econ&oacute;micas, t&eacute;cnicas, 
organizativas, de producci&oacute;n o por fuerza mayor.</p>

<p>Ese 40% se aplica a la indemnizaci&oacute;n legal por 
tal causa, es decir a 20 d&iacute;as de salario por 
a&ntilde;o de servicio con un m&aacute;ximo de una anualidad, 
sobre la base de un salario diario no superior al doble 
del SMI.</p>

<p>Los l&iacute;mites de <b>responsabilidad subsidiaria</b> del 
Fondo para el pago de indemnizaciones pendientes son:</p>

<ul>
	<li><p>En el <b>despido disciplinario</b>, ser&aacute;n los 25 d&iacute;as 
	de salario por a&ntilde;o de servicio, prorrate&aacute;ndose 
	por meses los per&iacute;odos inferiores a un a&ntilde;o, 
	con el l&iacute;mite de una anualidad y un salario diario 
	base del c&aacute;lculo no superior al doble del salario 
	m&iacute;nimo interprofesional.</p></li>
	
	<li><p>En los supuestos de <b>extinci&oacute;n del contrato a 
	instancia del trabajador</b> basado en un incumplimiento 
	grave y culpable del empresario, ser&aacute; igualmente 
	de 25 d&iacute;as de salario por a&ntilde;o de servicio, 
	con los mismos l&iacute;mites que en el caso anterior.</p></li>
	
	<li><p>En los supuestos de <b>extinci&oacute;n del contrato por 
	causas econ&oacute;micas, t&eacute;cnicas, organizativas, 
	de producci&oacute;n o por fuerza mayor</b>, ser&aacute; 
	de 20 d&iacute;as de salario por a&ntilde;o de servicio, 
	con los mismos l&iacute;mites.</p></li>
	
	<li><p>Si la empresa tiene <b>menos de 25 trabajadores</b>, la responsabilidad 
	subsidiaria es de hasta 12 d&iacute;as de salario por 
	a&ntilde;o de servicio pues los otros 8 d&iacute;as 
	ya los habr&aacute; abonado directamente FOGASA.</p></li>
</ul>

<p>Tambi&eacute;n en relaci&oacute;n con el &aacute;mbito 
de responsabilidad del FOGASA, en la STS 11-03-02 se 
cuestiona su posible extensi&oacute;n respecto de las 
indemnizaciones por <b>fin de obra</b> a que se refiere el 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a49">artículo 49</a>.1.c 
ET, previstas en Convenios colectivos.</p>

<p>&quot;La garant&iacute;a del Fondo no se extiende a la indemnizaci&oacute;n 
por fin de obra, ni a&uacute;n tras la modificaci&oacute;n del 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a49">art. 49</a> 
ET, dado el tenor del 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a33">art. 33</a> 
ET que no la contempla y el techo del Convenio 173, que no la 
incluye. Para que dicha obligaci&oacute;n alcance al 
Fogasa ser&aacute; preciso que el legislador espa&ntilde;ol, 
asumiendo voluntariamente lo que en la actualidad no 
es m&aacute;s que una propuesta de la Recomendaci&oacute;n, 
decida incorporarla al 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a33">art. 33</a>. 
Mientras esa extensi&oacute;n 
legal no se produzca, y la indemnizaci&oacute;n por 
fin de obra solo aparezca regulada en Convenio Colectivo, 
que limita su eficacia normativa a las partes incluidas 
en su &aacute;mbito de aplicaci&oacute;n, y no obliga 
a un organismo aut&oacute;nomo como el Fondo, ajeno 
a las relaciones laborales que aquel regula, el trabajador 
s&oacute;lo tendr&aacute; derecho a percibirlas de su 
empleador.&quot; (STS 11-03-02).</p>


<br>
<p class="capitulo">Expediente:</p>
<br>

<p>El expediente para reconocimiento de los salarios e 
indemnizaciones a cargo del FOGASA lo pueden promover 
tanto los trabajadores afectados como los &oacute;rganos 
de administraci&oacute;n de la empresa sometida a procedimiento 
concursal.</p>

<p>Cuando la empresa tiene menos de 25 trabajadores, y 
la causa de extinci&oacute;n ha sido el despido por 
necesidad objetivamente acreditada y el empresario ha 
abonado la indemnizaci&oacute;n, es &eacute;ste quien 
debe promover el expediente de devoluci&oacute;n del 40 %.</p>

<p>El <b>plazo de prescripci&oacute;n</b> para solicitar 
las prestaciones del FOGASA es de <b>un a&ntilde;o</b> desde 
el acto de conciliaci&oacute;n, sentencia o auto judiciales 
o resoluci&oacute;n de la autoridad laboral en que se 
reconozcan las deudas por salarios o por indemnizaciones.</p>

<p>Seg&uacute;n los 
<a href="../../leyes/rd_505_1985_fondo_salarial_001.html#a22">artículos 22</a> y 
<a href="../../leyes/rd_505_1985_fondo_salarial_001.html#a25">25</a> 
del Real Decreto 505/1985 sobre organización y funcionamiento del Fondo de Garantía Salarial
(RDFGSA), el procedimiento se <b>inicia de oficio</b> en los casos de 
responsabilidad directa del Fondo:</p>

<ul>
	<li><p>En los expedientes aprobados de regulaci&oacute;n de empleo 
	por <b>fuerza mayor</b>, cuando la autoridad laboral haya exonerado 
	o reducido las indemnizaciones a cargo del empresario.</p></li>
	
	<li><p>En los expedientes aprobados de regulaci&oacute;n 
	de empleo por causas econ&oacute;micas, t&eacute;cnicas, 
	organizativas, de producci&oacute;n o por fuerza mayor 
	en empresas de <b>menos de 25 trabajadores</b>.</p></li>
</ul>

<p>La devoluci&oacute;n del 40% de la indemnizaci&oacute;n 
previamente abonada la debe solicitar el propio empresario 
cuando la empresa tiene <b>menos de 25 trabajadores</b> y la 
causa de extinci&oacute;n ha sido la necesidad objetivamente 
acreditada por razones econ&oacute;micas, t&eacute;cnicas, 
organizativas, de producci&oacute;n o por fuerza mayor.</p>

<p>En tal caso, se presentar&aacute; la siguiente documentaci&oacute;n:</p>

<ul>
	<li>Solicitud en modelo oficial.</li>
	<li>Comunicaci&oacute;n escrita al trabajador, expresando 
	la causa de extinci&oacute;n.</li>
	<li>Documento del recib&iacute; que acredite que el trabajador 
	ha percibido la indemnizaci&oacute;n.</li>
	<li>Certificado de la vida laboral del trabajador.</li>
	<li>Documentos acreditativos del salario percibido por el 
	trabajador, al menos, durante los 3 &uacute;ltimos meses.</li>
</ul>

<p>En los supuestos de <b>responsabilidad subsidiaria</b>, el 
trabajador interesado debe dirigir su petici&oacute;n, 
en modelo oficial, a la Comisi&oacute;n Provincial competente 
(del domicilio del centro de trabajo) del FOGASA acompa&ntilde;ando 
los siguientes documentos:</p>

<p>En todo caso:</p>

<ul>
	<li>Fotocopia del Documento Nacional de Identidad de cada 
	uno de los trabajadores.</li>
	<li>Fotocopia de documentos de afiliaci&oacute;n a la 
	Seguridad Social o declaraci&oacute;n de su situaci&oacute;n 
	respecto a la misma.</li>
</ul>

<p>Cuando se solicite prestaci&oacute;n por <b>salarios adeudados</b>:</p>

<ul>
	<li><p>Certificaci&oacute;n del </b>acto de conciliaci&oacute;n 
	o testimonio</b> de la sentencia en que se reconozca la 
	deuda; en este &uacute;ltimo caso con la debida diligencia 
	de firmeza (por no caber recurso o no haberse interpuesto).</p></li>
	
	<li><p>Cuando la <b>deuda salarial</b> se refiera a diferencias 
	existentes entre la retribuci&oacute;n percibida por 
	el trabajador y la legalmente correspondiente, deben 
	especificarse en el acuerdo conciliatorio las normas 
	legales o convencionales en que se fundamenta la 
	reclamaci&oacute;n salarial y los per&iacute;odos 
	a que se refieren las diferencias.</p></li>
	
	<li><p>Cuando se solicite <b>prestaci&oacute;n por insolvencia</b>, 
	resoluci&oacute;n en la que conste la insolvencia del 
	empresario, subsiguiente a la iniciaci&oacute;n del 
	procedimiento laboral de ejecuci&oacute;n.</p></li>
	
	<li><p>En el supuesto de <b>procedimiento concursal</b>, testimonio 
	de la resoluci&oacute;n judicial por la que se tiene 
	solicitada la declaraci&oacute;n del estado de suspensi&oacute;n 
	de pagos, quiebra o concurso de acreedores, acompa&ntilde;ado 
	de certificaci&oacute;n de inclusi&oacute;n de los cr&eacute;ditos 
	de los trabajadores en la lista de acreedores por un 
	importe igual o superior al que se solicite al Fondo 
	de Garant&iacute;a Salarial.</p></li>
</ul>

<p>Cuando se solicite prestaci&oacute;n por <b>indemnizaciones 
no abonadas</b>:</p>

<ul>
	<li><p>Testimonio de la <b>resoluci&oacute;n judicial o 
	certificaci&oacute;n</b> de la resoluci&oacute;n administrativa 
	en los que se declare o autorice la extinci&oacute;n del contrato 
	de trabajo, en ambos casos con diligencia de firmeza 
	(por no estar pendiente de recurso). El FOGASA no responde 
	por indemnizaciones reconocidas en acto de conciliaci&oacute;n.</p></li>
	
	<li><p>Cuando se solicite <b>prestaci&oacute;n por insolvencia</b>, 
	resoluci&oacute;n en la que conste la insolvencia del 
	empresario, subsiguiente a la iniciaci&oacute;n del 
	procedimiento laboral de ejecuci&oacute;n.</p></li>
	
	<li><p>En el supuesto de <b>procedimiento concursal</b>, testimonio 
	de la resoluci&oacute;n judicial por la que se tiene 
	por solicitada la declaraci&oacute;n del estado de suspensi&oacute;n 
	de pagos, quiebra o concurso de acreedores, acompa&ntilde;ado 
	de certificaci&oacute;n de inclusi&oacute;n de los cr&eacute;ditos 
	de los trabajadores en la lista de acreedores por un 
	importe igual o superior al que se solicite al Fondo 
	de Garant&iacute;a Salarial.</p></li>
</ul>

<p>Se archivan sin m&aacute;s tr&aacute;mite, sin perjuicio 
de su posterior reproducci&oacute;n, las <b>solicitudes 
defectuosas</b> o carentes de alguno de los preceptivos 
documentos cuando no se haya procedido a la subsanaci&oacute;n 
de la falta detectada en el plazo de 10 d&iacute;as 
desde que se requiri&oacute; para ello.</p>

<p>Cuando el defecto no subsanado afecta tan s&oacute;lo 
a alguno o algunos de los trabajadores incluidos en la 
petici&oacute;n, el archivo se refiere exclusivamente a &eacute;stos 
(<a href="../../leyes/rd_505_1985_fondo_salarial_001.html#a26">artículo 26</a> RDFGSA).</p>

<br>


<p class="seccion">Terminaci&oacute;n.</p>

<p>Seg&uacute;n el 
<a href="../../leyes/rd_505_1985_fondo_salarial_001.html#a28">artículo 28</a> 
RDFGSA la resoluci&oacute;n aprobatoria o denegatoria, 
total o parcialmente, de la prestaci&oacute;n 
solicitada debe dictarse por el secretario 
general del FOGASA en el <b>plazo m&aacute;ximo 
de tres meses</b>, contados a partir de la 
presentaci&oacute;n en forma de la solicitud.</p>

<p>Se deben desestimar aquellas solicitudes de prestaciones 
en que se aprecie la existencia de abuso de derecho 
o fraude de ley y cuando no se justifique su abono por 
haberse acreditado la existencia de un inter&eacute;s 
com&uacute;n de trabajadores y empresarios en la formalizaci&oacute;n 
de una apariencia de estado legal de insolvencia, con 
la finalidad de obtener las prestaciones del Fondo de 
Garant&iacute;a Salarial.</p>

<p>El pago, cuando procede, lo efect&uacute;a la Direcci&oacute;n 
Provincial de la Tesorer&iacute;a General de la Seguridad Social.</p>

<p>Contra la resoluci&oacute;n del secretario general del FOGASA cabe 
interponer directamente reclamaci&oacute;n en la v&iacute;a laboral, 
sin necesidad de reclamaci&oacute;n previa 
(<a href="../../leyes/rdl_2_1995_procedimiento_laboral_001.html#a070">artículo 70</a> LPL). </p>

<br>


<p class="seccion">Subrogaci&oacute;n.</p>

<p>El pago por el FOGASA de las deudas pendientes no extingue 
la responsabilidad del empresario ya que aqu&eacute;l 
se subroga en los derechos y acciones de los trabajadores.</p>

<p>Seg&uacute;n el 
<a href="../../leyes/rd_505_1985_fondo_salarial_001.html#a30">artículo 30</a>
RDFGSA, los cr&eacute;ditos salariales adquiridos por 
subrogaci&oacute;n por el Fondo conservan los privilegios 
(preferencias) que pod&iacute;an tener reconocidos.</p>

<p>Cuando concurran con los de los trabajadores por la 
parte no abonada, unos y otros se satisfacen a prorrata 
de sus respectivos importes.</p>

<p>&quot;El FOGASA se subrogar&aacute; obligatoriamente en los 
derechos y acciones de los trabajadores, para el reembolso 
de las cantidades satisfechas, conservando el car&aacute;cter 
de cr&eacute;ditos privilegiados que les confiere el 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a32">artículo 32</a> 
del Estatuto de los Trabajadores. Este mandato legal establece 
una subrogaci&oacute;n en los derechos del acreedor satisfecho 
que, de conformidad con lo establecido en el 
<a href="../../leyes/codigo_civil_004.html#a1212">artículo 1212</a> 
del C&oacute;digo civil, se extiende 
a los derechos anexos tanto contra el deudor como contra 
terceros. Entre tales derechos anexos se halla el de 
la ejecuci&oacute;n separada ante los &oacute;rganos 
de la rama Social de la Jurisdicci&oacute;n.&quot; (STS. 20-03-02).</p>

<br>


                        <!-- InstanceEndEditable -->
									</td>
									</tr>
									</table>
								</td>
              </tr>
							<tr>
								<td><div align="center"><a href="../../paginas/index.html"><img src="../../imagenes/logoico.gif" width="120" height="120" border="0"></a></div></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_abajo.gif" width="677" height="42"></div></td>
              </tr>
            </table>
					</td>
          <td width="163" background="../../imagenes/naranja.gif"></td>
        </tr>
      </table>
		</td>
  </tr>
  <tr>
	  <td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0">
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td height="40" background="../../imagenes/naranja.gif"></td>
					<td width="160" height="40"><a href="#ini"><img src="../../imagenes/bot_ini.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><a href="../../paginas/laboral.html"><img src="../../imagenes/bot_lab.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Indice1" --><a href="fogasa.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_tema.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Indice2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Ant1" --><a href="responsabilidad.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_ant.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Ant2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Sig1" --><a href="fogasa.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_sig.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Sig2" --></a><!-- InstanceEndEditable --></td>
					<td height="40" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
			</table>
  	</td>
	</tr>
</table>


<a name="fin"></a>

</body>
<!-- InstanceEnd --></html>
