<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/laboral.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->

<link href="../../estilos/leyes.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="file:///D|/Incoming/Asesoria%20Laboral%20WEB/favicon.ico">

<script type="text/javascript" language="JavaScript1.2" src="../../menu/apymenu.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/menu_laboral.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/laboral.js"></script>


<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>

</head>



<body text="#000000" leftmargin="0" topmargin="0">

<a name="ini"></a>


<table border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
          <td width="840"><a href="../../paginas/index.html"><img src="../../imagenes/cabecera.gif" width="840" height="160" border="0"></a></td>
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
        </tr>
      </table>
		</td>
  </tr>
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td width="163" background="../../imagenes/naranja.gif"></td>
          <td>
					  <table width="100%" border="0" cellspacing="0" cellpadding="0" background="../../imagenes/ppal_info.gif">
							<tr>
								<td background="../../imagenes/naranja.gif" height="8"></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_arriba.gif" width="677" height="42"></div></td>
              </tr>
              <tr>
                <td width="677">
									<table cellpadding="16" class="normal" align="justify">
									<tr>
									<td>
									<br>
									<!-- InstanceBeginEditable name="Edit1" -->


<p class="titulo">Responsabilidad</p>
<br>

<p class="capitulo">Responsabilidad subsidiaria:</p>
<br>

<p>En general, el FOGASA responde de los <b>salarios e indemnizaciones</b> 
que se le deban al trabajador a causa de insolvencia, suspensi&oacute;n 
de pagos, quiebra o concurso de acreedores del empresario.</p>

<p>A los efectos de pago por el Fondo se entiende que existe insolvencia 
del empresario, cuando, instada la ejecuci&oacute;n en la forma 
establecida en la Ley de Procedimiento Laboral, no se 
consigue satisfacci&oacute;n de los cr&eacute;ditos laborales. 
El auto que declara la insolvencia, provisional, 
se dicta previa audiencia del FOGASA 
(<a href="../../leyes/rdl_2_1995_procedimiento_laboral_004.html#a274">artículo 274</a> LPL).</p>

<p>&quot;El plazo de prescripci&oacute;n de la eventual acci&oacute;n 
de responsabilidad subsidiaria por insolvencia empresarial 
arranca, como ha reconocido de manera reiterada la jurisprudencia 
de esta Sala del Tribunal Supremo, desde la firmeza 
del correspondiente auto de insolvencia.&quot; (STS. 03-07-01).</p>

<p>&quot;En la sentencia que dict&oacute; la Sala el 17 de enero 
de 2000 se expuso otro argumento que abunda en lo que 
se viene diciendo: para que el FONDO DE GARANTIA SALARIAL 
resulte obligado subsidiariamente en caso de insolvencia 
del empresario, es preciso disponer de un t&iacute;tulo 
habilitante al efecto, siendo suficiente para la deuda 
salarial con la conciliaci&oacute;n previa o la judicial, 
pero para las indemnizaciones por despido se requiere 
sentencia o resoluci&oacute;n administrativa, sin embargo, 
la decisi&oacute;n judicial puede manifestarse en una 
sentencia o, eventualmente, en un auto dictado dentro 
del incidente de no readmisi&oacute;n o readmisi&oacute;n 
irregular.&quot; (STS. 29-11-00).</p>
<p>


<br>
<p class="capitulo">Responsabilidad directa</p>
<br>

<p>Adem&aacute;s de esta responsabilidad subsidiaria, el Fondo, 
en empresas de <b>menos de 25 trabajadores</b>, responde 
directamente del pago del 40 % de las indemnizaciones 
en los supuestos de extinci&oacute;n del contrato de 
trabajo por causas econ&oacute;micas, t&eacute;cnicas, 
organizativas, de producci&oacute;n o por fuerza mayor.</p>

<p>La responsabilidad del FOGASA es directa en el 
caso de <b>fuerza mayor</b>. Seg&uacute;n el 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a51">artículo 51</a>.12 ET 
la autoridad laboral puede exonerar o reducir las indemnizaciones, 
que deben ser satisfechas por el FOGASA.</p>

<p>En la STS. 03-07-01 se cuestiona el plazo de prescripci&oacute;n
de la acci&oacute;n para reclamar del FOGASA su responsabilidad 
directa en el pago del 40% de las indemnizaciones por 
despido en empresas de menos de 25 trabajadores 
(<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a33">artículo 33</a>.8 ET).</p>

<p>Concretamente se discute si el plazo de un a&ntilde;o 
se computa a partir de la notificaci&oacute;n del auto 
que declara la insolvencia empresarial o comienza a 
computarse a partir de la firmeza de la sentencia que 
declara la responsabilidad del FOGASA.</p>

<p>El TS estima el recurso de casaci&oacute;n formalizado 
por el Fondo, manteniendo que al tratarse de una responsabilidad 
directa:</p>

<p>&quot;La responsabilidad del FOGASA por el 40 % de la 
indemnizaci&oacute;n legal de despido establecida en el 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a33">artículo 33</a>.8 
del ET es, como ha declarado reiteradamente la jurisprudencia, 
una responsabilidad directa, cuyo hecho causante no 
es la insolvencia del empresario sino el reconocimiento 
por resoluci&oacute;n administrativa o sentencia judicial 
de la obligaci&oacute;n de pago de dicha indemnizaci&oacute;n 
legal. La funci&oacute;n de esta responsabilidad directa 
del FOGASA no es, en suma, la de garant&iacute;a o aseguramiento 
de salarios o indemnnizaciones a cargo del empresario, 
sino la de alivio o reducci&oacute;n del coste financiero 
para el empresario de los despidos econ&oacute;micos 
en determinadas empresas peque&ntilde;as (las que cuentan 
con una plantilla inferior a 25 trabajadores).&quot; 
(STS. 03-07-01).</p>

<p>&quot;<b>El plazo de prescripci&oacute;n</b> de la eventual 
acci&oacute;n de responsabilidad subsidiaria por insolvencia empresarial 
arranca, como ha reconocido de manera reiterada la jurisprudencia 
de esta Sala del Tribunal Supremo, <b>desde la firmeza del 
correspondiente auto de insolvencia</b>.&quot; (STS. 03-07-01).</p>

<p>De esa forma, el plazo de prescripci&oacute;n para 
reclamar el porcentaje de indemnizaci&oacute;n a cargo 
del FOGASA en los supuestos de responsabilidad directa, 
se computa de forma diferente al correspondiente a la 
reclamaci&oacute;n en los supuestos de responsabilidad 
subsidiaria por insolvencia empresarial.</p>


<br>
<p class="capitulo">Salarios</p>
<br>

<p>El FOGASA tiene que abonar los <b>salarios pendientes 
de pago</b>, reconocidos en acto de conciliaci&oacute;n 
o en resoluci&oacute;n judicial, en una cuant&iacute;a 
no superior a la cantidad resultante de multiplicar 
el duplo del salario m&iacute;nimo interprofesional 
diario por el n&uacute;mero de d&iacute;as de salario 
pendientes de pago, con un m&aacute;ximo de 120 d&iacute;as.</p>

<p>&quot;La expresi&oacute;n salario m&iacute;nimo se utiliza 
con diverso alcance en la legislaci&oacute;n laboral, 
ya que con ella se designa tanto el salario m&iacute;nimo 
interprofesional en sentido estricto, que define un 
tope general de este car&aacute;cter, como los denominados 
salarios m&iacute;nimos adicionales, que son los que 
en cada caso surgen como consecuencia de a&ntilde;adir 
a aquel m&iacute;nimo los conceptos que enumeran los 
Decretos anuales de fijaci&oacute;n entre ellos las 
pagas extraordinarias.&quot; (STSJ. Valencia 02-02-01).</p>

<p>Para la determinaci&oacute;n del l&iacute;mite, <b>no 
debe incluirse en el salario m&iacute;nimo interprofesional 
la parte proporcional de las pagas extraordinarias</b>:</p>

<p>&quot;Es cierto que el 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a31">art&iacute;culo 31</a> 
del Estatuto de los Trabajadores establece, el derecho a percibir 
<a href="../tipos_salario/pagas.html">gratificaciones extraordinarias</a> 
al a&ntilde;o, pero la generalidad de este reconocimiento, 
no es suficiente para entender comprendidas, dichas pagas 
dentro de la noci&oacute;n de <a href="../smi/smi.html">salario 
m&iacute;nimo interprofesional</a>, ni su garant&iacute;a 
de una percepci&oacute;n m&iacute;nima se confunde con &eacute;ste. 
Esta doctrina se ha establecido en la determinaci&oacute;n 
de la cuant&iacute;a del subsidio asistencial por desempleo, 
pero seg&uacute;n. La jurisprudencia citada eso mejor 
dicho resulta plenamente aplicable en el presente caso, 
ya que el concepto legal interpretado es el mismo y 
tambi&eacute;n lo es en lo esencial la funci&oacute;n 
de la norma, establecer el l&iacute;mite aplicable a 
prestaci&oacute;n p&uacute;blica que ha de tener en 
cuenta m&iacute;nimos de &aacute;mbito interprofesional. 
Este l&iacute;mite del duplo del salario m&iacute;nimo 
interprofesional se aplica por tanto a los actores cuyo 
cr&eacute;dito salarial en 120 d&iacute;as superarla 
el limite citado, por lo que se ha de desestimar el 
recurso, confirmando la sentencia de instancia.&quot; 
(STSJ. Catalu&ntilde;a 03-10-97) (STSJ. Catalu&ntilde;a 08-06-98).</p>

<p>&quot;Tal cuesti&oacute;n ha sido resuelta por sentencia 
del Tribunal Supremo de 16-5-95, dictada en unificaci&oacute;n 
de doctrina, al establecer que a los efectos de los 
l&iacute;mites de las prestaciones a cargo del FOGASA, 
debe aplicarse el salario m&iacute;nimo interprofesional 
en sentido estricto, sin a&ntilde;adir los salarios 
m&iacute;nimos adicionales que se enumeran en el art. 
2 de los Reales Decretos que fijan aqu&eacute;l. Reiteradas 
sentencias as&iacute; lo vienen recogiendo al se&ntilde;alar 
que la regulaci&oacute;n que establecen los Reales Decretos 
regulables del SMI es pr&aacute;cticamente id&eacute;ntica 
conteniendo las mismas disposiciones y diferenciando 
el SMI a efectos del 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a27">artículo 27</a> 
del Estatuto de los Trabajadores 
del concepto de SMI desde la perspectiva y responsabilidad 
del FOGASA.&quot; (STSJ. Madrid. 27-01-98).</p>

<p>&quot;El salario interprofesional determinante ha de ser 
el vigente en la fecha de la declaraci&oacute;n de insolvencia 
de la empresa, porque es entonces cuando se genera el 
verdadero hecho causante de la prestaci&oacute;n debida, 
por los restantes razonamientos que siguen y a los que 
basta remitirnos ahora.&quot; (STS 06-07-92). </p>

<p>Seg&uacute;n la STS. 14-04-95 cabe incluir como salarios 
pendientes de pago los <b>salarios de tramitaci&oacute;n</b> 
no abonados, si bien sobre la suma de unos y otros operan 
los l&iacute;mites de tiempo y cuant&iacute;a. No obstante, 
en los supuestos de despido improcedente o nulo, el 
FOGASA no est&aacute; obligado al pago de salarios de 
tramitaci&oacute;n correspondientes al per&iacute;odo 
de tiempo en que se prestaron servicios en otra empresa.</p>

<p>Seg&uacute;n los 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a57">artículos 57</a> ET y 
<a href="../../leyes/rdl_2_1995_procedimiento_laboral_002.html#a116">116</a> LPL 
en el despido improcedente, si entre la fecha de presentaci&oacute;n 
de la demanda y la fecha de la sentencia han transcurrido 
m&aacute;s de 60 d&iacute;as h&aacute;biles, los salarios 
de tramitaci&oacute;n correspondientes al exceso son 
a cargo del Estado, pero el trabajador s&oacute;lo puede 
reclam&aacute;rselos directamente a &eacute;ste en los 
casos de insolvencia provisional del empresario.</p>

<br>


                        <!-- InstanceEndEditable -->
									</td>
									</tr>
									</table>
								</td>
              </tr>
							<tr>
								<td><div align="center"><a href="../../paginas/index.html"><img src="../../imagenes/logoico.gif" width="120" height="120" border="0"></a></div></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_abajo.gif" width="677" height="42"></div></td>
              </tr>
            </table>
					</td>
          <td width="163" background="../../imagenes/naranja.gif"></td>
        </tr>
      </table>
		</td>
  </tr>
  <tr>
	  <td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0">
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td height="40" background="../../imagenes/naranja.gif"></td>
					<td width="160" height="40"><a href="#ini"><img src="../../imagenes/bot_ini.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><a href="../../paginas/laboral.html"><img src="../../imagenes/bot_lab.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Indice1" --><a href="fogasa.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_tema.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Indice2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Ant1" --><a href="fondo.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_ant.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Ant2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Sig1" --><a href="indenmizaciones.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_sig.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Sig2" --></a><!-- InstanceEndEditable --></td>
					<td height="40" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
			</table>
  	</td>
	</tr>
</table>


<a name="fin"></a>

</body>
<!-- InstanceEnd --></html>
