<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/laboral.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->

<link href="../../estilos/leyes.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="file:///D|/Incoming/Asesoria%20Laboral%20WEB/favicon.ico">

<script type="text/javascript" language="JavaScript1.2" src="../../menu/apymenu.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/menu_laboral.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/laboral.js"></script>


<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>

</head>



<body text="#000000" leftmargin="0" topmargin="0">

<a name="ini"></a>


<table border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
          <td width="840"><a href="../../paginas/index.html"><img src="../../imagenes/cabecera.gif" width="840" height="160" border="0"></a></td>
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
        </tr>
      </table>
		</td>
  </tr>
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td width="163" background="../../imagenes/naranja.gif"></td>
          <td>
					  <table width="100%" border="0" cellspacing="0" cellpadding="0" background="../../imagenes/ppal_info.gif">
							<tr>
								<td background="../../imagenes/naranja.gif" height="8"></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_arriba.gif" width="677" height="42"></div></td>
              </tr>
              <tr>
                <td width="677">
									<table cellpadding="16" class="normal" align="justify">
									<tr>
									<td>
									<br>
									<!-- InstanceBeginEditable name="Edit1" -->


<p class="titulo">Efectos de la suspensi&oacute;n</p>
<br>

<p>La suspensi&oacute;n basada en cualquiera de las causas citadas produce los siguientes efectos generales 
(<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a45">art&iacute;culos 45</a>.2 y 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a48">48</a> ET):</p>

<ul>
	<li><p>Exonera de las obligaciones rec&iacute;procas de trabajar y remunerar el trabajo.</p>
	
	<p>&quot;El r&eacute;gimen legal de la suspensi&oacute;n del contrato de trabajo del 
	<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a45">art&iacute;culo 45</a> del ET 
	se caracteriza, desde el punto de los efectos o consecuencias jur&iacute;dicas que se anudan a los supuestos 
	suspensivos, por la exoneraci&oacute;n de 'las obligaciones rec&iacute;procas de trabajar y remunerar el trabajo'. 
	De acuerdo con el significado que se ha atribuido de manera  generalizada por parte de la doctrina al 
	instituto de la suspensi&oacute;n, la jurisprudencia y la doctrina judicial han venido interpretando este 
	precepto en el sentido que sugiere su formulaci&oacute;n literal. En consecuencia, mientras perduran las 
	causas de suspensi&oacute;n se mantiene la exoneraci&oacute;n de las obligaciones principales del contrato de 
	trabajo, y una vez que desaparecen las situaciones o incidencias impedientes de la ejecuci&oacute;n del 
	trabajo o incompatibles con la misma se reactivan autom&aacute;ticamente tales obligaciones.&quot; 
	(STSJ. Madrid 22-04-03).</p></li>
	
	<li><p>Respecto a los efectos sobre la cotizaci&oacute;n a la Seguridad Social, se deber&aacute; estar a la regulaci&oacute;n 
	de cada supuesto concreto.</p></li>
	
	<li><p>Igualmente, se deber&aacute; estar a la regulaci&oacute;n de cada supuesto concreto en relaci&oacute;n con el c&oacute;mputo 
	de la antigüedad.</p></li>
	
	<li><p>La suspensi&oacute;n de los contratos temporales sin que exista una ampliaci&oacute;n de su duraci&oacute;n, salvo 
	pacto en contrario (Art. 19.2 RD 488/1998, Des. C. Format. y art. 7 RD 2720/1998, 
	Des. C. Durac. Determ.).</p></li>
	
	<li><p>La suspensi&oacute;n afecta a la ejecuci&oacute;n del contrato, de modo que, aunque las prestaciones b&aacute;sicas 
	(trabajo y salario) cesan, el v&iacute;nculo laboral contin&uacute;a vigente, perviviendo durante este periodo algunos 
	derechos y deberes de las partes, trabajador y empresario. As&iacute;, <b>contin&uacute;an vigentes aspectos relacionados 
	con la buena fe</b>, la lealtad, etc. Adem&aacute;s, permanece vigente el derecho al ejercicio de acciones 
	derivadas del contrato.</p>
	
	<p>La doctrina jurisprudencial constante, afirma la subsistencia del deber contractual de no hacer 
	concurrencia a su empresa durante la suspensi&oacute;n del contrato. Es muy significativa al respecto la 
	STS. 14-05-86 que tipifica como causa justa de despido el trabajar en competencia con la empresa de 
	quien tiene suspendido su contrato como sanci&oacute;n disciplinaria.</p>
	
	<p>Es tambi&eacute;n importante constatar el efecto de la suspensi&oacute;n sobre los plazos del 
	<a href="../../leyes/rdl_2_1995_procedimiento_laboral_004.html#a277">art&iacute;culo 277</a> LPL, 
	dado que el Tribunal Supremo ha declarado que no puede iniciarse el plazo de ejecuci&oacute;n de la 
	sentencia condenatoria por despido, sino cuando haya desparecido la causa de suspensi&oacute;n del contrato.
	(STS. 18-10-00).</p></li>
	
	<li><p>Es posible pactar la interrupci&oacute;n del periodo de prueba cuando se de alguna de las causas de 
	suspensi&oacute;n del contrato de trabajo.</p></li>
	
	<li><p>Durante el periodo de la suspensi&oacute;n pueden actuar las causas previstas para la extinci&oacute;n del 
	contrato.
	(<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a49">art&iacute;culo 49</a> ET).</p></li>
	
	<li><p>A lo largo de la situaci&oacute;n suspensiva el puesto de trabajo puede ser desempe&ntilde;ado por otro 
	trabajador de la empresa o por otro trabajador contratado para ocuparlo. Pero la relaci&oacute;n contractual 
	en suspenso recupera su plenitud en el momento en que desaparece la causa suspensiva. Este efecto de 
	la suspensi&oacute;n es, para el Tribunal Supremo, causa justificativa de una de las clases de la contrataci&oacute;n 
	temporal.</p>
	
	<p>&quot;De ah&iacute; que la ley haya previsto expresamente como una de las causas justificadas de 
	contrataci&oacute;n de trabajadores por tiempo determinado la sustituci&oacute;n de 'trabajadores con derecho a 
	reserva de puesto de trabajo' 
	(<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a15">art&iacute;culo 15</a>.c ET).&quot; 
	(STS. 25-10-00).</p></li>
</ul>


<p>Asimismo, la suspensi&oacute;n del contrato de trabajo tiene unos <b>efectos concretos en las siguientes 
circunstancias</b> 
(<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a48">art&iacute;culo 48</a> ET):</p>

<ul>
<li><p>En el supuesto de <b>incapacidad temporal</b>, producida la extinci&oacute;n de esta situaci&oacute;n con declaraci&oacute;n de 
invalidez permanente en los grados de incapacidad permanente total para la profesi&oacute;n habitual absoluta 
para todo trabajo o gran invalidez, cuando, a juicio del &oacute;rgano de calificaci&oacute;n, la situaci&oacute;n de 
incapacidad del trabajador vaya a ser previsiblemente objeto de revisi&oacute;n por mejor&iacute;a que permita su 
reincorporaci&oacute;n al puesto de trabajo, subsiste la suspensi&oacute;n de la relaci&oacute;n laboral, con reserva del 
puesto de trabajo, durante un per&iacute;odo de 2 a&ntilde;os a contar desde la fecha de la resoluci&oacute;n por la que 
se declare la invalidez permanente.</p></li>

<li><p>En los supuestos de suspensi&oacute;n por prestaci&oacute;n del <b>servicio militar</b> o prestaci&oacute;n social sustitutoria, 
ejercicio de cargo p&uacute;blico representativo o funciones sindicales de &aacute;mbito provincial o superior, el 
trabajador debe reincorporarse en el plazo m&aacute;ximo de 30 d&iacute;as naturales a partir de la cesaci&oacute;n en el 
servicio, cargo o funci&oacute;n.</p></li>

<li><p>En el caso de <b>parto</b>, la suspensi&oacute;n tiene una duraci&oacute;n de 16 semanas, que se disfrutar&aacute;n de 
forma ininterrumpida, ampliables en el supuesto de parto m&uacute;ltiple en dos semanas m&aacute;s por cada hijo a 
partir del segundo. El per&iacute;odo de suspensi&oacute;n se distribuye a opci&oacute;n de la interesada siempre que seis 
semanas sean inmediatamente posteriores al parto. En caso de fallecimiento de la madre, el padre podr&aacute; 
hacer uso de la totalidad o, en su caso, de la parte que reste del per&iacute;odo de suspensi&oacute;n.</p>

<p>No obstante, y sin perjuicio de las 6 semanas inmediatas posteriores al parto de descanso obligatorio 
para la madre, si el padre y la madre trabajan, &eacute;sta, al iniciarse el per&iacute;odo de descanso por maternidad, 
puede optar por que el padre disfrute de una parte determinada e ininterrumpida del per&iacute;odo de descanso 
posterior al parto bien de forma simult&aacute;nea o sucesiva con el de la madre, salvo que en el momento de su 
efectividad la incorporaci&oacute;n al trabajo de la madre suponga un riesgo para su salud.</p>

<p>Cuando el parto es prematuro y en aquellos en que, por cualquier otra causa, el neonato deba permanecer 
hospitalizado a continuaci&oacute;n del parto, el per&iacute;odo de suspensi&oacute;n, puede computarse, a instancia de la 
madre o, en su defecto, del padre, a partir de la fecha del alta hospitalaria. Se excluyen de dicho 
c&oacute;mputo las primeras 6 semanas posteriores al parto, de suspensi&oacute;n obligatoria del contrato de la 
madre.</p></li>

<li><p>En los supuestos de <b>adopci&oacute;n</b> y acogimiento, tanto preadoptivo como permanente, de menores de hasta 
6 a&ntilde;os, la suspensi&oacute;n tiene una duraci&oacute;n de 16 semanas ininterrumpidas, ampliable en el supuesto 
de adopci&oacute;n o acogimiento m&uacute;ltiple en 2 semanas m&aacute;s por cada hijo a partir del segundo, contadas a la 
elecci&oacute;n del trabajador, bien a partir de la decisi&oacute;n administrativa o judicial de acogimiento, bien a 
partir de la resoluci&oacute;n judicial por la que se constituye la adopci&oacute;n.</p>

<p>La duraci&oacute;n de la suspensi&oacute;n es, asimismo, de 16 semanas en los supuestos de adopci&oacute;n o 
acogimiento de menores mayores de 6 a&ntilde;os de edad cuando se trate de menores discapacitados o 
minusv&aacute;lidos o que por sus circunstancias y experiencias personales o que por provenir del extranjero, 
tengan especiales dificultades de inserci&oacute;n social y familiar debidamente acreditadas por los servicios 
sociales competentes.</p>

<p>En caso de que la madre y el padre trabajen, el per&iacute;odo de suspensi&oacute;n se puede distribuir a opci&oacute;n de 
los interesados, que pueden disfrutarlo de forma simult&aacute;nea o sucesiva, siempre con per&iacute;odos 
ininterrumpidos y con los l&iacute;mites se&ntilde;alados.</p>

<p>En los casos de disfrute simult&aacute;neo de per&iacute;odos de descanso, la suma de los mismos no puede exceder de 
las 16 semanas previstas en los apartados anteriores o de las que correspondan en caso de parto 
m&uacute;ltiple.</p>

<p>Es posible disfrutar todos estos periodos en r&eacute;gimen de jornada completa o a tiempo parcial, previo 
acuerdo entre los empresarios y los trabajadores afectados.</p>

<p>Si la adopci&oacute;n es internacional, cuando sea necesario el desplazamiento previo de los padres al pa&iacute;s 
de origen del adoptado, el per&iacute;odo de suspensi&oacute;n, previsto para cada caso en el presente art&iacute;culo, podr&aacute; 
iniciarse hasta 4 semanas antes de la resoluci&oacute;n por la que se constituye la adopci&oacute;n.</p></li>

<li><p>En el supuesto de <b>riesgo durante el embarazo</b>, la suspensi&oacute;n del contrato finaliza el d&iacute;a en que se 
inicie la suspensi&oacute;n del contrato por maternidad biol&oacute;gica o desaparezca la imposibilidad de la 
trabajadora de reincorporarse a su puesto anterior o a otro compatible con su estado.</p></li>

<li><p>En relaci&oacute;n con el c&oacute;mputo de la <b>antigüedad a efectos del c&aacute;lculo de la indemnizaci&oacute;n</b> por despido 
improcedente, la doctrina unificada del Tribunal Supremo ha establecido que el m&oacute;dulo de 45 
d&iacute;as de salario que establece el 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a56">art&iacute;culo 56</a>.1.a ET 
act&uacute;a sobre el tiempo de servicios prestados y no sobre la mayor antigüedad reconocida. 
Este criterio jurisprudencial tiene car&aacute;cter consolidado, sin perjuicio 
de que haya un pacto o disposici&oacute;n en contra.</p>

<p>&quot;La antigüedad reconocida por venir de una empresa de la misma actividad, no determina 
'servicios prestados'.&quot; (STS. 05-02-01).</p>

<p>Esta diferenciaci&oacute;n es especialmente importante en los supuestos en los que, durante al duraci&oacute;n de 
la relaci&oacute;n laboral, han existido periodos de suspensi&oacute;n del contrato, pues el principal efecto es que 
durante el tiempo que dura, las partes est&aacute;n exoneradas de las obligaciones rec&iacute;procas de trabajar y 
remunerar el trabajo.</p>

<p>Se trata de una l&oacute;gica consecuencia de los t&eacute;rminos en que se expresan los 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a56">art&iacute;culos 56</a>.1.a y 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a46">46</a>.1 ET, 
en donde, el primero (al igual que los correspondientes preceptos referidos a la extinci&oacute;n de las 
relaciones laborales especiales) establece la indemnizaci&oacute;n a tenor de los &quot;per&iacute;odos de tiempo de 
servicio&quot; y no de antigüedad, como tambi&eacute;n se hace en los 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a53">art&iacute;culos 53</a>.1.b ET 
(extinci&oacute;n del contrato por causas objetivas) y 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a51">51</a>.8 ET 
(despido colectivo) y, el segundo 
(<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a46">art&iacute;culo 46</a>.1 ET) 
determina los derechos inherentes a la excedencia forzosa, que son conservaci&oacute;n del puesto y c&oacute;mputo de 
antigüedad y no de &quot;tiempo de servicio&quot;, conceptos distintos como reiteradamente y desde antiguo matiz&oacute; 
nuestra jurisprudencia.</p>

<p>&quot;Esta doctrina se ha venido aplicando a supuestos de suspensi&oacute;n de contrato de trabajo, no solo la 
excedencia voluntaria, sino tambi&eacute;n a la excedencia forzosa, y la expresi&oacute;n a&ntilde;os de servicio 
hab&iacute;a venido sido matizada por la jurisprudencia en variados supuestos: la sentencia de 19 de enero de 1984 
se&ntilde;ala que: 'son conceptos diferentes, antigüedad en la banca y servicios en la empresa demandada, no 
equiparables entre s&iacute;'; la de 20 de noviembre de 1985, en donde se dice que la indemnizaci&oacute;n por despido 
se fija con arreglo a los a&ntilde;os de servicio y no en base a la antigüedad en la actividad laboral sea 
cualquiera el empresario a cuyo servicio estuviere; de 30 de abril de 1986 indicando que los conceptos 
antigüedad en la profesi&oacute;n y servicios profesionales son  diferentes al no ser equiparable entre s&iacute;, 
dado que aquella refleja el tiempo de desempe&ntilde;o en la  profesi&oacute;n, a&uacute;n cuando se haga en distintas 
empresas, mientras que el de servicio profesional se  concreta al del tiempo en el que el trabajador 
trabaja por cuenta y bajo la direcci&oacute;n de una  empresa, sirviendo este &uacute;ltimo concepto para fijar la 
indemnizaci&oacute;n que le corresponde al  trabajador cuyo despido sea declarado improcedente.&quot;
(STSJ. Catalu&ntilde;a 13-03-03).</p>

<p>Es decir, en la definici&oacute;n del m&oacute;dulo correcto para el c&aacute;lculo de la indemnizaci&oacute;n de un despido 
improcedente, cuando el afectado es un trabajador que ha estado en excedencia voluntaria o forzosa, 
deber&aacute; tener en consideraci&oacute;n &uacute;nicamente el tiempo de servicios prestados, y no la antigüedad 
reconocida.</p></li>
</ul>


<br>
<p class="capitulo">Reincorporaci&oacute;n del trabajador:</p>
<br>

<p>La suspensi&oacute;n del contrato deja sin efectos las obligaciones de ambas partes:
trabajar y remunerar el trabajo. No obstante lo anterior, subsisten, con car&aacute;cter general,
deberes del trabajador, tales como el deber de lealtad y sus manifestaciones, as&iacute; como el
deber de secreto y de no concurrencia, ya que el v&iacute;nculo de la relaci&oacute;n laboral permanece
y no se extingue.</p>

<p>Al cesar las causas legales de suspensi&oacute;n, el trabajador tendr&aacute; derechos a la
reincorporaci&oacute;n al puesto de trabajo reservado en todos los supuestos, excepto en los
se&ntilde;alados en mutuo acuerdo y causas consignadas validamente en el contrato, en que se
estar&aacute; a lo pactado.</p>

<p>&quot;La suspensi&oacute;n del contrato de trabajo regulada en el 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a45">art&iacute;culo 45</a> del ET 
se configura as&iacute; como una vicisitud de la relaci&oacute;n contractual en la que el trabajador tiene derecho 
a conservar el puesto de trabajo y el empresario deber de reserva del mismo.&quot; 
(STS. 25-10-00).</p></li>

<p>La regla general es que el trabajador, mientras se mantenga en suspenso el
contrato de trabajo, tiene derecho a la reserva del puesto de trabajo, salvo en los casos
de las siguientes reglas especiales.</p>

<ul>
	<li><p>La <b>incapacidad laboral temporal</b>. Cesar&aacute; el derecho de reserva (extinci&oacute;n del contrato)
	si el trabajador es	declarado en situaci&oacute;n de invalidez permanente, total o absoluta o gran 
	invalidez. Salvo que a juicio del &oacute;rgano de calificaci&oacute;n,
	la situaci&oacute;n de incapacidad del trabajador vaya a ser previsiblemente objeto de revisi&oacute;n
	por mejor&iacute;a que permita su reincorporaci&oacute;n al puesto de trabajo, en cuyo caso subsistir&aacute;
	la suspensi&oacute;n de la relaci&oacute;n laboral, con reserva del puesto de trabajo, durante un
	per&iacute;odo de 2 a&ntilde;os a contar desde la fecha de la resoluci&oacute;n por la que se declare la
	incapacidad permanente. Si el trabajador fuese dado de alta, el mismo deber&aacute;
	reincorporase inmediatamente despu&eacute;s de obtenida dicha alta. </p></li>
	
	<li><p>En los casos de ejercicio de <b>cargo p&uacute;blico</b> representativo o funciones sindicales de
	&aacute;mbito provincial o superior, el trabajador deber&aacute; reincorporarse en el plazo
	m&aacute;ximo de 30 d&iacute;as naturales, a partir de la cesaci&oacute;n en el servicio, cargo o
	funci&oacute;n, de lo contrario perder&iacute;a el derecho a la reserva del puesto de trabajo.</p></li>
	
	<li><p>En caso de <b>parto</b>, la suspensi&oacute;n tendr&aacute; una duraci&oacute;n de 16 semanas ininterrumpidas.
	Este per&iacute;odo se distribuye a opci&oacute;n de la interesada, siempre que 6 semanas sean 
	inmediatamente posteriores al parto.</p></li>
	
	<li><p>Suspensi&oacute;n por <b>riesgo durante el embarazo</b>. El supuesto de suspensi&oacute;n del contrato  
	finalizar&aacute; el d&iacute;a en que se inicie la suspensi&oacute;n del contrato por maternidad biol&oacute;gica o 
	desaparezca la imposibilidad de la trabajadora de reincorporarse a su puesto anterior o a 
	otro compatible con su estado.</p></li>
</ul>

<br>


									<!-- InstanceEndEditable -->
									</td>
									</tr>
									</table>
								</td>
              </tr>
							<tr>
								<td><div align="center"><a href="../../paginas/index.html"><img src="../../imagenes/logoico.gif" width="120" height="120" border="0"></a></div></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_abajo.gif" width="677" height="42"></div></td>
              </tr>
            </table>
					</td>
          <td width="163" background="../../imagenes/naranja.gif"></td>
        </tr>
      </table>
		</td>
  </tr>
  <tr>
	  <td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0">
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td height="40" background="../../imagenes/naranja.gif"></td>
					<td width="160" height="40"><a href="#ini"><img src="../../imagenes/bot_ini.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><a href="../../paginas/laboral.html"><img src="../../imagenes/bot_lab.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Indice1" --><a href="suspension.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_tema.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Indice2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Ant1" --><a href="causas.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_ant.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Ant2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Sig1" --><a href="suspension.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_sig.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Sig2" --></a><!-- InstanceEndEditable --></td>
					<td height="40" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
			</table>
  	</td>
	</tr>
</table>


<a name="fin"></a>

</body>
<!-- InstanceEnd --></html>
