<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/laboral.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->

<link href="../../estilos/leyes.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="file:///D|/Incoming/Asesoria%20Laboral%20WEB/favicon.ico">

<script type="text/javascript" language="JavaScript1.2" src="../../menu/apymenu.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/menu_laboral.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/laboral.js"></script>


<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>

</head>



<body text="#000000" leftmargin="0" topmargin="0">

<a name="ini"></a>


<table border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
          <td width="840"><a href="../../paginas/index.html"><img src="../../imagenes/cabecera.gif" width="840" height="160" border="0"></a></td>
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
        </tr>
      </table>
		</td>
  </tr>
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td width="163" background="../../imagenes/naranja.gif"></td>
          <td>
					  <table width="100%" border="0" cellspacing="0" cellpadding="0" background="../../imagenes/ppal_info.gif">
							<tr>
								<td background="../../imagenes/naranja.gif" height="8"></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_arriba.gif" width="677" height="42"></div></td>
              </tr>
              <tr>
                <td width="677">
									<table cellpadding="16" class="normal" align="justify">
									<tr>
									<td>
									<br>
									<!-- InstanceBeginEditable name="Edit1" -->


<p class="titulo">Excedencia forzosa</p>
<br>

<p>La excedencia podrá ser voluntaria o forzosa. La forzosa, que dará derecho a la conservaci&oacute;n del puesto 
y al c&oacute;mputo de la antigüedad de su vigencia, se concederá por la designaci&oacute;n o elecci&oacute;n para un cargo 
p&uacute;blico que imposibilite la asistencia al trabajo. El reingreso deberá ser solicitado dentro del mes 
siguiente al cese en el cargo p&uacute;blico. 
(<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a46">art&iacute;culo 46</a>.1 ET).</p>

<p>La excedencia es un supuesto de suspensi&oacute;n del contrato de trabajo. La excedencia puede ser
forzosa y voluntaria y se considera como un derecho del trabajador. La forzosa puede ser
acordada por el empresario, sin que medie petici&oacute;n del trabajador, en tanto que la
voluntaria ha de ser previamente solicitada por &eacute;ste. El excedente forzoso tiene un
derecho automático al reingreso, el excedente voluntario no tiene reserva de puesto de
trabajo, sino que conserva s&oacute;lo un derecho preferente al reingreso en las vacantes de
igual o similar categor&iacute;a a la suya que hubiera o se produjeran en la empresa.</p>

<p>En el caso de excedencia forzosa, existe reserva de puesto de trabajo y se
computa el per&iacute;odo en que el trabajador se sit&uacute;e en este tipo de excedencia a efectos de
antigüedad.</p>

<p>Existen diversas situaciones que pueden dar lugar a una excedencia forzosa:</p>

<ul>
	<li><p>Por el ejercicio de cargo p&uacute;blico.</p></li>
	
	<li><p>Por ejercicio de funciones sindicales.</p></li>
	
	<li><p>Por el cumplimiento de un deber p&uacute;blico.</p></li>
</ul>

<p>La palabra cargo p&uacute;blico parece contemplar a los cargos pol&iacute;ticos a los que se
acceda por elecci&oacute;n o nombramiento de los &oacute;rganos competentes. Para que tenga lugar la
suspensi&oacute;n del contrato de trabajo como consecuencia de cargo sindical, sus funciones
han de ser, al menos, de ámbito provincial, por lo que estar&iacute;a excluidos los delegados de
personal y los miembros de los Comit&eacute;s de Empresa. Dicho cargo ha de ser, además,
representativo y electivo.</p>

<p>Para más informaci&oacute;n ver el apartado de <a href="publico.html">Ejercicio de cargo p&uacute;blico 
representativo</a>.</p>

<p>Para más informaci&oacute;n ver el apartado de <a href="exc_voluntaria.html">Excedencia 
voluntaria</a>.</p>


<br>
<p class="capitulo">Jurisprudencia:</p>
<br>

<p class="disposicion"><b>C&oacute;mputo de las cotizaciones a efectos de desempleo para cargos sindicales 
con dedicaci&oacute;n exclusiva que no est&eacute;n en situaci&oacute;n de excedencia forzosa.</b></p>

<p>La demanda de amparo se dirigi&oacute; frente al INEM, sobre prestaci&oacute;n contributiva de desempleo, 
por entender la demandante que las resoluciones del INEM y las sentencias reca&iacute;das en la instancia y 
en suplicaci&oacute;n vulneran el principio de igualdad ante la ley y el derecho de libertad sindical, en 
relaci&oacute;n con el mandato contenido en el 
<a href="../../leyes/constitucion_001.html#a041">art&iacute;culo 41</a> de la Constituci&oacute;n, 
al no computar, a efectos de determinar la duraci&oacute;n de la prestaci&oacute;n por desempleo, las cotizaciones 
efectuadas por la demandante cuado desempe&ntilde;aba el cargo sindical retribu&iacute;do con dedicaci&oacute;n exclusiva en la 
Confederaci&oacute;n Sindical de CC.OO, por el hecho de no encontrarse la recurrente en situaci&oacute;n de excedencia 
forzosa con derecho a reserva del puesto de trabajo.</p>

<p>Se refiere el razonamiento del recurso a la diferencia de trato que otorga el INEM, cuyo criterio fue 
confirmado por las sentencias recurridas, a los sindicalistas con dedicaci&oacute;n exclusiva que perciben una 
retribuci&oacute;n econ&oacute;mica del sindicato, en funci&oacute;n de que se trate de sindicalistas en situaci&oacute;n de excedencia 
forzosa en una relaci&oacute;n laboral con derecho a reserva de puesto de trabajo o de sindicalistas que no se 
hallen en esa situaci&oacute;n. Para los primeros, el INEM admite la validez de las cotizaciones efectuadas a la 
Seguridad Social y desempleo durante el desempe&ntilde;o del cargo electivo sindical retribuido a efectos de 
acceso y extinci&oacute;n de la prestaci&oacute;n de desempleo. No ocurre lo propio con los segundos, como el caso de la 
demandante, a quien, pese a haber tenido una relaci&oacute;n laboral previa a su designaci&oacute;n como Secretaria de 
Empleo de la Comisi&oacute;n Ejecutiva Confederal de CC.OO., con dedicaci&oacute;n exclusiva, y haber efectuado las 
correspondientes cotizaciones durante el desempe&ntilde;o de este cargo directivo sindical retribuido, no se le 
computa este per&iacute;odo a efectos de determinar la duraci&oacute;n de la prestaci&oacute;n de desempleo, lo que la 
recurrente considera un tratamiento discriminatorio que lesiona el derecho de igualdad ante la ley 
garantizado por el 
<a href="../../leyes/constitucion_001.html#a014">art&iacute;culo 14</a> de la Constituci&oacute;n, 
as&iacute; como el derecho a la libertad sindical consagrado por el 
<a href="../../leyes/constitucion_001.html#a028">art&iacute;culo 28</a>.1 de la Constituci&oacute;n, 
en cuanto supone una interpretaci&oacute;n restrictiva que constituye una limitaci&oacute;n o entorpecimiento para el 
ejercicio del propio derecho fundamental de libertad sindical, dado que el dirigente act&uacute;a como 
instrumento o medio de ejercicio de ese derecho, y todo ello en relaci&oacute;n con el mandato dirigido a los 
poderes p&uacute;blicos por el 
<a href="../../leyes/constitucion_001.html#a041">art&iacute;culo 41</a> de la Constituci&oacute;n, 
sobre mantenimiento de un r&eacute;gimen p&uacute;blico de Seguridad Social para todos los ciudadanos, que garantice la 
protecci&oacute;n suficiente ante situaciones de necesidad, especialmente en caso de desempleo.</p>

<p>La sentencia recuerda la doctrina anterior del Tribunal Constitucional al declarar que la libertad de 
afiliarse a cualquier sindicato y la libertad de no afiliarse, as&iacute; como el desarrollo de la actividad de 
la actividad inherente a la leg&iacute;tima actuaci&oacute;n en el seno de la empresa para defender los intereses a cuyo 
fin se articulan las representaciones de los trabajadores, necesita de garant&iacute;as frente a todo acto de 
injerencia, impeditivo u obstativo del ejercicio de esa libertad. La vertiente individual del derecho 
fundamental de libertad sindical comprende, principalmente, el derecho a constituir sindicatos, el de 
afiliarse al de su elecci&oacute;n y a que los afiliados desarrollen libremente su actividad sindical, sin que 
nada de eso pueda implicar perjuicio alguno para los trabajadores, naturalmente si se cumplen los 
requisitos legalmente establecidos.</p>

<p>A la luz de esa doctrina, la sentencia comentada considera infundada la queja del demandante de amparo. 
La posible inclusi&oacute;n en el ámbito de aplicaci&oacute;n de la acci&oacute;n protectora de la Seguridad Social de los 
cargos electivos sindicales retribuidos y con dedicaci&oacute;n exclusiva, con independencia de que pueda 
reputarse como deseable a fin de evitar eventuales perjuicios en la carrera de aseguramiento de quienes 
acceden a dichos cargos en caso de exclusi&oacute;n de los per&iacute;odos en que dichos cargos se desempe&ntilde;an, es 
cuesti&oacute;n que ata&ntilde;e a la libertad de configuraci&oacute;n que al legislador corresponde pues, salvada la garant&iacute;a 
del <a href="../../leyes/constitucion_001.html#a041">art&iacute;culo 41</a> de la Constituci&oacute;n, 
el derecho a la Seguridad Social que puedan ostentar los ciudadanos es un derecho de estricta 
configuraci&oacute;n legal, disponiendo el legislador de libertad para modular la acci&oacute;n protectora del sistema, 
en atenci&oacute;n a circunstancias econ&oacute;micas y sociales que son imperativas para la propia viabilidad y 
eficacia de aqu&eacute;l.</p>

<p>No cabe tildar de infundado o irrazonable, ni tampoco lesivo del derecho de libertad sindical, el 
criterio interpretativo mantenido en las resoluciones judiciales impugnadas, en cuanto entienden que para 
el c&oacute;mputo del periodo de ocupaci&oacute;n cotizada a efectos de la prestaci&oacute;n por desempleo queda excluido el 
tiempo de servicios retribuidos prestados por la demandante para el sindicato, al considerar que no existe 
una relaci&oacute;n laboral por cuenta ajena, como exige el 
<a href="../../leyes/rdl_1_1994_seguridad_social_003.html#a205">art&iacute;culo 205</a> de la LGSS 
para acceder a la prestaci&oacute;n por desempleo, máxime cuando en los estatutos del sindicato se califica esta 
relaci&oacute;n de asociativa y representativa, con exclusi&oacute;n del v&iacute;nculo laboral, con independencia de que medie 
o no retribuci&oacute;n.</p>

<p>Se sostiene en la demanda que se ha podido producir una vulneraci&oacute;n del derecho de igualdad, en tanto 
en cuanto el INEM ha dispensado un trato discriminatorio y carente de justificaci&oacute;n, en comparaci&oacute;n con el 
que el mismo organismo viene dispensando a otros colectivos, como es el de los sindicalistas retribuidos y 
con dedicaci&oacute;n exclusiva en situaci&oacute;n de excedencia forzosa. A &eacute;stos, por el hecho de quedar en situaci&oacute;n 
de excedencia forzosa en su empresa de origen, al pasar a desempe&ntilde;ar el cargo sindical con dedicaci&oacute;n 
exclusiva, en caso de haber cotizado durante el per&iacute;odo de su cargo sindical se les tienen en cuenta las 
cotizaciones efectuadas durante ese per&iacute;odo para el c&oacute;mputo de la ocupaci&oacute;n cotizada a efectos de la 
prestaci&oacute;n por desempleo.</p>

<p>No admite la sentencia este argumento sino que, partiendo de la doctrina constitucional sobre la 
discriminaci&oacute;n, concluye afirmando que la situaci&oacute;n de excedencia forzosa como criterio determinante del 
reconocimiento del derecho a la prestaci&oacute;n por desempleo no es un criterio arbitrario ni caprichoso, sino 
fundamentado en la propia normativa aplicable al caso. Si bien en principio el 
<a href="../../leyes/rdl_1_1994_seguridad_social_003.html#a205">art&iacute;culo 205</a> de la LGSS 
no incluye a los dirigentes sindicales con dedicaci&oacute;n exclusiva en la protecci&oacute;n por desempleo, al no 
tener estos la condici&oacute;n de trabajadores por cuenta ajena, por v&iacute;a reglamentaria el 
<a href="../../leyes/rd_625_1985_proteccion_desempleo_001.html#a03">art&iacute;culo 3</a>.5 del RD 625/1985, 
de 2 de abril, determina que, a efectos de precisar la duraci&oacute;n de la prestaci&oacute;n contributiva por 
desempleo, el per&iacute;odo de ocupaci&oacute;n cotizada en los seis a&ntilde;os anteriores a la situaci&oacute;n legal de desempleo 
o al momento en que ces&oacute; la obligaci&oacute;n de cotizar, se retrotraerá por el tiempo equivalente al que el 
trabajador hubiera permanecido en alguna de las situaciones asimiladas al alta, seg&uacute;n el 
<a href="../../leyes/rd_625_1985_proteccion_desempleo_001.html#a02">art&iacute;culo 2</a>.1 de dicho RD, 
entre las que se contempla la excedencia forzosa por elecci&oacute;n para un cargo sindical. 
(STC. 23-03-04).</p>

<br>


									<!-- InstanceEndEditable -->
									</td>
									</tr>
									</table>
								</td>
              </tr>
							<tr>
								<td><div align="center"><a href="../../paginas/index.html"><img src="../../imagenes/logoico.gif" width="120" height="120" border="0"></a></div></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_abajo.gif" width="677" height="42"></div></td>
              </tr>
            </table>
					</td>
          <td width="163" background="../../imagenes/naranja.gif"></td>
        </tr>
      </table>
		</td>
  </tr>
  <tr>
	  <td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0">
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td height="40" background="../../imagenes/naranja.gif"></td>
					<td width="160" height="40"><a href="#ini"><img src="../../imagenes/bot_ini.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><a href="../../paginas/laboral.html"><img src="../../imagenes/bot_lab.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Indice1" --><a href="causas.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_tema.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Indice2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Ant1" --><a href="objetiva.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_ant.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Ant2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Sig1" --><a href="huelga.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_sig.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Sig2" --></a><!-- InstanceEndEditable --></td>
					<td height="40" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
			</table>
  	</td>
	</tr>
</table>


<a name="fin"></a>

</body>
<!-- InstanceEnd --></html>
