<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/laboral.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->

<link href="../../estilos/leyes.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="file:///D|/Incoming/Asesoria%20Laboral%20WEB/favicon.ico">

<script type="text/javascript" language="JavaScript1.2" src="../../menu/apymenu.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/menu_laboral.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/laboral.js"></script>


<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>

</head>



<body text="#000000" leftmargin="0" topmargin="0">

<a name="ini"></a>


<table border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
          <td width="840"><a href="../../paginas/index.html"><img src="../../imagenes/cabecera.gif" width="840" height="160" border="0"></a></td>
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
        </tr>
      </table>
		</td>
  </tr>
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td width="163" background="../../imagenes/naranja.gif"></td>
          <td>
					  <table width="100%" border="0" cellspacing="0" cellpadding="0" background="../../imagenes/ppal_info.gif">
							<tr>
								<td background="../../imagenes/naranja.gif" height="8"></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_arriba.gif" width="677" height="42"></div></td>
              </tr>
              <tr>
                <td width="677">
									<table cellpadding="16" class="normal" align="justify">
									<tr>
									<td>
									<br>
									<!-- InstanceBeginEditable name="Edit1" -->


<p class="titulo">Fuerza mayor temporal</p>
<br>

<p>La normativa laboral actual no ofrece un concepto de fuerza mayor. Por el contrario, la ya derogada 
Ley del Contrato de Trabajo la defin&iacute;a como aquella que imposibilita el trabajo por una de las 
circunstancias siguientes: incendio, inundaci&oacute;n, terremoto, explosi&oacute;n, plagas del campo, guerra, tumulto 
o sedici&oacute;n y, en general, cualquier otro acontecimiento semejante de carácter extraordinario que los 
contratantes no haya podido prever, o que previsto, no se haya podido evitar.</p>

<p>Más amplia es la interpretaci&oacute;n de la jurisprudencia que ha definido como fuerza mayor aquel suceso 
extraordinario o desacostumbrado de carácter imprevisible y/o inevitable cuyas consecuencias impiden 
que la empresa y los trabajadores puedan cumplir con sus respectivas obligaciones. Es decir, 
imposibilidad imprevisible o inevitable de mantener la actividad del trabajador.</p>

<p>Para que constituya una causa de suspensi&oacute;n del contrato de trabajo 
(<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a45">art&iacute;culo 45</a>.1.i ET) 
debe ser un hecho imprevisible, inevitable, extraordinario y grave, que impida que el empresario y 
trabajadores cumplan sus obligaciones temporalmente, originado por causas ajenas al propio c&iacute;rculo y 
control de la actividad empresarial (STS. 05-04-88 y STS. 03-05-88).</p>

<p>&quot;Constatada la existencia de fuerza mayor que se concreta en la aver&iacute;a producida por el corte de 
suministro el&eacute;ctrico que origin&oacute; el paro de la actividad minera en el Pozo mencionado, lo que determina, 
de acuerdo con lo dispuesto en los 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a47">art&iacute;culos 47</a>.2 y 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a51">51</a>.12 del Texto Refundido 
de la Ley del Estatuto de los Trabajadores, la posibilidad de suspensi&oacute;n de los contratos de 
trabajo.&quot; (STSJ. Asturias 22-01-03).</p>

<p>Nunca puede responder la suspensi&oacute;n a una conducta culpable de la empresa.</p>

<p>Cuando la suspensi&oacute;n se adopta en ejercicio de facultades de intervenci&oacute;n y ordenaci&oacute;n administrativa 
para la prevenci&oacute;n de accidentes de posible acaecimiento en el ámbito de la actividad industrial que 
desarrolla la empresa, susceptible de catalogarse como peligrosa, no puede afirmarse que los motivos que 
determinan tal suspensi&oacute;n son ajenos o externos al c&iacute;rculo de la empresa. Esto es as&iacute; ya que la empresa 
está obligada a cumplir estrictamente la normativa que regula las medidas de seguridad establecidas, en 
evitaci&oacute;n de riesgos para los trabajadores y, en su caso para la poblaci&oacute;n, en general, con el consecuente 
sometimiento a unas facultades administrativas cuyo ejercicio no puede considerarse imprevisible, como 
tampoco inevitables las consecuencias derivadas del riesgo de que la Administraci&oacute;n considere insuficiente 
las medidas previsoras adoptadas o que ponga en tela de juicio su adecuaci&oacute;n a las que eran 
exigibles. (STS. 23-04-00).</p>

<p>Por el contrario, el Tribunal Supremo corrige la decisi&oacute;n contraria adoptada por la Administraci&oacute;n y 
por el &oacute;rgano judicial de instancia y califica como fuerza mayor la carencia de materia prima motivada 
por la huelga en un sector de producci&oacute;n ajeno a la empresa de que se trata, a la que se exonera del pago 
de la cotizaci&oacute;n a la Seguridad Social. (STS. 24-02-99).</p>

<p>La fuerza mayor puede ser:</p>

<ol type="1">
	<li><p>Por su duraci&oacute;n:</p>
	
	<ul type="disc">
		<li><p>Temporal: tiene como consecuencia la suspensi&oacute;n del contrato de trabajo.</p></li>
		
		<li><p>Definitiva: conlleva la extinci&oacute;n de las relaciones laborales.</p></li>
	</ul></li>
	
	<li><p>Por su naturaleza:</p>
	
	<ul type="disc">
		<li><p>Propia: acontecimiento externo imprevisible o previsible pero inevitable.</p></li>
		
		<li><p>Factum principis o impropia: dependiente de un acto administrativo que imposibilita la 
		continuidad de la prestaci&oacute;n de servicios (p&eacute;rdida de la autorizaci&oacute;n administrativa, finalizaci&oacute;n 
		de una concesi&oacute;n, etc).</p></li>
	</ul></li>
</ol>

<p>El <a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a47">art&iacute;culo 47</a>.2 ET 
relativo a la suspensi&oacute;n del contrato de trabajo por causas econ&oacute;micas, t&eacute;cnicas, organizativas o de 
producci&oacute;n o derivadas de fuerza mayor, se trata de un precepto con poco contenido propio, pues remite 
para llevar a cabo concretamente la suspensi&oacute;n por causa derivada de fuerza mayor al procedimiento 
establecido en el 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a51">art&iacute;culo 51</a>.12 ET 
y a las normas reglamentarias de desarrollo, con la particularidad de que no procede el reconocimiento 
de indemnizaciones.</p>

<p>El trabajador no tiene derecho a percibir el salario durante esta situaci&oacute;n. Sin embargo, en estos 
casos de suspensi&oacute;n, los trabajadores afectados se encuentran en <b>situaci&oacute;n legal de desempleo</b>, 
previa constataci&oacute;n del hecho por la autoridad laboral. 
(<a href="../../leyes/rdl_1_1994_seguridad_social_003.html#a208">art&iacute;culo 208</a> LGSS).</p>

<p>A pesar de ello, la empresa debe mantener al trabajador en alta e ingresará la aportaci&oacute;n que le 
corresponda, debiendo la entidad gestora ingresar &uacute;nicamente la aportaci&oacute;n del trabajador, una vez 
efectuado el descuento correspondiente.</p>

<p>La existencia de fuerza mayor debe ser <b>constatada por la autoridad laboral</b>.</p>

<p>La autorizaci&oacute;n de esta medida procede cuando de la documentaci&oacute;n obrante en el expediente se 
desprenda razonablemente que tal medida temporal es necesaria para la superaci&oacute;n de una situaci&oacute;n 
de carácter coyuntural de la actividad de la empresa. En este supuesto, el plazo relativo a la 
duraci&oacute;n del periodo de consultas, se reducirá a la mitad y la documentaci&oacute;n justificativa será la 
estrictamente necesaria.</p>

<p>Supone una infracci&oacute;n muy grave del empresario, el cierre de una empresa o el cese de actividades, 
temporal o definitivo, efectuados sin la autorizaci&oacute;n de la autoridad laboral, cuando fuere preceptiva.
(<a href="../../leyes/rdl_5_2000_infracciones_sanciones_001.html#a08">art&iacute;culo 8</a>.3 
de la Ley de Infracciones y Sanciones en el Orden Social).</p>

<p>Los art&iacute;culos 17, 18, y 19 del Real Decreto 43/1996, de 19 de Enero, del Reglamento de los 
Procedimientos de Regulaci&oacute;n de Empleo (RERE) unifican a&uacute;n más el tratamiento de la suspensi&oacute;n con 
el de la extinci&oacute;n del contrato, especialmente respecto de la fuerza mayor, objeto de una 
ordenaci&oacute;n &uacute;nica lo mismo si se pretende la suspensi&oacute;n que si se trata de la extinci&oacute;n de los 
contratos. El procedimiento a seguir es el siguiente:</p>

<ul>
	<li><p>La existencia de fuerza mayor, como causa motivadora de la suspensi&oacute;n de los contratos de trabajo, 
	debe ser constatada por la autoridad laboral, cualquiera que sea el n&uacute;mero de trabajadores afectados, 
	previo procedimiento correspondiente. (art&iacute;culo 17 RERE).</p></li>
	
	<li><p>Dicho procedimiento se inicia mediante solicitud de la empresa, acompa&ntilde;ada de los medios de 
	prueba que estime necesarios, y simultánea comunicaci&oacute;n a los representantes legales de los trabajadores. 
	(art&iacute;culo 18 RERE).</p></li>
	
	<li><p>La autoridad laboral competente instruye el procedimiento realizando cuantas actuaciones y 
	solicitando todos los informes que considere indispensables. La resoluci&oacute;n debe dictarla en el plazo 
	de 5 d&iacute;as a contar desde la fecha de entrada de la solicitud.</p></li>
	
	<li><p>La resoluci&oacute;n surte efectos desde la fecha del hecho causante. Contra ella, es posible 
	interponer recurso ordinario en el plazo de un mes ante el &oacute;rgano superior jerárquico del que las 
	dict&oacute;. Las resoluciones de los recursos administrativos son susceptibles de impugnaci&oacute;n ante la 
	jurisdicci&oacute;n contencioso-administrativa. (art&iacute;culos 16 y 19 RERE).</p></li>
</ul>

<p>Pese a que la doctrina, en concreto, Mar&iacute;n Correa, considera que, el empresario puede hacer o no uso 
de la autorizaci&oacute;n pactada o administrativa y que, una vez hecho uso, deber&iacute;a poder interrumpir esta 
utilizaci&oacute;n y levantar la suspensi&oacute;n, tambi&eacute;n total o parcialmente; la jurisprudencia estima lo 
contrario, esto es, que el empresario, una vez que ha hecho uso de la autorizaci&oacute;n, no puede cesar en 
tal utilizaci&oacute;n, si no es autorizado mediante el mismo itinerario que le sirvi&oacute; para obtener la 
suspensi&oacute;n.</p>

<p>&quot;Aquella situaci&oacute;n s&oacute;lo es l&iacute;cito modificarla si se obtiene por el mismo procedimiento que pidi&oacute; 
o por acuerdo con los trabajadores, o por la conformidad de los representantes legales de los trabajadores; 
pero no por voluntad unilateral de la empresa.&quot; (STS. 18-11-86).</p>

<p>La suspensi&oacute;n por fuerza mayor temporal tiene la duraci&oacute;n indicada por la autoridad laboral en la 
resoluci&oacute;n aprobatoria de la solicitud, o sucesivas peticiones de pr&oacute;rroga. 
(<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a48">art&iacute;culo 48</a>.1 ET).</p>

<p>Para más informaci&oacute;n ver el apartado de <a href="../extincion/fuerza.html">Despido por fuerza 
mayor</a>.</p>


<br>
<p class="capitulo">Jurisprudencia:</p>
<br>

<p class="disposicion"><b>Suspensi&oacute;n del contrato de trabajo por fuerza mayor. Corte del suministro 
el&eacute;ctrico en el pozo minero.</b></p>

<p>Constatada la existencia de fuerza mayor que se concreta en la aver&iacute;a producida por el corte de 
suministro el&eacute;ctrico que origin&oacute; el paro de la actividad minera en el pozo, ello determina la posibilidad 
de suspensi&oacute;n de los contratos de trabajo, cumplida la normativa reglamentaria de desarrollo establecida 
en los art&iacute;culos 17, 18 y 19, del Real Decreto 43/1996, suspensi&oacute;n que debe darse no solo respecto de 
los trabajadores que acudieron ese d&iacute;a al trabajo sino sobre todos los de plantilla.
(STSJ. Asturias (Contencioso) 22-01-03).</p>

<br>


<p class="disposicion"><b>No es fuerza mayor cuando la suspensi&oacute;n traiga su causa en una 
decisi&oacute;n administrativa tendente a evitar posibles riesgos.</b><br>

<p>No se consider&oacute; como fuerza mayor la situaci&oacute;n generada por la Conseller&iacute;a de Industria y Comercio, que
requiere que se proceda a la inmediata suspensi&oacute;n de la producci&oacute;n de cloro. Se par&oacute; totalmente la 
fábrica al dedicarse el personal durante unos d&iacute;as a tareas de mantenimiento de seguridad, como hab&iacute;a
ordenado la Administraci&oacute;n (con objeto de adecuar un Plan de Emergencia Interior).<br>

No puede considerarse que la decisi&oacute;n administrativa de suspensi&oacute;n sean ajenos al c&iacute;rculo de la empresa,
ya que está obligada a cumplir la normativa de seguridad para el sector qu&iacute;mico. (STS. 03-04-00).</p>

<br>


<p class="disposicion"><b>Imposibilidad de realizaci&oacute;n de la prestaci&oacute;n de servicios por 
causa no imputable al trabajador.</b><br>

<p>No puede la empresa, de manera unilateral, hacer recaer sobre los trabajadores los costos derivados de 
una aver&iacute;a que imped&iacute;a materialmente la prestaci&oacute;n de servicios por parte de &eacute;stos, pues no nos hallamos 
ante ninguna de las causas de suspensi&oacute;n del contrato que la ley expresamente prev&eacute; y que amparan el 
incumplimiento temporal de la obligaci&oacute;n de abonar el salario, ya que los casos de fuerza mayor, en su 
caso equiparables, deben hacerse efectivos por lo que disponen los 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a47">art&iacute;culos 47</a>.2 y 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a51">51.</a>12 del ET.
(STSJ. Catalu&ntilde;a 03-09-98).</p>

<br>


<p class="disposicion"><b>Exoneraci&oacute;n del pago de cuotas por suspensi&oacute;n de la 
relaci&oacute;n laboral por causas tecnol&oacute;gicas.</b></p>

<p>A la petici&oacute;n de exoneraci&oacute;n del pago de las cuotas a de la Seguridad Social formulada por la empresa, 
que tiene su origen en un expediente de regulaci&oacute;n de empleo por el que se autoriz&oacute; la suspensi&oacute;n de las 
relaciones laborales de los trabajadores del Hotel ... , al concurrir las causas tecnol&oacute;gicas previstas en 
los <a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a47">art&iacute;culos 47</a> 
y <a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a51">51</a> ET, 
por la necesidad de realizar obras en el referido hotel, debe aplicarse el criterio desestimatorio seguido 
por la Sala (en sus sentencias de 16-12-93 y 10-2-97) y referido a otros per&iacute;odos. Ello por fundamentarse 
dicha petici&oacute;n en la envergadura, importancia y urgencia imperiosa de la ejecuci&oacute;n de las obras, 
tratándose, en definitiva, de causas tecnol&oacute;gicas y puede a&ntilde;adirse que econ&oacute;micas, sin que exista fuerza 
mayor, ni siquiera de la denominada impropia, es decir, la existencia de un acontecimiento externo al 
c&iacute;rculo de la empresa y de todo independiente de la voluntad del empresario, que a su vez sea 
imprevisible. (STS. 17-10-97).</p>

<br>


									<!-- InstanceEndEditable -->
									</td>
									</tr>
									</table>
								</td>
              </tr>
							<tr>
								<td><div align="center"><a href="../../paginas/index.html"><img src="../../imagenes/logoico.gif" width="120" height="120" border="0"></a></div></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_abajo.gif" width="677" height="42"></div></td>
              </tr>
            </table>
					</td>
          <td width="163" background="../../imagenes/naranja.gif"></td>
        </tr>
      </table>
		</td>
  </tr>
  <tr>
	  <td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0">
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td height="40" background="../../imagenes/naranja.gif"></td>
					<td width="160" height="40"><a href="#ini"><img src="../../imagenes/bot_ini.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><a href="../../paginas/laboral.html"><img src="../../imagenes/bot_lab.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Indice1" --><a href="causas.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_tema.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Indice2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Ant1" --><a href="sancion.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_ant.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Ant2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Sig1" --><a href="objetiva.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_sig.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Sig2" --></a><!-- InstanceEndEditable --></td>
					<td height="40" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
			</table>
  	</td>
	</tr>
</table>


<a name="fin"></a>

</body>
<!-- InstanceEnd --></html>
