<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/laboral.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->

<link href="../../estilos/leyes.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="file:///D|/Incoming/Asesoria%20Laboral%20WEB/favicon.ico">

<script type="text/javascript" language="JavaScript1.2" src="../../menu/apymenu.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/menu_laboral.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/laboral.js"></script>


<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>

</head>



<body text="#000000" leftmargin="0" topmargin="0">

<a name="ini"></a>


<table border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
          <td width="840"><a href="../../paginas/index.html"><img src="../../imagenes/cabecera.gif" width="840" height="160" border="0"></a></td>
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
        </tr>
      </table>
		</td>
  </tr>
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td width="163" background="../../imagenes/naranja.gif"></td>
          <td>
					  <table width="100%" border="0" cellspacing="0" cellpadding="0" background="../../imagenes/ppal_info.gif">
							<tr>
								<td background="../../imagenes/naranja.gif" height="8"></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_arriba.gif" width="677" height="42"></div></td>
              </tr>
              <tr>
                <td width="677">
									<table cellpadding="16" class="normal" align="justify">
									<tr>
									<td>
									<br>
									<!-- InstanceBeginEditable name="Edit1" -->


<p class="titulo">Incapacidad temporal de los trabajadores</p>
<br>

<p>Es la situaci&oacute;n en la que se encuentra un trabajador cuando está impedido
temporalmente para el trabajo y necesita asistencia m&eacute;dica por alguna de las siguientes
causas:</p>

<ul>
	<li><p>Enfermedad com&uacute;n.</p></li>
	<li><p>Enfermedad profesional.</p></li>
	<li><p>Accidente laboral.</p></li>
	<li><p>Accidente no laboral.</p></li>
	<li><p>Per&iacute;odos de observaci&oacute;n por enfermedad profesional, cuando sea necesaria la baja m&eacute;dica.</p></li>
</ul>

<p>El ET asume de esta forma la terminolog&iacute;a de la Ley General de la Seguridad
Social, pudiendo derivar la incapacidad temporal, de acuerdo con el 
<a href="../../leyes/rdl_1_1994_seguridad_social_002.html#a128">art&iacute;culo 128</a> de 
dicho cuerpo legal, de la enfermedad com&uacute;n o profesional y de accidente, sea o no de trabajo,
con una duraci&oacute;n máxima de 12 meses, prorrogables por otros seis cuando se presuma
que durante ellos puede el trabajador ser dado de alta m&eacute;dica por curaci&oacute;n. En el per&iacute;odo
de duraci&oacute;n máxima se incluyen los per&iacute;odos de observaci&oacute;n. La suspensi&oacute;n del contrato
cesa sus efectos en el momento en que el trabajador recupera su capacidad para
trabajar, es decir, cuando se le da de alta por curaci&oacute;n.</p>

<p>La extinci&oacute;n del contrato que se funde en la incapacidad temporal será nula, pero
nada impide la extinci&oacute;n del contrato durante la suspensi&oacute;n si concurre causa legalmente
bastante, como por ejemplo un expediente de regulaci&oacute;n de empleo o que el trabajador
trabaje para otra empresa en la situaci&oacute;n de incapacidad.</p>

<p>¿Qu&eacute; ocurrir&iacute;a con un contrato de trabajo por tiempo determinado y cuando el
vencimiento del mismo llega, el trabajador está enfermo y en situaci&oacute;n de incapacidad
laboral, se podr&iacute;a extinguir el contrato? A esta pregunta se debe contestar en sentido
afirmativo, pudiendo el empresario dar por extinguido el contrato de trabajo del
mencionado trabajador y tomar la decisi&oacute;n de no renovarlo.</p>

<p>&quot;El <a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a45">art&iacute;culo 45</a>.1.c 
del ET contempla como causas de suspensi&oacute;n del contrato de trabajo las situaciones 
de ILT e invalidez provisional; y si bien estas causas suspensivas se mantienen hasta que (producida el 
alta m&eacute;dica con propuesta de invalidez permanente) recaiga resoluci&oacute;n del INSS sobre invalidez propuesta, 
si dicha resoluci&oacute;n declarase al trabajador en grado de invalidez permanente total, absoluta o gran 
invalidez, el contrato se extingue 
(<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a49">art&iacute;culo 49</a>.5), 
pero si es declarado en grado de invalidez permanente parcial, termina simplemente la situaci&oacute;n 
suspensiva y el trabajador debe reintegrarse a su trabajo.&quot; (STS. 02-03-92).</p>

<p>Esta causa de suspensi&oacute;n se mantiene en tanto persiste la incapacidad temporal con reconocimiento 
oficial. Extinguida la causa de suspensi&oacute;n, el contrato recobra la plenitud de su vigencia, aunque 
el alta sea objeto de impugnaci&oacute;n.</p>

<p>La decisi&oacute;n de los servicios competentes (Entidad Gestora o Mutua) de expedir el parte de alta obliga 
a la restauraci&oacute;n del contrato, y la omisi&oacute;n de la incorporaci&oacute;n al trabajo ha sido calificada como 
abandono del contrato por parte del trabajador, con la consiguiente extinci&oacute;n (STS. 15-04-94). De modo 
sim&eacute;trico, la no readmisi&oacute;n al trabajo, por parte de la empresa, de quien ha sido dado de alta m&eacute;dica 
constituye despido. (STS. 15-12-00).</p>

<p>&quot;Lo que no cabe es entender que por la simple impugnaci&oacute;n de las resoluciones administrativas 
se mantiene automáticamente la suspensi&oacute;n del contrato hasta que se produzca una decisi&oacute;n judicial firme, 
y ello porque, aparte de lo dicho, frente a la desaparici&oacute;n de la justificaci&oacute;n de la incomparecencia no 
basta la impugnaci&oacute;n de una resoluci&oacute;n administrativa en una relaci&oacute;n externa a la laboral, sino que el 
trabajador ha de desarrollar, con la diligencia exigible en cada caso, una conducta positiva en orden a 
informar al empresario de la impugnaci&oacute;n y a acreditar la subsistencia de una incapacidad temporal para 
el trabajo ofreciendo en su caso los medios para la verificaci&oacute;n de esa situaci&oacute;n por la empresa.&quot; 
(STS. 02-03-92).</p>

<p>En los supuestos de la improcedencia del despido efectuado con el contrato suspendido, surge el problema 
de la coincidencia, total o parcial, de un periodo de incapacidad temporal, subsidiada, con un periodo de 
condena al pago de salarios de tramitaci&oacute;n: no hay devengo de salarios sino de subsidio, y, por eso el 
periodo de coincidencia de la incapacidad debe extraerse de la condena al pago de tales salarios, como 
concluye la STS. 03-10-94.</p>

<p>Si se produce la extinci&oacute;n de esta situaci&oacute;n con declaraci&oacute;n de invalidez permanente en los grados de 
incapacidad permanente total para la profesi&oacute;n habitual, absoluta para todo trabajo o gran invalidez, y, 
a juicio del &oacute;rgano de calificaci&oacute;n, la situaci&oacute;n de incapacidad del trabajador va a ser previsiblemente 
objeto de revisi&oacute;n por mejor&iacute;a que permita su reincorporaci&oacute;n al puesto de trabajo, en estos casos 
subsiste la suspensi&oacute;n de la relaci&oacute;n laboral, con reserva del puesto de trabajo, durante un per&iacute;odo 
de 2 a&ntilde;os a contar desde la fecha de la resoluci&oacute;n por la que se declare la invalidez permanente. 
(<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a48">art&iacute;culo 48</a>.2 ET).</p>

<p>Para más informaci&oacute;n ver el apartado de <a href="????">Incapacidad temporal</a>.</p>

<br>


									<!-- InstanceEndEditable -->
									</td>
									</tr>
									</table>
								</td>
              </tr>
							<tr>
								<td><div align="center"><a href="../../paginas/index.html"><img src="../../imagenes/logoico.gif" width="120" height="120" border="0"></a></div></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_abajo.gif" width="677" height="42"></div></td>
              </tr>
            </table>
					</td>
          <td width="163" background="../../imagenes/naranja.gif"></td>
        </tr>
      </table>
		</td>
  </tr>
  <tr>
	  <td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0">
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td height="40" background="../../imagenes/naranja.gif"></td>
					<td width="160" height="40"><a href="#ini"><img src="../../imagenes/bot_ini.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><a href="../../paginas/laboral.html"><img src="../../imagenes/bot_lab.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Indice1" --><a href="causas.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_tema.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Indice2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Ant1" --><a href="clausulas.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_ant.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Ant2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Sig1" --><a href="maternidad.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_sig.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Sig2" --></a><!-- InstanceEndEditable --></td>
					<td height="40" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
			</table>
  	</td>
	</tr>
</table>


<a name="fin"></a>

</body>
<!-- InstanceEnd --></html>
