<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/laboral.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->

<link href="../../estilos/leyes.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="file:///D|/Incoming/Asesoria%20Laboral%20WEB/favicon.ico">

<script type="text/javascript" language="JavaScript1.2" src="../../menu/apymenu.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/menu_laboral.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/laboral.js"></script>


<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>

</head>



<body text="#000000" leftmargin="0" topmargin="0">

<a name="ini"></a>


<table border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
          <td width="840"><a href="../../paginas/index.html"><img src="../../imagenes/cabecera.gif" width="840" height="160" border="0"></a></td>
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
        </tr>
      </table>
		</td>
  </tr>
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td width="163" background="../../imagenes/naranja.gif"></td>
          <td>
					  <table width="100%" border="0" cellspacing="0" cellpadding="0" background="../../imagenes/ppal_info.gif">
							<tr>
								<td background="../../imagenes/naranja.gif" height="8"></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_arriba.gif" width="677" height="42"></div></td>
              </tr>
              <tr>
                <td width="677">
									<table cellpadding="16" class="normal" align="justify">
									<tr>
									<td>
									<br>
									<!-- InstanceBeginEditable name="Edit1" -->


<p class="titulo">Maternidad, riesgo durante el embarazo de la mujer trabajadora y 
adopci&oacute;n o acogimiento, preadoptivo o permanente, de menores de seis a&ntilde;os</p>
<br>

<p>Esta materia se ha visto profundamente afectada por la 
<a href="../../leyes/l_39_1999_conciliacion_familiar.html">Ley 39/1999</a>, de 5 de
noviembre, para promover la conciliaci&oacute;n de la vida familiar y laboral de las personas
trabajadoras, que introduce cambios legislativos en el ámbito laboral para que los
trabajadores puedan participar de la vida de familia, dando un nuevo paso en el ámbito
de la igualdad de oportunidades entre mujeres y hombres.</p>

<p>La regulaci&oacute;n de esta causa de suspensi&oacute;n está desarrollada en el 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a48">art&iacute;culo 48</a>.4 del
Estatuto de los Trabajadores, estando afectado por la ley antedicha, afirmando dicho
precepto: &quot;En el supuesto de <b>parto</b>, la suspensi&oacute;n tendrá una duraci&oacute;n de 16
semanas ininterrumpidas ampliables por parto m&uacute;ltiple hasta 18 semanas. El
per&iacute;odo de suspensi&oacute;n se distribuirá a opci&oacute;n de la interesada siempre que 6 semanas
sean inmediatamente posteriores al parto, pudiendo hacer uso de &eacute;stas el padre para el
cuidado del hijo en caso de fallecimiento de la madre.&quot;</p>

<p>No obstante lo anterior, y sin perjuicio de las 6 semanas inmediatas posteriores
al parto de descanso obligatorio para la madre, en el caso de que la madre y el padre
trabajen, aqu&eacute;lla, al iniciarse el per&iacute;odo de descanso por maternidad, podrá optar porque
el padre disfrute de una parte determinada e ininterrrumpida del per&iacute;odo de descanso
posterior al parto, bien de forma simultánea o sucesiva con el de la madre, salvo que en
el momento de su efectividad, la incorporaci&oacute;n al trabajo de la madre suponga riesgo
para su salud.</p>

<p>Desde el punto de vista laboral, lo más importante es la posibilidad de que la suspensi&oacute;n act&uacute;e sobre 
el contrato del padre que se encuentre unido al hijo, biol&oacute;gico o adoptivo, o al acogido, por v&iacute;nculo 
jur&iacute;dico suficiente, puesto que el Tribunal Supremo ha declarado que es el menor el sujeto del beneficio,
lo que queda reflejado en la posibilidad de disfrute de la causa de suspensi&oacute;n por el padre; pero para 
ello es preciso que la mujer sea portadora de tal derecho, lo que ha sido negado a quien ve regulada la 
protecci&oacute;n de su maternidad por normas no laborales, como es el Reglamento Hipotecario, para una 
Registradora.</p>

<p>&quot;Se trata de un derecho reconocido a la madre, como titular &uacute;nica del mismo, en el marco del 
<a href="../../leyes/constitucion_001.html#a039">art&iacute;culo 39</a>.1 de la 
Constituci&oacute;n, a cuyo tenor los poderes p&uacute;blicos aseguran la protecci&oacute;n social y jur&iacute;dica de la familia, 
derecho que recoge y desarrolla el 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a48">art&iacute;culo 48</a>.4 del 
Estatuto de los Trabajadores que, para el supuesto en que la madre as&iacute; lo decida, puede disfrutar el 
padre de una porci&oacute;n del descanso por maternidad, cuando concurra la circunstancia com&uacute;n de que ambos 
padres trabajen.&quot; (STS. 28-12-00).</p>

<p>En los casos de parto prematuro y en aquellos casos en que, por cualquier otra
causa, el neonato deba permanecer hospitalizado a continuaci&oacute;n del parto, el per&iacute;odo de
suspensi&oacute;n podrá computarse, a instancia de la madre o, en su defecto del padre, a partir
de la fecha del alta hospitalaria. Se excluyen de dicho c&oacute;mputo las primeras seis semanas
posteriores al parto, de suspensi&oacute;n obligatoria del contrato de la madre (párrafo a&ntilde;adido
al <a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a48">art&iacute;culo 48</a>.4 del ET 
por la <a href="../../leyes/l_12_2001_mercado_trabajo_001.html#da08">Disposici&oacute;n adicional octava</a> 
de la Ley 12/2001, de 9 de julio, de reforma del mercado de trabajo). 
Este &uacute;ltimo punto quiere decir que el padre no podrá disfrutar de las 6 semanas posteriores al 
parto, ya que obligatoriamente debe disfrutarlas la progenitora.</p>

<p>En los supuestos de <b>adopci&oacute;n y acogimiento</b>, tanto preadoptivo como permanente,
de menores de hasta seis a&ntilde;os, las suspensi&oacute;n tendrá una duraci&oacute;n de 16 semanas
ininterrumpidas, ampliable en el supuesto de adopci&oacute;n o acogimiento m&uacute;ltiple en 2
semanas más por cada hijo a partir del segundo, contadas a la elecci&oacute;n del trabajador,
bien a partir de la decisi&oacute;n administrativa o judicial de acogimiento, bien a partir de la
resoluci&oacute;n judicial por la que se constituye la adopci&oacute;n. La duraci&oacute;n de la suspensi&oacute;n
será, asimismo, de 16 semanas en los supuestos de adopci&oacute;n o acogimiento de
menores mayores de 6 a&ntilde;os cuando se trate de menores discapacitados o
minusválidos o que por sus circunstancias y experiencias personales o que por provenir
del extranjero, tengan especiales dificultades de inserci&oacute;n social y familiar debidamente
acreditadas por los servicios sociales competentes. En caso de que la madre y el padre
trabajen, el per&iacute;odo de suspensi&oacute;n se distribuirá a opci&oacute;n de los interesados, que podrán
disfrutarlo de forma simultánea o sucesiva, siempre con per&iacute;odos ininterrumpidos y con
los l&iacute;mites se&ntilde;alados.</p>

<p>En el apartado anterior, se recoge el derecho a la suspensi&oacute;n del contrato de
trabajo en los casos de adopci&oacute;n y acogimiento preadoptivo o permanente, pero no se
dice nada del acogimiento familiar simple previsto en el 
<a href="../../leyes/codigo_civil_001.html#a0173b">art&iacute;culo 173 bis</a> del 
C&oacute;digo Civil Espa&ntilde;ol. El acogimiento familiar simple de un menor es aquel que tendrá carácter
transitorio, bien porque de la situaci&oacute;n del menor se prevea la reinserci&oacute;n de &eacute;ste en su
propia familia, bien en tanto se adopte una medida de protecci&oacute;n que revista un carácter
más estable, es decir, el acogimiento familiar simple de un menor se produce cuando un
ni&ntilde;o es separado de su familia porque las condiciones de la misma no son las id&oacute;neas
para la convivencia del menor, pero se prev&eacute; que pueda haber una vuelta del mismo a
esa familia, si la misma mejora las circunstancias que llevaron a la separaci&oacute;n del mismo.
La diferencia entre este tipo de acogimiento con el permanente y el preadoptivo es que el
permanente reviste una medida de protecci&oacute;n más estable y duradera en el tiempo que el
simple y el preadoptivo es el formalizado con vistas a la adopci&oacute;n. Sin duda, estos dos
&uacute;ltimos son medidas de protecci&oacute;n de carácter estable y permanente, y por ello, está
prevista la suspensi&oacute;n del contrato de trabajo para los mismos. Sin embargo, debido al
carácter de temporalidad intr&iacute;nseco al acogimiento familiar simple, el legislador no ha
previsto la suspensi&oacute;n del contrato de trabajo para los casos de acogimiento familiar
simple.</p>

<p>Por &uacute;ltimo, es necesario hacer una referencia a una posible incoherencia existente
en el <a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a48">apartado 48</a>.4 
del ET, ya que en el mismo se prev&eacute; la suspensi&oacute;n del contrato de
trabajo y el derecho de descanso de 16 semanas tanto en los supuestos de acogimiento
familiar preadoptivo como en los casos de adopci&oacute;n. El problema es que la adopci&oacute;n
nacional debe ser judicialmente acordada, mientras que el acogimiento familiar puede ser
acordado por la Entidad P&uacute;blica de protecci&oacute;n de menores previamente a la resoluci&oacute;n
judicial, con lo que se podr&iacute;a dar el caso de que pudiesen existir dos per&iacute;odos de
suspensi&oacute;n del contrato de trabajo, el primero, ya que el acogimiento preadoptivo debe
ser adoptado siempre como paso previo a la adopci&oacute;n, de conformidad con las
legislaciones auton&oacute;micas, con carácter provisional, y el segundo judicialmente.</p>

<p>La cuesti&oacute;n es si se podr&iacute;a suspender dos veces el contrato de trabajo, el primero
en el acogimiento preadoptivo y el segundo en la adopci&oacute;n. La respuesta ha de ser sin
duda negativa, por aplicaci&oacute;n anal&oacute;gica del caso de maternidad, en el cual se suspende el
contrato por una &uacute;nica vez y por 16 semanas. En caso de que se den los supuestos, la 
suspensi&oacute;n del contrato de trabajo tendrá lugar una sola vez, por lo tanto, 
si ya se hubiera suspendido el mismo como consecuencia
del acogimiento preadoptivo, no podr&iacute;a volverse a suspender si despu&eacute;s fuera acordada
judicialmente la adopci&oacute;n, ya que se habr&iacute;a disfrutado del per&iacute;odo de 16 semanas.</p>

<p>En los casos de disfrute simultáneo de per&iacute;odos de descanso, la suma de los
mismos no podrá exceder de las 16 semanas previstas en los apartados anteriores o de
las que correspondan en caso de parto m&uacute;ltiple.</p>

<p>Los per&iacute;odos a los que se refiere el presente art&iacute;culo podrán disfrutarse en
r&eacute;gimen de jornada completa o a tiempo parcial, previo acuerdo entre los empresarios y
los trabajadores afectados, en los t&eacute;rminos que reglamentariamente se establezcan.</p>

<p>En los supuestos de adopci&oacute;n internacional, cuando sea necesario el
desplazamiento previo de los padres al pa&iacute;s de origen del adoptado, el per&iacute;odo de
suspensi&oacute;n podrá iniciarse hasta 4 semanas antes de la resoluci&oacute;n por la que se
constituya la adopci&oacute;n.</p>

<p>La Ley 39/1999 introdujo un nuevo apartado, el n&uacute;mero 5, en el 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a48">art&iacute;culo 48</a> del
ET, que regula la suspensi&oacute;n del contrato con reserva de puesto de trabajo en el
supuesto de riesgo durante el embarazo, que dispone:</p>

<p>&quot;En el supuesto de riesgo durante el embarazo, en los t&eacute;rminos previstos en el
<a href="../../leyes/l_31_1995_prevencion_riesgos_001.html#a26">art&iacute;culo 26</a>, 
apartados 2 y 3 de la Ley 31/1995, de 8 de noviembre, de Prevenci&oacute;n de
Riesgos laborales, la suspensi&oacute;n del contrato finalizará el d&iacute;a en que se inicie la
suspensi&oacute;n del contrato por maternidad biol&oacute;gica o desaparezca la imposibilidad de la
trabajadora de reincorporse a su puesto anterior o a otro compatible con su estado.&quot;</p>

<br>


									<!-- InstanceEndEditable -->
									</td>
									</tr>
									</table>
								</td>
              </tr>
							<tr>
								<td><div align="center"><a href="../../paginas/index.html"><img src="../../imagenes/logoico.gif" width="120" height="120" border="0"></a></div></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_abajo.gif" width="677" height="42"></div></td>
              </tr>
            </table>
					</td>
          <td width="163" background="../../imagenes/naranja.gif"></td>
        </tr>
      </table>
		</td>
  </tr>
  <tr>
	  <td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0">
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td height="40" background="../../imagenes/naranja.gif"></td>
					<td width="160" height="40"><a href="#ini"><img src="../../imagenes/bot_ini.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><a href="../../paginas/laboral.html"><img src="../../imagenes/bot_lab.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Indice1" --><a href="causas.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_tema.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Indice2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Ant1" --><a href="it.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_ant.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Ant2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Sig1" --><a href="mili.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_sig.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Sig2" --></a><!-- InstanceEndEditable --></td>
					<td height="40" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
			</table>
  	</td>
	</tr>
</table>


<a name="fin"></a>

</body>
<!-- InstanceEnd --></html>
