<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/laboral.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->

<link href="../../estilos/leyes.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="file:///D|/Incoming/Asesoria%20Laboral%20WEB/favicon.ico">

<script type="text/javascript" language="JavaScript1.2" src="../../menu/apymenu.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/menu_laboral.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/laboral.js"></script>


<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>

</head>



<body text="#000000" leftmargin="0" topmargin="0">

<a name="ini"></a>


<table border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
          <td width="840"><a href="../../paginas/index.html"><img src="../../imagenes/cabecera.gif" width="840" height="160" border="0"></a></td>
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
        </tr>
      </table>
		</td>
  </tr>
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td width="163" background="../../imagenes/naranja.gif"></td>
          <td>
					  <table width="100%" border="0" cellspacing="0" cellpadding="0" background="../../imagenes/ppal_info.gif">
							<tr>
								<td background="../../imagenes/naranja.gif" height="8"></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_arriba.gif" width="677" height="42"></div></td>
              </tr>
              <tr>
                <td width="677">
									<table cellpadding="16" class="normal" align="justify">
									<tr>
									<td>
									<br>
									<!-- InstanceBeginEditable name="Edit1" -->


<p class="titulo">Causas econ&oacute;micas, t&eacute;cnicas, organizativas o de producci&oacute;n</p>
<br>

<p>Las dificultades que por causas econ&oacute;micas, t&eacute;cnicas, organizativas o de producci&oacute;n puede atravesar 
una empresa son motivo de suspensi&oacute;n si le impiden cumplir temporalmente las obligaciones contra&iacute;das con 
los trabajadores 
(<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a45">art&iacute;culo 45</a>.1.j ET).</p>

<p>El contrato de trabajo podrá ser suspendido, a iniciativa del empresario, con arreglo al procedimiento 
establecido en el 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a51">art&iacute;culo 51</a> ET 
y en sus normas de desarrollo, excepto en lo referente a las indemnizaciones, ya que &eacute;stas no procederán. 
Esta suspensi&oacute;n puede generar prestaciones por desempleo. 
(<a href="../../leyes/rdl_1_1994_seguridad_social_003.html#a208">art&iacute;culo 208</a> de la
Ley General de la Seguridad Social).</p>

<p>No obstante, es necesaria la autorizaci&oacute;n administrativa de esta medida, la cual procederá cuando de 
la documentaci&oacute;n obrante en el expediente se desprenda razonablemente que tal medida temporal es necesaria 
para la superaci&oacute;n de una situaci&oacute;n de carácter coyuntural de la actividad de la empresa.</p>

<p>Supone una infracci&oacute;n muy grave del empresario, el cierre de una empresa o el cese de actividades, 
temporal o definitivo, efectuados sin la autorizaci&oacute;n de la autoridad laboral, cuando fuere preceptiva.
(<a href="../../leyes/rdl_5_2000_infracciones_sanciones_001.html#a08">art&iacute;culo 8</a>.3 
de la Ley de Infracciones y Sanciones en el Orden Social).</p>

<p>En este supuesto, el plazo a que se refiere el 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a51">art&iacute;culo 51</a>.4 ET, 
relativo a la duraci&oacute;n del periodo de consultas, se reducirá a la mitad y la documentaci&oacute;n justificativa 
será la estrictamente necesaria en los t&eacute;rminos que reglamentariamente se determinen. Sin embargo, esta 
limitaci&oacute;n de la documentaci&oacute;n a presentar es, en cierto modo, desconocida por el RERE, que nada dice al 
respecto, más bien lo que impone es que se acredite la naturaleza temporal y, por consiguiente superable, 
de la situaci&oacute;n que se alega para la suspensi&oacute;n.</p>

<p>La finalidad de la suspensi&oacute;n es salvar dificultades coyunturales en el funcionamiento de la empresa, 
aunque en el enunciado se hayan incorporado las motivaciones positivas de mejora de producci&oacute;n, mercado, 
t&eacute;cnicas, etc. Porque aunque en el párrafo primero del apartado 1 del 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a47">art&iacute;culo 47</a> ET se haga una remisi&oacute;n 
general al <a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a51">art&iacute;culo 51</a> ET 
y literalmente se mencionen las causas econ&oacute;micas, t&eacute;cnicas, organizativas o de producci&oacute;n, sin embargo 
el párrafo segundo habla de superar una situaci&oacute;n coyuntural, lo que denota con claridad una situaci&oacute;n 
de dificultad a superar y no una situaci&oacute;n de normalidad a mejorar, (opini&oacute;n de Mar&iacute;n Correa, en contra 
Desdentado), por lo que es dif&iacute;cil pensar en causas que no sean las estrictamente econ&oacute;micas, pues ni 
siquiera las de producci&oacute;n y, entre &eacute;stas, singularmente una dificultad de suministro de energ&iacute;a o de 
mano de obra que impida el funcionamiento normal de la producci&oacute;n, y cuya superaci&oacute;n sea racionalmente 
previsible justificará la suspensi&oacute;n de los contratos, que s&iacute; podrá ampararse en la grave consecuencia 
econ&oacute;mica de mantener la vigencia de los contratos cuando no puede desarrollarse el proceso productivo. 
Pero es la consecuencia econ&oacute;mica y no la de producci&oacute;n la que justifica la suspensi&oacute;n.</p>

<p>Por tanto, en opini&oacute;n de Mar&iacute;n Correa, las causas que pueden propiciar la concesi&oacute;n de la autorizaci&oacute;n 
para la suspensi&oacute;n del contrato deben reunir las siguientes caracter&iacute;sticas:</p>

<ul>
	<li><p>Ser econ&oacute;micas,</p></li>
	
	<li><p>Racionalmente superables y,</p></li>
	
	<li><p>Cuyas consecuencias negativas para la subsistencia de la empresa se vean superadas precisamente 
	mediante la suspensi&oacute;n de los contratos.</p></li>
</ul>

<p>La aplicaci&oacute;n de nuevas t&eacute;cnicas de funcionamiento o de organizaci&oacute;n no es fácil que precisen una 
suspensi&oacute;n de la actividad que justifique la suspensi&oacute;n de contratos de trabajo. Lo que precisarán será, 
en su caso, del reciclaje profesional.</p>

<p>En virtud del 
art&iacute;culo 20 RERE, 
el procedimiento para solicitar autorizaci&oacute;n para suspender contratos de 
trabajo, en virtud de causas econ&oacute;micas, t&eacute;cnicas, organizativas o de producci&oacute;n, será el mismo que para 
los supuestos de extinci&oacute;n del contrato por estas mismas causas, con las siguientes especialidades:</p>

<ol type="a">
	<li><p>No existe derecho a indemnizaci&oacute;n alguna. Esta es la diferencia más notable respecto de la 
	extinci&oacute;n. Sin embargo, esta medida no es de derecho necesario por lo que puede pactarse en las 
	consultas alg&uacute;n tipo de compensaci&oacute;n econ&oacute;mica en favor de quienes vean suspendidos sus 
	contratos.</p></li>
	
	<li><p>La duraci&oacute;n del per&iacute;odo de consultas es, en todo caso, de quince d&iacute;as naturales.</p></li>
	
	<li><p>La documentaci&oacute;n justificativa de la concurrencia de la causa alegada requiere necesariamente 
	la acreditaci&oacute;n de que se trata de una situaci&oacute;n coyuntural de la empresa.</p></li>
</ol>

<p>Tanto en los supuestos de fuerza mayor como en los de causas econ&oacute;micas, t&eacute;cnicas, organizativas o de producci&oacute;n, dentro de la doctrina, Mar&iacute;n Correa, considera que el empresario puede hacer o no uso de la autorizaci&oacute;n pactada o administrativa y que, una vez hecho uso, deber&iacute;a poder interrumpir esta utilizaci&oacute;n y levantar la suspensi&oacute;n, tambi&eacute;n total o parcialmente. Sin embargo, la jurisprudencia estima lo contrario, esto es, que el empresario, una vez que ha hecho uso de la autorizaci&oacute;n, no puede cesar en tal utilizaci&oacute;n, si no es autorizado mediante el mismo itinerario que le sirvi&oacute; para obtener la suspensi&oacute;n.</p>

<p>&quot;Es claro que durante esa situaci&oacute;n el trabajador está exonerado de prestar servicios a la empresa 
y está dispensada de la obligaci&oacute;n de remunerarlos, por lo que es consecuencia de ello que mientras dure 
esa situaci&oacute;n de suspensi&oacute;n, ni la empresa está autorizada para modificarla ni para cancelarla, ni tampoco 
a obligar al trabajador, mientras permanezca suspenso su contrato, a reincorporarse a su puesto de trabajo, 
pues aquella situaci&oacute;n s&oacute;lo es l&iacute;cito modificarla si se obtiene por el mismo procedimiento que pidi&oacute; o por 
acuerdo con los trabajadores, o por la conformidad de los representantes legales de los trabajadores; pero 
no por voluntad unilateral de la empresa.&quot; (STS. 18-11-86).</p>

<p>Si el trabajador no se reincorpora sin causa justificada no se considera causa de despido.</p>

<p>&quot;Aquella conducta del demandante no reincorporándose a su puesto de trabajo cuando la empresa le 
requiri&oacute; para ello, sin justificar las causas o motivos para ello, no es constitutiva de ninguna de las 
causas que el 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a54">art&iacute;culo 54</a>.2 ET 
enumera para justificar el despido.&quot; (STS. 18-11-86).</p>

<p>Es de destacar la tendencia de la jurisprudencia a admitir que los trabajadores con contratos 
suspendidos puedan <b>prestar servicios durante ese periodo para otra empresa</b>. En este sentido, 
el Tribunal Supremo ha argumentado lo siguiente:</p>

<p>&quot;Es claro que si un contrato de Trabajo queda suspendido por necesidades econ&oacute;micas de la empresa, 
el hecho de que el trabajador privado de este derecho básico trate de ejercitarlo sin perjudicar a la 
empresa con la que contin&uacute;a vinculado, y durante el tiempo en que &eacute;sta no puede y está autorizada a no 
dar ocupaci&oacute;n efectiva al trabajador, no significa por s&iacute; solo, la renuncia a su puesto de trabajo 
fijo.&quot; (STS. 07-05-90).</p>

<p>Esta decisi&oacute;n la basa el Tribunal en el hecho de que el derecho al trabajo, entendido como realizaci&oacute;n 
y promoci&oacute;n de la persona en el desempe&ntilde;o de una actividad efectiva, es un derecho garantizado 
constitucionalmente por el 
<a href="../../leyes/constitucion_001.html#a035">art&iacute;culo 35</a> CE, 
y mantenido como contenido básico de la relaci&oacute;n laboral nacida del contrato de trabajo por el 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a04">art&iacute;culo 4</a>.2.a y b ET.</p>

<p>Asimismo, esta circunstancia no supone, a priori, una dimisi&oacute;n del trabajador ya que para ello siempre 
se requiere que la conducta del trabajador muestre el deliberado prop&oacute;sito de dar por terminado el 
contrato de trabajo. Por ello, cuando el trabajador se limita a realizar un contrato que s&oacute;lo tiene 
vigencia durante el tiempo de suspensi&oacute;n del primer contrato, no muestra el prop&oacute;sito deliberado de dar 
este por terminado, pues ambos contratos son compatibles. (STS. 07-05-90).</p>

<p>No obstante, conviene tener en cuenta que esta posibilidad existe siempre que el trabajador no est&eacute; 
percibiendo prestaciones por desempleo ya que, compatibilizar el percibo de &eacute;stas con el trabajo por 
cuenta propia o ajena, salvo en el caso del trabajo a tiempo parcial, constituye una infracci&oacute;n muy grave. 
(<a href="../../leyes/rdl_5_2000_infracciones_sanciones_001.html#a26">art&iacute;culo 26</a> 
de la Ley de Infracciones y Sanciones en el Orden Social).</p>

<p>La suspensi&oacute;n por estas causas tiene la duraci&oacute;n indicada tiempo indicado por la autoridad laboral en 
la resoluci&oacute;n aprobatoria de la solicitud, o sucesivas peticiones de pr&oacute;rroga 
(<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a48">art&iacute;culo 48</a>.1 ET). 
Durante este tiempo, el trabajador no tiene derecho al salario, pero s&iacute; se mantiene la obligaci&oacute;n de 
cotizar del empresario, si bien &uacute;nicamente por la cuota empresarial utilizando para ello la base m&iacute;nima 
del grupo de cotizaci&oacute;n. En caso de que el trabajador se encuentre percibiendo la prestaci&oacute;n por 
desempleo, la cotizaci&oacute;n que corresponde al trabajador se llevará a cabo por la propia entidad gestora 
(Servicio P&uacute;blico de Empleo Estatal o ISM) que descontará del importe de la prestaci&oacute;n, la cotizaci&oacute;n a 
cargo del trabajador.</p>

<p>La reincorporaci&oacute;n al mismo puesto de trabajo es automática.
(<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a48">art&iacute;culo 48</a>.1 ET). 
La no reapertura del centro al vencimiento del plazo equivale al despido.</p>

<p>El <b>procedimiento</b> para solicitar autorizaci&oacute;n para suspender contratos de trabajo, en virtud 
de causas econ&oacute;micas, t&eacute;cnicas, organizativas o de producci&oacute;n recogidas en el 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a47">art&iacute;culo 47</a> ET, 
será el establecido para el procedimiento de extinci&oacute;n. No obstante se contemplan las siguientes 
especialidades. (art&iacute;culo 20 RERE):</p>

<ul>
	<li><p>La duraci&oacute;n del per&iacute;odo de consultas ser, en todo caso, de 15 d&iacute;as naturales.</p></li>
	
	<li><p>La documentaci&oacute;n justificativa de la concurrencia de la causa alegada requerirá necesariamente 
	la acreditaci&oacute;n de que se trata de una situaci&oacute;n coyuntural de la empresa.</p></li>
</ul>

<p>Para más informaci&oacute;n ver el apartado de <a href="../extincion/objetivo.html">Despido basado en 
causas objetivas</a>.</p>

<br>


									<!-- InstanceEndEditable -->
									</td>
									</tr>
									</table>
								</td>
              </tr>
							<tr>
								<td><div align="center"><a href="../../paginas/index.html"><img src="../../imagenes/logoico.gif" width="120" height="120" border="0"></a></div></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_abajo.gif" width="677" height="42"></div></td>
              </tr>
            </table>
					</td>
          <td width="163" background="../../imagenes/naranja.gif"></td>
        </tr>
      </table>
		</td>
  </tr>
  <tr>
	  <td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0">
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td height="40" background="../../imagenes/naranja.gif"></td>
					<td width="160" height="40"><a href="#ini"><img src="../../imagenes/bot_ini.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><a href="../../paginas/laboral.html"><img src="../../imagenes/bot_lab.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Indice1" --><a href="causas.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_tema.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Indice2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Ant1" --><a href="fuerza.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_ant.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Ant2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Sig1" --><a href="exc_forzosa.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_sig.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Sig2" --></a><!-- InstanceEndEditable --></td>
					<td height="40" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
			</table>
  	</td>
	</tr>
</table>


<a name="fin"></a>

</body>
<!-- InstanceEnd --></html>
