<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/laboral.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->

<link href="../../estilos/leyes.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="file:///D|/Incoming/Asesoria%20Laboral%20WEB/favicon.ico">

<script type="text/javascript" language="JavaScript1.2" src="../../menu/apymenu.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/menu_laboral.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/laboral.js"></script>


<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>

</head>



<body text="#000000" leftmargin="0" topmargin="0">

<a name="ini"></a>


<table border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
          <td width="840"><a href="../../paginas/index.html"><img src="../../imagenes/cabecera.gif" width="840" height="160" border="0"></a></td>
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
        </tr>
      </table>
		</td>
  </tr>
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td width="163" background="../../imagenes/naranja.gif"></td>
          <td>
					  <table width="100%" border="0" cellspacing="0" cellpadding="0" background="../../imagenes/ppal_info.gif">
							<tr>
								<td background="../../imagenes/naranja.gif" height="8"></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_arriba.gif" width="677" height="42"></div></td>
              </tr>
              <tr>
                <td width="677">
									<table cellpadding="16" class="normal" align="justify">
									<tr>
									<td>
									<br>
									<!-- InstanceBeginEditable name="Edit1" -->


<p class="titulo">Ejercicio de cargo p&uacute;blico representativo</p>
<br>

<p class="capitulo">Cargo p&uacute;blico:</p>
<br>

<p>El ejercicio de un cargo p&uacute;blico para el cual ha sido designado o elegido el trabajador suspende el 
contrato si le imposibilita la asistencia al trabajo. 
(<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a45">art&iacute;culos 45</a>.1.f y 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a46">46</a>.1 ET).</p>

<p>Se trata por tanto, de la consecuencia de una situaci&oacute;n sobrevenida al trabajador y que es incompatible 
(legal o f&iacute;sicamente) con la prestaci&oacute;n de sus servicios, lo que le exonera de esta obligaci&oacute;n, con la 
correlativa exoneraci&oacute;n de la empresa del deber de remunerarlos.</p>

<p>&quot;La excedencia forzosa se caracteriza en este precepto como una causa de incompatibilidad material 
con el trabajo o imposibilidad de la ejecuci&oacute;n del trabajo ('designaci&oacute;n o elecci&oacute;n para un cargo p&uacute;blico 
que imposibilite la asistencia al trabajo'), y el rasgo más destacado de su regulaci&oacute;n es el derecho del 
excedente forzoso 'a la conservaci&oacute;n del puesto'.&quot; (STS. 25-10-00).</p>

<p>La normativa no concreta cual debe de ser el cargo p&uacute;blico que de lugar a la excedencia. Podrá ser 
estatal, en el doble campo que abarque tambi&eacute;n a los organismos estatales aut&oacute;nomos, o de Comunidad 
Aut&oacute;noma, provincial o municipal. Nada se expresa en cuanto al nivel de importancia o de responsabilidad 
del cargo. Lo definitorio es que impida la prestaci&oacute;n de los servicios laborales y prive del salario. 
El interesado será quien podrá optar entre una u otra actividad.</p>

<p>Sin embargo, el <b>cargo p&uacute;blico burocrático de carrera</b> no da derecho a la excedencia forzosa.</p>

<p>&quot;Tanto la jurisprudencia como la doctrina especializada han entendido que cargo p&uacute;blico no es el 
permanente burocrático de carrera, sino el pol&iacute;tico temporal o amovible al que se accede por elecci&oacute;n o 
por designaci&oacute;n o nombramiento de la autoridad competente.&quot; (STS. 07-03-90).</p>

<p>Por el contrario, se ha considerado que genera el derecho a la excedencia forzosa el nombramiento por 
un organismo p&uacute;blico para desempe&ntilde;ar el <b>cargo p&uacute;blico de Asesor de Grupo Pol&iacute;tico</b>.</p>

<p>&quot;Se trata en suma de un nombramiento hecho por quien era competente para hacerlo, las Juntas 
Generales de Guip&uacute;zcoa, para desempe&ntilde;ar un cargo como era Asesor de un Grupo Pol&iacute;tico en la sede de las 
Juntas Generales de Guip&uacute;zcoa y que por tanto tiene naturaleza pol&iacute;tica p&uacute;blico temporal, e amovible, y 
no de nombramiento hecho directamente y por propia iniciativa por el grupo pol&iacute;tico, en inter&eacute;s 
propio.&quot; (STS. 20-09-00).</p>

<p>En cuanto a los <b>efectos</b>, esta situaci&oacute;n da derecho a la conservaci&oacute;n del puesto y al c&oacute;mputo 
de la antigüedad de su vigencia. 
(<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a46">art&iacute;culo 46</a>.1 ET).</p>

<p>Sin embargo, el per&iacute;odo de suspensi&oacute;n por esta causa no se computa, salvo pacto o disposici&oacute;n en 
contrario, como tiempo de prestaci&oacute;n de servicios a los efectos de determinar la indemnizaci&oacute;n por 
despido improcedente.</p>

<p>&quot;Lo que pasa es que la doctrina ha sido ya unificada en casaci&oacute;n para la unificaci&oacute;n de doctrina; 
la Sentencia de esta Sala de 8 marzo 1993 declara, respecto del cálculo de la indemnizaci&oacute;n 
correspondiente, que el m&oacute;dulo de cuarenta y cinco d&iacute;as de salario que establece el 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a56">art&iacute;culo 56</a>.1.a del 
Estatuto act&uacute;a sobre el tiempo de servicios prestados y no sobre la mayor antigüedad reconocida.&quot;
(STS. 30-06-97).</p>

<p>Cesado en el cargo que dio lugar a la excedencia, el trabajador debe reintegrarse al servicio laboral 
en el plazo de un mes 
(<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a48">art&iacute;culo 48</a>.3 ET), plazo 
computable de d&iacute;a a d&iacute;a, en t&eacute;rminos del 
<a href="../../leyes/codigo_civil_001.html#a0005">art&iacute;culo 5</a>.1 del C&oacute;digo Civil. 
Una demora injustificada y acompa&ntilde;ada de silencio, acabar&iacute;a por constituir abandono o dimisi&oacute;n.</p>

<p>Como quiera que se trata de excedencia con reserva del puesto de trabajo, el reingreso ha de ser 
inmediato y cualquier negativa de la empresa vendr&iacute;a a constituir un despido, salvo que constara muy 
claramente la voluntad de mantener el contrato, aunque incurriendo en el incumplimiento de la 
readmisi&oacute;n.</p>

<p>&quot;La sanci&oacute;n adecuada, a tal acto omisivo no puede ser sino la legalmente establecida en el 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a55">art&iacute;culo 55</a> n.º 6, 
es decir la nulidad del despido acordado durante la suspensi&oacute;n del contrato de trabajo; 
acto de la empresa negando la reincorporaci&oacute;n de un excedente forzoso, que es valorable como 
despido, y nulo, como la jurisprudencia ha realizado en supuestos de excedencia voluntaria con 
existencia de vacantes, negadas por la empresa.&quot; (STS. 20-11-89).</p>

<p>&quot;Frente a la negativa empresarial al reingreso de un trabajador excedente puede optar el actor por 
el ejercicio de dos acciones: la declarativa de reincorporaci&oacute;n o la impugnatoria de despido, que es además 
la id&oacute;nea cuando aquella negativa sea injustificada, clara y terminante, configurándose como un despido 
tácito al evidenciar una inequ&iacute;voca voluntad de extinguir el contrato.&quot; (STS. 07-03-90).</p>

<p>En cuanto al cese en el desempe&ntilde;o de un cargo p&uacute;blico, el Tribunal Supremo excusa la solicitud del 
trabajador cuando al cesar en un cargo p&uacute;blico, determinante de su excedencia, es nombrado para otro 
de la misma naturaleza, sin soluci&oacute;n de continuidad. Razona el citado tribunal, que debi&oacute; poner en 
conocimiento de la empresa tales circunstancias (cese y nombramiento) a efectos informativos, pero que 
no incurri&oacute; en abandono del contrato porque no estaba en condiciones de solicitar el reingreso. Doctrina 
que deberá tenerse presente cuando, pese a extinguirse la causa de la suspensi&oacute;n concurra otra impeditiva 
de la restauraci&oacute;n de los efectos plenos del contrato.</p>

<p>&quot;Lo que s&iacute; pudo hacer, y además debi&oacute; hacer, era dar cuenta a la empresa de la nueva situaci&oacute;n 
producida. Pero la omisi&oacute;n de esta obligaci&oacute;n no puede constituir un incumplimiento contractual 
determinante de la más grave sanci&oacute;n, como lo es la de despido, y en todo caso, y aunque as&iacute; no fuese, 
no fue un despido sobre la base de tal incumplimiento lo que la empresa llev&oacute; a cabo.&quot; 
(STS. 07-03-90).</p>

<p>Mientras dura la suspensi&oacute;n, el trabajador no tiene derecho al salario y no existe no existe 
obligaci&oacute;n de cotizar por lo que procede la baja del trabajador en la Seguridad Social.
(<a href="../../leyes/rdl_1_1994_seguridad_social_002.html#a106">art&iacute;culo 106</a>.2 de la Ley General 
de la Seguridad Social).</p>


<br>
<p class="capitulo">Cargo sindical:</p>
<br>

<p>Pueden solicitar su paso a la situaci&oacute;n de excedencia en la empresa los trabajadores que ejerzan 
funciones sindicales de ámbito provincial o superior mientras dure el ejercicio de su cargo 
representativo. 
(<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a46">art&iacute;culo 46</a>.4 ET).</p>

<p>Se trata de una modalidad de excedencia voluntaria para el trabajador y de concesi&oacute;n obligada para la 
empresa. Su regulaci&oacute;n igual a la prevista para quien desempe&ntilde;a un cargo p&uacute;blico.</p>

<p>El trabajador debe reincorporarse en el plazo máximo de treinta d&iacute;as naturales a partir de la cesaci&oacute;n 
en el servicio, cargo o funci&oacute;n. 
(<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a48">art&iacute;culo 48</a> ET).</p>

<p>El <a href="../../leyes/lo_11_1985_libertad_sindical_001.html#a09">art&iacute;culo 9</a>.1 
Ley Orgánica de Libertad Sindical recoge esta misma excedencia &uacute;nicamente para quienes ostenten cargos 
electivos a nivel provincial, auton&oacute;mico o estatal, en las organizaciones sindicales más representativas. 
Estos tiene derecho a:</p>

<ol type="a">
	<li><p>Al disfrute de los permisos no retribuidos necesarios para el desarrollo de las funciones 
	sindicales propias de su cargo. En funci&oacute;n de las necesidades del proceso productivo y, por acuerdo, 
	se pueden establecer limitaciones al disfrute de los mismos.</p></li>
	
	<li><p>A la excedencia forzosa, o a la situaci&oacute;n equivalente en el ámbito de la Funci&oacute;n P&uacute;blica, con 
	derecho a reserva del puesto de trabajo y al c&oacute;mputo de antigüedad mientras dure el ejercicio de su 
	cargo representativo, con la obligaci&oacute;n de reincorporarse a su puesto de trabajo dentro del mes 
	siguiente	a la fecha del cese.</p></li>
</ol>

<p>Para más informaci&oacute;n ver el apartado de <a href="exc_forzosa.html">Excedencia forzosa</a>.</p>

<br>


									<!-- InstanceEndEditable -->
									</td>
									</tr>
									</table>
								</td>
              </tr>
							<tr>
								<td><div align="center"><a href="../../paginas/index.html"><img src="../../imagenes/logoico.gif" width="120" height="120" border="0"></a></div></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_abajo.gif" width="677" height="42"></div></td>
              </tr>
            </table>
					</td>
          <td width="163" background="../../imagenes/naranja.gif"></td>
        </tr>
      </table>
		</td>
  </tr>
  <tr>
	  <td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0">
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td height="40" background="../../imagenes/naranja.gif"></td>
					<td width="160" height="40"><a href="#ini"><img src="../../imagenes/bot_ini.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><a href="../../paginas/laboral.html"><img src="../../imagenes/bot_lab.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Indice1" --><a href="causas.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_tema.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Indice2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Ant1" --><a href="mili.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_ant.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Ant2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Sig1" --><a href="carcel.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_sig.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Sig2" --></a><!-- InstanceEndEditable --></td>
					<td height="40" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
			</table>
  	</td>
	</tr>
</table>


<a name="fin"></a>

</body>
<!-- InstanceEnd --></html>
