<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/laboral.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->

<link href="../../estilos/leyes.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="file:///D|/Incoming/Asesoria%20Laboral%20WEB/favicon.ico">

<script type="text/javascript" language="JavaScript1.2" src="../../menu/apymenu.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/menu_laboral.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/laboral.js"></script>


<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>

</head>



<body text="#000000" leftmargin="0" topmargin="0">

<a name="ini"></a>


<table border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
          <td width="840"><a href="../../paginas/index.html"><img src="../../imagenes/cabecera.gif" width="840" height="160" border="0"></a></td>
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
        </tr>
      </table>
		</td>
  </tr>
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td width="163" background="../../imagenes/naranja.gif"></td>
          <td>
					  <table width="100%" border="0" cellspacing="0" cellpadding="0" background="../../imagenes/ppal_info.gif">
							<tr>
								<td background="../../imagenes/naranja.gif" height="8"></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_arriba.gif" width="677" height="42"></div></td>
              </tr>
              <tr>
                <td width="677">
									<table cellpadding="16" class="normal" align="justify">
									<tr>
									<td>
									<br>
                        <!-- InstanceBeginEditable name="Edit1" --> 


<p class="titulo">Conceptos excluidos de la base de cotización</p>
<br>

<p>No se computar&aacute;n en la base de cotizaci&oacute;n 
los siguientes conceptos:</p>

<ol>
<li><p><b>DIETAS Y ASIGNACIONES PARA GASTOS DE VIAJE.</b></p>

<p>Las dietas y asignaciones para gastos de viaje, cuando correspondan 
a desplazamientos del trabajador <b>fuera de su centro 
habitual de trabajo y del que constituya su residencia</b>, 
para realizar el mismo en lugar distinto, estar&aacute;n 
exentas de cotizaci&oacute;n en los t&eacute;rminos 
y en las cuant&iacute;as siguientes:</p>

<ol type="a">
	<li><p>&Uacute;nicamente tendr&aacute;n la consideraci&oacute;n 
	de dietas y asignaciones para gastos de viaje la cantidades 
	destinadas por el empresario a compensar los gastos 
	normales de <b>manutenci&oacute;n y estancia</b> en restaurantes, 
	hoteles y dem&aacute;s establecimientos de hosteler&iacute;a, 
	devengadas por gastos en municipio distinto del lugar 
	de trabajo habitual del trabajador y del que constituya 
	su residencia.</p></li>
	
	<li><p>Es indiferente que el trabajador est&eacute; vinculado 
	a la empresa mediante un contrato de trabajo ordinario 
	o a trav&eacute;s de una <a href="????">relaci&oacute;n laboral de 
	car&aacute;cter especial</a>. De igual modo resulta indistinto 
	que el empresario abone directamente a los trabajadores 
	las cantidades devengadas por tales gastos o que los 
	satisfaga directamente a los proveedores.</p></li>
	
	<li><p>Estos gastos de manutenci&oacute;n y estancia no 
	se computar&aacute;n en la base de cotizaci&oacute;n 
	cuando los mismos se hallen exceptuados de gravamen. 
	En concreto est&aacute;n exceptuados los siguientes 
	importes:</p>
	
	<br>
	<table align="center" border="3" cellpadding="3" bgcolor="#E8E21A">
		<tr> 
			<th height="50" colspan="3" align="center" bgcolor="#FFFFC0">Desde el 1 
			de Diciembre de 2005 (Orden 02-12-2005)</th>
		</tr>
		<tr>
			<th height="50" colspan="3" align="center" bgcolor="#FFFF70">Gastos de manutenci&oacute;n y estancia (Dietas)</th>
		</tr>
		<tr>
			<td colspan="2" bgcolor="#EFEFFF">Contingencias Comunes</td>
			<td align="center" bgcolor="#EFFFEF">23,6 %</td>
			<td align="center" bgcolor="#EFFFEF">4,7 %</td>
		</tr>
	</table>
	<br>
	
	<p>Desde el 1 de diciembre de 2005 (Orden 02-12-2005)<br>
	Gastos de manutenci&oacute;n y estancia<br>
	Dietas En<br>
	Espa&ntilde;a En el<br>
	Extranjero<br>
	Con pernocta 53,34 &euro; 91,35 &euro;<br>
	Sin pernocta 26,67 &euro; 48,08 &euro;</p>
	
	<p>Hasta el 30 de noviembre de 2005<br>
	Gastos de manutenci&oacute;n y estancia<br>
	Dietas En<br>
	Espa&ntilde;a En el<br>
	Extranjero<br>
	Con pernocta 52,29 &euro; 91,35 &euro;<br>
	Sin pernocta 26,14 &euro; 48,08 &euro;</p>

	<p>El exceso de las referidas cuant&iacute;as, se computar&aacute; 
	en la base de cotizaci&oacute;n.</p></li>
</ol>

<p>No se computar&aacute;n en la base de cotizaci&oacute;n 
por tanto (Circular 10-05-00), las dietas y asignaciones 
para gastos de viaje, entendiendo por tales las destinadas 
por el empresario a compensar los gastos normales de 
manutenci&oacute;n y estancia en restaurantes, hoteles 
y dem&aacute;s establecimientos de hosteler&iacute;a, 
devengadas por gastos en municipio distinto del lugar 
de trabajo habitual del trabajador y del que constituya 
su residencia. </p>

<p>Dado que la dieta es una percepci&oacute;n econ&oacute;mica, 
de naturaleza extrasalarial, que tiene por finalidad 
compensar al trabajador de los gastos que tiene que 
realizar (comidas, pernoctaci&oacute;n, etc.), por desempe&ntilde;ar 
su trabajo, por cuenta de la empresa y de modo temporal, 
fuera del centro o lugar habitual de trabajo, el elemento 
consustancial al concepto de dieta, es la necesidad 
de un desplazamiento temporal del centro de trabajo 
a otro distinto. Se trata, pues, de que responda a la 
existencia real de un gasto realizado por el trabajador 
que venga impuesto necesariamente como consecuencia 
del desplazamiento a un municipio distinto del lugar 
habitual de trabajo. Gasto que a su vez, deber&aacute; 
derivarse de la manutenci&oacute;n y estancia en establecimientos 
de hosteler&iacute;a, y cuya necesidad desaparecer&iacute;a 
si el lugar al que se desplazase el trabajador, siendo 
distinto del habitual de trabajo, coincidiese, no obstante, 
con el municipio de residencia.</p>

<p>Las cantidades abonadas a los trabajadores en concepto 
de dietas quedar&aacute;n excluidas de la base de cotizaci&oacute;n 
(en las cuant&iacute;as previstas en la normativa del 
IRPF), cuando se devenguen a consecuencia de los gastos 
de manutenci&oacute;n y estancia en restaurantes, hoteles 
y dem&aacute;s establecimientos de hosteler&iacute;a 
que se produzcan por desplazamientos para realizar el 
trabajo en municipio distinto al del centro o lugar 
habitual de trabajo, siempre que tal municipio no coincida 
con el de residencia del trabajador.</p>

<p>Por el contrario, quedar&aacute;n incluidas en la citada 
base de cotizaci&oacute;n las cantidades abonadas bajo 
tal concepto en los supuestos de contratos de trabajo 
para obra o servicio determinado, pues no puede atribu&iacute;rseles 
la naturaleza de dietas.</p>

<p>Como asimiladas a las dietas, deber&iacute;an excluirse 
de cotizaci&oacute;n aquellas percepciones que tienden 
a compensar un gasto real que necesariamente debe soportar 
el trabajador, como consecuencia de su prestaci&oacute;n 
laboral:</p>

<p>&quot;Las notas que definen a dicha remuneraci&oacute;n ... 
son las de una retribuci&oacute;n discontinua, desigual 
en su cuant&iacute;a, particular en cuanto a las personas 
afectadas, limitada a porcentajes reducidos de trabajadores, 
y compensatoria de gastos efectivamente realizados; 
y debe remarcarse esto &uacute;ltimo porque s&oacute;lo 
se abonar&iacute;a en el caso de que se cumpliese con 
el requisito antedicho, y en aquellos per&iacute;odos 
computables como de trabajo efectivo, as&iacute; no 
se percibir&iacute;a en situaciones de vacaciones o 
licencias, d&iacute;as festivos ni tampoco en incapacidad 
laboral transitoria, sino &uacute;nicamente en aquellos 
d&iacute;as en que se realizase efectivamente el horario 
de jornada partida... As&iacute;, la cantidad abonada 
no es una contraprestaci&oacute;n por la actividad laboral, 
ni retribuye el tiempo de descanso; m&aacute;s bien 
tiene la consideraci&oacute;n de gasto real, de indemnizaci&oacute;n 
originada al trabajador para el cumplimiento de su jornada 
laboral. Y precisamente por ello ha de ser considerado 
un concepto extrasalarial, de los previstos en el Art. 
26.2 de la Ley del Estatuto de los Trabajadores... De 
la interpretaci&oacute;n... del Art. 109 del Texto de 
1994, y sustancialmente tambi&eacute;n con la definici&oacute;n 
legal de salario que formula el Art. 26 del Estatuto 
de los Trabajadores, se llega a la conclusi&oacute;n 
de que las percepciones de naturaleza extrasalarial, 
como la que ahora nos ocupa, que, de una forma similar 
a la de dietas, cualquiera que sea la denominaci&oacute;n 
dada, indemniza al trabajador de un gasto necesariamente 
realizado como consecuencia de su prestaci&oacute;n 
laboral, no integran la base de cotizaci&oacute;n, por 
m&aacute;s que no figuren en la relaci&oacute;n de excepciones 
del Art. 109 actual.&quot; (STSJ. Castilla y Le&oacute;n (Contencioso) 
27-03-02).</p></li>


<li><p><b>GASTOS DE LOCOMOCI&Oacute;N.</b></p>

<p>Por gastos de locomoci&oacute;n 
deben entenderse las cantidades destinadas por el empresario 
a compensar los gastos del trabajador por sus desplazamientos 
fuera de la f&aacute;brica, taller, oficina o centro 
habitual de trabajo, para realizarlo en lugar distinto 
del mismo o diferente municipio.</p>

<p>&quot;De la prueba practicada ... se desprende de forma indubitada 
que el mismo realizaba viajes por toda la provincia 
de Barcelona para lo cual utilizaba un veh&iacute;culo 
de su propiedad coste&aacute;ndose la gasolina, peajes, 
parking etc. por lo que aquellas cantidades abonadas 
por la empresa no ven&iacute;an sino a compensar dichos 
gastos dimanantes de la actividad laboral no constituyendo 
retribuci&oacute;n de trabajo efectivo... La doctrina 
jurisprudencial que cita el recurrente exclu&iacute;an 
con todo la conceptuaci&oacute;n como dietas de cantidades 
cuando '... la verdadera naturaleza de la denominada 
dieta, no es de tal, sino que por devengarse 
diariamente durante el mes completo, o bien es una manera 
de incrementar el salario diario sin que aparezca con 
tal car&aacute;cter, o cuando menos, es un complemento 
salarial equiparable a un plus de asiduidad o actividad 
por raz&oacute;n de la clase de actividad que realizan, 
por lo que a tales cantidades, carentes de la dependencia 
de un desplazamiento, no les afecta la exclusi&oacute;n ...' 
No responde a estos criterios el caso enjuiciado donde 
la vinculaci&oacute;n entre las cantidades abonadas 
en estos conceptos y los desplazamientos es evidente 
e indiscutible a la luz del registro de hechos probados 
de la sentencia impugnada. As&iacute; lo expresa el 
Magistrado de instancia al indicar que tales cantidades 
proceden a 'compensar dichos gastos dimanantes 
de la actividad laboral no constituyendo retribuci&oacute;n 
de trabajo efectivo'.&quot; (STSJ. Catalu&ntilde;a 09-05-03).</p>

<p>Los gastos de locomoci&oacute;n, tanto si el empresario 
los satisface directamente como si resarce de ellos 
al trabajador, estar&aacute;n excluidos de la base de 
cotizaci&oacute;n cuando concurran las siguientes condiciones:</p>

<ol type="a">
	<li><p>Cuando el trabajador utilice medios de transporte 
	p&uacute;blico, el importe del gasto que se justifique 
	mediante factura o documento equivalente.</p></li>
	
	<li><p>En otro caso, la cantidad que resulte de computar 
	0,19 euros por km. recorrido, siempre que se justifique 
	la realidad del desplazamiento, m&aacute;s los gastos 
	de peaje y aparcamiento que se justifiquen. Dicho importe 
	es de aplicaci&oacute;n desde el 1 de diciembre de 2005; 
	hasta dicha fecha, era de 0,17 euros por kil&oacute;metro 
	recorrido.</p></li>
	
	<li><p>El exceso sobre las cantidades se&ntilde;aladas 
	en los citados apartados, se incluir&aacute; en la base 
	de cotizaci&oacute;n a la Seguridad Social.</p></li>
</ol></li>


<li><p><b>PLUSES DE TRANSPORTE URBANO Y DE DISTANCIA.</b></p>

<p>Son cantidades que deben abonarse o resarcirse al trabajador 
o asimilado por su desplazamiento desde el lugar de 
su residencia hasta el centro habitual de trabajo y 
a la inversa. Estar&aacute;n excluidos de la base de 
cotizaci&oacute;n siempre que su cuant&iacute;a no exceda 
en su conjunto del 20% del IPREM mensual, sin incluir 
la parte correspondiente a pagas extraordinarias, comput&aacute;ndose 
en otro caso en dicha base el exceso resultante.</p>

<p>A efectos de cotizaci&oacute;n, estos pluses &uacute;nicamente 
necesitar&aacute;n justificaci&oacute;n cuando est&eacute;n 
estipulados individualmente en contrato de trabajo.</p>

<p>En definitiva, las percepciones econ&oacute;micas que 
se abonen al trabajador para resarcirle de aquellos 
gastos que el mismo se ve obligado a realizar en atenci&oacute;n 
a la prestaci&oacute;n de sus servicios al empresario 
y que aqu&eacute;l no debe soportar, tendr&aacute;n 
naturaleza indemnizatoria si tienen por objeto, la compensaci&oacute;n 
de los gastos en transporte urbano o por la distancia 
del lugar de residencia al del centro de trabajo. Esto 
conlleva que deba atribuirse esa naturaleza indemnizatoria 
a las cantidades que se abonen en cada uno de los meses 
del a&ntilde;o en que se presta la actividad y que, 
por lo tanto, no integrar&aacute;n la base cotizaci&oacute;n 
a la Seguridad Social.</p>

<p>Como consecuencia de ello anterior, hay que extraer 
las siguientes conclusiones:</p>

<ul type="disc">
	<li><p>Que tendr&aacute;n naturaleza de pluses de transporte 
	urbano y de distancia, las cantidades que deben abonarse 
	en funci&oacute;n de los gastos originados por los desplazamientos 
	ligados al desarrollo de la actividad laboral, de forma 
	que, &uacute;nicamente concurrir&aacute;n tales circunstancias, 
	en los meses en que se desarrolle esa actividad.</p></li>

	<li><p>Debe, por lo tanto, excluirse el mes de vacaciones 
	anuales, sin perjuicio de que pueda admitirse, por simplificaci&oacute;n 
	en la gesti&oacute;n de las empresas, que el importe 
	global de tales pluses se abone en cuant&iacute;a uniforme 
	a lo largo del a&ntilde;o.</p></li>

	<li><p>El c&aacute;lculo del l&iacute;mite del 20% del IPREM, 
	a efectos de determinar la cantidad que se excluye y 
	la que se incluye en la base de cotizaci&oacute;n, cuando 
	se efect&uacute;e un abono de los indicados pluses en 
	cuant&iacute;a uniforme en cada uno de los meses del 
	a&ntilde;o, deber&aacute; efectuarse multiplicando ese 
	20% mensual por 11 meses y prorrateando el importe obtenido 
	entre los 12 meses del a&ntilde;o.</p></li>
</ul></li>


<li><p><b>DETERMINADAS INDEMNIZACIONES.</b></p>

<p>Las indemnizaciones por fallecimiento y las correspondientes 
a traslados, suspensiones, despidos y ceses, no se computan en 
la base de cotizaci&oacute;n.</p>

<p>Por lo que se refiere a las indemnizaciones percibidas 
por fallecimiento, ceses y traslados, su car&aacute;cter 
extrasalarial parece evidente dada la finalidad compensatoria 
que tienen, bien como consecuencia de la muerte del 
trabajador, de la extinci&oacute;n del contrato de trabajo, 
o bien por el mayor gravamen que le supone al trabajador 
el tener que aquietarse a una decisi&oacute;n empresarial 
de movilidad geogr&aacute;fica de cierta relevancia.</p>

<p>&quot;La normativa aplicable viene determinada, en concreto, 
por el Art ... que establece como no computable en la 
base de cotizaci&oacute;n, entre otras: b) &quot;las 
indemnizaciones correspondientes a traslados&quot;, 
criterio jur&iacute;dico que ratifica el art&iacute;culo 
26.2 del E.T., que ha considerado incluida como tal 
indemnizaci&oacute;n la dotaci&oacute;n de vivienda 
por la empresa, desde las sentencias de la antigua Sala 
Sexta y hoy Cuarta de 20 de junio de 1985, 22 de mayo 
de 1985 o 2 de febrero de 1989 ... As&iacute; pues, integrado 
el concepto de &quot;plus de vivienda&quot; en el car&aacute;cter 
indemnizatorio mencionado, le es directamente aplicable 
el Art ... que excluye de la consideraci&oacute;n legal 
de salario las cantidades percibidas como indemnizaci&oacute;n 
correspondientes a traslados, suspensiones o despidos, 
por lo que legal y jurisprudencialmente se establece 
que esta retribuci&oacute;n no trae causa del trabajo 
realizado sino que su naturaleza es compensatoria y 
por tanto no computable en la base de cotizaci&oacute;n 
del trabajador, siendo irrelevante en tal sentido tales 
emolumentos a la hora de determinar la base cotizable 
a efectos de pensi&oacute;n de jubilaci&oacute;n.&quot;
(STS. Sala 3&ordf; 26-04-1996).</p>

<p>Lo mismo cabr&iacute;a decir de las cantidades satisfechas 
como premios de jubilaci&oacute;n o las indemnizaciones 
por jubilaci&oacute;n anticipada, reguladas en numerosos 
convenios colectivos. Ambas prestaciones tienen car&aacute;cter 
indemnizatorio al compensar, siquiera parcialmente, 
el perjuicio que conlleva para el trabajador la extinci&oacute;n 
de su contrato de trabajo, que dicha contingencia (su 
jubilaci&oacute;n) exige con car&aacute;cter previo. 
En consecuencia lo percibido por estos conceptos no 
deber&aacute;n ser incluidas en la base de cotizaci&oacute;n 
del trabajador que las perciba.</p>

<p>Mayores dudas se plantean en torno a las indemnizaciones 
o compensaciones satisfechas con ocasi&oacute;n de la 
concurrencia de algunas causas de suspensi&oacute;n 
del contrato de trabajo:</p>

<ol type="a">
	<li><p>En los supuestos de que la relaci&oacute;n laboral 
	quede en suspenso por el tiempo necesario y hasta un 
	m&aacute;ximo de 3 meses por realizar el trabajador 
	un curso de reconversi&oacute;n o de perfeccionamiento 
	profesional a cargo del organismo oficial o propio competente, 
	el salario medio que debe satisfacer la empresa (Art. 
	52 b) ET) deber&aacute; ser objeto de cotizaci&oacute;n, 
	toda vez que dicha circunstancia cabe asimilarla a las 
	situaciones jur&iacute;dica conexas con la realizaci&oacute;n 
	de la actividad o prestaci&oacute;n de servicios a las 
	que alude el Art. 13.1 RGC.</p></li>
	
	<li><p>Indemnizaciones satisfechas al trabajador excedente 
	voluntario por la demora en su reincorporaci&oacute;n. 
	En los supuestos en los que el trabajador que concluye 
	su periodo de <a href="????">excedencia voluntaria</a>, 
	solicita el reingreso y la empresa no contesta a su 
	petici&oacute;n o la rechaza pretextando falta de vacantes 
	o circunstancias an&aacute;logas, que no suponen el 
	desconocimiento del v&iacute;nculo existente entre las 
	partes, aqu&eacute;l podr&aacute; ejercitar la acci&oacute;n 
	de reingreso mediante la interposici&oacute;n de una 
	demanda de reconocimiento del derecho a la reincorporaci&oacute;n 
	y la condena al empresario al pago de una indemnizaci&oacute;n 
	por da&ntilde;os y perjuicios, equivalente a los salarios 
	dejados de percibir desde el momento de presentaci&oacute;n 
	de la papeleta de conciliaci&oacute;n o reclamaci&oacute;n 
	administrativa previa.</p>
	
	<p>Ahora bien dichas indemnizaciones no son en realidad 
	tales; antes al contrario estaremos en presencia de 
	un supuesto similar al que se produce cuando el trabajador 
	no pudiera prestar sus servicios porque el empresario 
	se retrasare en darle trabajo por impedimentos imputables 
	al mismo y no al trabajador, en cuyo caso &eacute;ste 
	conservar&aacute; el derecho a su salario (Art. 30 ET)</p>
	
	<p>As&iacute; pues, con independencia de la denominaci&oacute;n 
	que pudiera emplear el juzgador en la sentencia de instancia, 
	las cantidades a abonar por la empresa por la demora 
	en la que incurre en la reincorporaci&oacute;n del trabajador, 
	constituir&aacute;n en realidad salario sobre el que 
	recae la obligaci&oacute;n de cotizar.</p></li>
</ol></li>


<li><p><b>PERCEPCIONES POR QUEBRANTO DE MONEDA Y COMPENSACI&Oacute;N 
DE GASTOS.</b></p>

<p>Las cantidades que se abonen en concepto 
de quebranto de moneda y las indemnizaciones por desgaste 
de &uacute;tiles o herramientas y adquisici&oacute;n 
y mantenimiento de prendas de trabajo, cuando tales 
gastos sean efectivamente realizados por el trabajador 
y sean los normales de tales &uacute;tiles o prendas.</p>

<p>Estas cantidades e indemnizaciones quedar&aacute;n 
excluidas de la base de cotizaci&oacute;n cuando, computadas 
en su conjunto, no excedan del 20% del IPREM mensual 
vigente en el momento del devengo, sin incluir el prorrateo 
de las pagas extraordinarias.</p>

<p>En el supuesto de percibirse con periodicidad superior 
a la mensual, las canitdades percibidas por estos conceptos 
ser&aacute;n prorrateadas a lo largo de los doce meses 
del a&ntilde;o y quedar&aacute;n excluidas de la base 
de cotizaci&oacute;n cuando no excedan del 20% IPREM 
mensual, sin incluir la parte correspondiente de las 
pagas extraordinarias.</p></li>


<li><p><b>PERCEPCIONES POR MATRIMONIO.</b></p>

<p>Aunque hoy en d&iacute;a 
no existe norma legal que imponga la obligaci&oacute;n 
del empresario de dotar, a los trabajadores que contraigan 
matrimonio, con percepciones de este tipo, a trav&eacute;s 
de convenio colectivo o pacto se puede establecer una 
obligaci&oacute;n de estas caracter&iacute;sticas. En 
tal caso, las cantidades satisfechas por tal concepto 
tendr&aacute;n un car&aacute;cter extrasalarial y estar&aacute;n 
exentas de cotizaci&oacute;n a la Seguridad Social.</p></li>


<li><p><b>PRESTACIONES Y MEJORAS DE LA ACCI&Oacute;N PROTECTORA 
DE LA SEGURIDAD SOCIAL.</b></p>

<p>Las prestaciones de la Seguridad 
Social, en todo caso, as&iacute; como sus mejoras, sin 
perjuicio de la obligaci&oacute;n de cotizar en determinadas 
situaciones protegidas. Se consideran mejoras de las 
prestaciones de la Seguridad Social las cantidades dinerarias 
entregadas directamente por los empresarios a sus trabajadores 
o asimilados, as&iacute; como las aportaciones efectuadas 
por aqu&eacute;llos a los planes de pensiones y a los 
sistemas de previsi&oacute;n social complementaria de 
sus trabajadores, siempre que el beneficio obtenido 
o que pudiera llegar a obtenerse por el interesado suponga 
una ampliaci&oacute;n o complemento de las prestaciones 
econ&oacute;micas otorgadas por el R&eacute;gimen General 
de la Seguridad Social en el que se hallen incluidos 
dichos trabajadores.</p>

<p>&Uacute;nicamente podr&aacute;n tener la consideraci&oacute;n 
de mejoras de las prestaciones econ&oacute;micas de 
jubilaci&oacute;n, incapacidad permanente y muerte y 
supervivencia otorgadas por dicho R&eacute;gimen General 
de la Seguridad Social las aportaciones efectuadas por 
los empresarios a planes de pensiones y a la financiaci&oacute;n 
de las primas de contratos de seguro, destinadas a satisfacer 
los compromisos por pensiones derivados de las citadas 
contingencias y asumidos con el personal de la empresa.</p>

<p>No obstante, las ayudas y dem&aacute;s cantidades dinerarias 
por gastos sanitarios entregadas por las empresas a 
sus trabajadores o asimilados deber&aacute;n incluirse 
en la correspondiente base de cotizaci&oacute;n, complementen 
o no prestaciones contributivas o no contributivas del 
sistema de la Seguridad Social, y sin perjuicio de lo 
que m&aacute;s adelante se se&ntilde;ala respecto a 
las asignaciones asistenciales.</p></li>


<li><p><b>ASIGNACIONES ASISTENCIALES.</b></p>

<p>Las asignaciones asistenciales 
concedidas por las empresas. En &eacute;stas, se consideran 
incluidas las siguientes:</p>

<ul type="disc">
	<li><p>La entrega a los trabajadores en activo, de forma 
	gratuita o por precio inferior al normal de mercado, 
	de acciones o participaciones de la propia empresa o 
	de otras empresas del grupo de sociedades, en la parte 
	que no exceda, para el conjunto de las entregadas a 
	cada trabajador, de 12.000 euros anuales.</p></li>
	
	<li><p>Las cantidades destinadas a satisfacer gastos 
	de estudios del trabajador o asimilado dispuestos por 
	instituciones, empresarios o empleadores y financiados 
	directamente por ellos para la actualizaci&oacute;n, 
	capacitaci&oacute;n o reciclaje de su personal, cuando 
	vengan exigidos por el desarrollo de sus actividades 
	o las caracter&iacute;sticas de los puestos de trabajo, 
	incluso cuando su prestaci&oacute;n efectiva se efect&uacute;e 
	por otras personas o entidades especializadas.</p>
	
	<p>Cuando dichos gastos no vengan exigidos por el desarrollo 
	de aquellas actividades o caracter&iacute;sticas y sean 
	debidos por norma, convenio colectivo o contrato de 
	trabajo, siempre que se justifique su realizaci&oacute;n 
	y cuant&iacute;a ser&aacute;n considerados retribuciones 
	en especie, debiendo quedar incluidas en la base de 
	cotizaci&oacute;n cuando excedan de la cuant&iacute;a 
	equivalente a 2 veces el importe del IPREM mensual vigente 
	en cada momento, sin incluir la parte correspondiente 
	de las pagas extraordinarias.</p>
	
	<p>Los gastos de manutenci&oacute;n y estancia as&iacute; 
	como los de locomoci&oacute;n que se generen como consecuencia 
	de la realizaci&oacute;n de unos estudios y otros se 
	regir&aacute;n por lo previsto en los p&aacute;rrafos 
	anteriores.</p></li>
	
	<li><p>Las entregas de productos a precios rebajados 
	que se realicen en cantinas o comedores de empresa o 
	economatos de car&aacute;cter social, teniendo dicha 
	consideraci&oacute;n las f&oacute;rmulas directas o 
	indirectas de prestaci&oacute;n del servicio, en las 
	que concurran los requisitos establecidos en la normativa 
	fiscal.</p>
	
	<p>Si por convenio colectivo resultara posible la sustituci&oacute;n 
	del servicio de comedor por entrega dineraria, esta 
	&uacute;nicamente formar&aacute; parte de la base de 
	cotizaci&oacute;n cuando exceda de 7,81 euros diarios.</p>
	
	<li><p>La utilizaci&oacute;n de los bienes destinados 
	a los servicios sociales y culturales del personal empleado, 
	teniendo dicha consideraci&oacute;n, entre otros, los 
	espacios y locales, debidamente homologados por la Administraci&oacute;n 
	p&uacute;blica competente, destinados por los empresarios 
	o empleadores a prestar el servicio de primer ciclo 
	de educaci&oacute;n infantil a los hijos de sus trabajadores, 
	as&iacute; como la contrataci&oacute;n de dicho servicio 
	con terceros debidamente autorizados.</p></li>
	
	<li><p>De forma similar, se excluye de cotizaci&oacute;n 
	la prestaci&oacute;n del servicio de educaci&oacute;n 
	preescolar, infantil, primaria, secundaria obligatoria, 
	bachillerato y formaci&oacute;n profesional por centros 
	educativos autorizados, a los hijos de sus empleados, 
	con car&aacute;cter gratuito o por precio inferior al 
	normal de mercado.</p></li>
	
	<li><p>Las primas o cuotas satisfechas por el empresario 
	en virtud de contrato de seguro de accidente laboral, 
	enfermedad profesional o de responsabilidad civil del 
	trabajador.</p></li>
	
	<li><p>Se consideran tambi&eacute;n asignaciones asistencias 
	exentas de cotizaci&oacute;n, las primas o cuotas satisfechas 
	por la empresa a entidades aseguradoras para la cobertura 
	de enfermedad com&uacute;n del trabajador, en los t&eacute;rminos 
	y con los l&iacute;mites establecidos en la normativa 
	fiscal. Esta &uacute;ltima establece que no tendr&aacute;n 
	la consideraci&oacute;n de rendimientos del trabajo, 
	cuando se cumplan los siguientes requisitos y l&iacute;mites:</p>
	<ul>
		<li><p>Que la cobertura de enfermedad alcance al propio 
		trabajador, pudiendo adem&aacute;s alcanzar a su c&oacute;nyuge 
		y descendientes.</p></li>
		<li><p>Que las primas o cuotas satisfechas no excedan de 
		500 euros anuales por cada una de las personas se&ntilde;aladas 
		en el apartado anterior. El exceso sobre dichas cuant&iacute;as 
		constituir&aacute; retribuci&oacute;n en especie.</p></li>
	</ul>
	
	<li><p>Aquellas otras asignaciones que expresamente se 
	establezcan por ley o en ejecuci&oacute;n de ella.</p></li>
</ul></li>


<li><p><b>DONACIONES PROMOCIONALES.</b></p>

<p>Tampoco se computar&aacute;n 
en la base de cotizaci&oacute;n las cantidades en dinero 
o los productos en especie entregados por el empresario 
a sus trabajadores como donaciones promocionales y, 
en general, con la finalidad exclusiva de que un tercero 
celebre contratos con la empresa, siempre que dichas 
cantidades o el valor de los productos no excedan de 
la cuant&iacute;a equivalente a 2 veces el importe del 
IPREM mensual vigente en cada ejercicio, sin incluir 
la parte correspondiente de las pagas extraordinarias. 
El exceso sobre los l&iacute;mites se&ntilde;alados 
se computar&aacute; en la base de cotizaci&oacute;n 
a la Seguridad Social.</p></li>
</ol>


                        <!-- InstanceEndEditable --> </td>
									</tr>
									</table>
								</td>
              </tr>
							<tr>
								<td><div align="center"><a href="../../paginas/index.html"><img src="../../imagenes/logoico.gif" width="120" height="120" border="0"></a></div></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_abajo.gif" width="677" height="42"></div></td>
              </tr>
            </table>
					</td>
          <td width="163" background="../../imagenes/naranja.gif"></td>
        </tr>
      </table>
		</td>
  </tr>
  <tr>
	  <td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0">
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td height="40" background="../../imagenes/naranja.gif"></td>
					<td width="160" height="40"><a href="#ini"><img src="../../imagenes/bot_ini.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><a href="../../paginas/laboral.html"><img src="../../imagenes/bot_lab.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Indice1" --><!-- InstanceEndEditable --><img src="../../imagenes/bot_tema.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Indice2" --><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Ant1" --><!-- InstanceEndEditable --><img src="../../imagenes/bot_ant.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Ant2" --><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Sig1" --><!-- InstanceEndEditable --><img src="../../imagenes/bot_sig.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Sig2" --><!-- InstanceEndEditable --></td>
					<td height="40" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
			</table>
  	</td>
	</tr>
</table>


<a name="fin"></a>

</body>
<!-- InstanceEnd --></html>
