<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/laboral.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->

<link href="../../estilos/leyes.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="file:///D|/Incoming/Asesoria%20Laboral%20WEB/favicon.ico">

<script type="text/javascript" language="JavaScript1.2" src="../../menu/apymenu.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/menu_laboral.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/laboral.js"></script>


<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>

</head>



<body text="#000000" leftmargin="0" topmargin="0">

<a name="ini"></a>


<table border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
          <td width="840"><a href="../../paginas/index.html"><img src="../../imagenes/cabecera.gif" width="840" height="160" border="0"></a></td>
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
        </tr>
      </table>
		</td>
  </tr>
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td width="163" background="../../imagenes/naranja.gif"></td>
          <td>
					  <table width="100%" border="0" cellspacing="0" cellpadding="0" background="../../imagenes/ppal_info.gif">
							<tr>
								<td background="../../imagenes/naranja.gif" height="8"></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_arriba.gif" width="677" height="42"></div></td>
              </tr>
              <tr>
                <td width="677">
									<table cellpadding="16" class="normal" align="justify">
									<tr>
									<td>
									<br>
									<!-- InstanceBeginEditable name="Edit1" -->


<p class="titulo">Cl&aacute;usulas Contractuales</p>
<br>

<p>Es cada vez m&aacute;s frecuente que las empresas impongan, en los contratos de trabajo, determinadas 
cl&aacute;usulas que tratan de asegurar que la inversi&oacute;n que se realiza en el trabajador pueda ser amortizada 
y &eacute;ste revierta en su actividad laboral el dinero que se invirti&oacute; en su formaci&oacute;n, as&iacute; como que las 
informaciones confidenciales y conocimientos que el empleado pueda haber obtenido en el desempe&ntilde;o de su 
trabajo no sean transmitidos o utilizados por otras empresas de la competencia. Esto resulta 
especialmente patente en determinados sectores punteros, como los de comunicaciones o de nuevas 
tecnolog&iacute;as, donde existe una gran movilidad laboral.</p>

<p>Son cl&aacute;usulas o pactos como los de permanencia, de no competencia, de confidencialidad o de plena 
dedicaci&oacute;n. Algunas de estas cl&aacute;usulas no hacen sino reforzar el r&eacute;gimen legal existente, pero puede 
resultar conveniente su establecimiento a fin de que el trabajador conozca las obligaciones legales 
que est&aacute; asumiendo y las consecuencias en caso de incumplimiento.</p>

<p>El <b>pacto de permanencia</b> se suscribe cuando la empresa ha invertido una cantidad de dinero 
considerable en la formaci&oacute;n del trabajador, por lo que le interesa asegurar que puede contar con &eacute;l 
durante un periodo de tiempo, que puede prolongarse hasta dos a&ntilde;os. 
Su incumplimiento determina la obligaci&oacute;n del trabajador de indemnizar a la empresa. 
No obstante, se va a exigir que la formaci&oacute;n recibida por el trabajador no sea de tipo 
general sino que se trate de una verdadera especializaci&oacute;n profesional con el objetivo de 
poner en marcha un proyecto determinado o realizar un trabajo espec&iacute;fico.</p>

<p>Distinto es el <b>pacto de plena dedicaci&oacute;n</b> por el que el trabajador se obliga a no desempe&ntilde;ar 
durante la vigencia del contrato de trabajo, otra actividad laboral, recibiendo a cambio una cantidad 
de dinero. El trabajador renuncia as&iacute;, a cambio de una compensaci&oacute;n econ&oacute;mica, a su derecho a 
pluriemplearse.</p>

<p>A este respecto, debe tenerse en cuenta que mientras el trabajador se halla prestando servicios para 
una empresa no puede trabajar en otra que se dedique a la misma actividad, sin la autorizaci&oacute;n del 
empresario que le ha contratado. Es lo que se denomina <b>concurrencia o competencia desleal</b>, 
y que de resultar acreditado es causa suficiente para proceder al despido del trabajador. Y ello, 
tanto si se trata de trabajos por cuenta ajena como por cuenta propia o mediante la constituci&oacute;n de 
una sociedad dedicada a la misma actividad.</p>

<p>Pero ¿qu&eacute; ocurre cuando finaliza la relaci&oacute;n laboral?. Es entonces cuando producen su eficacia 
cl&aacute;usulas tales como las del <b>pacto de no competencia</b>, por la que el trabajador se obliga, a cambio de una 
cantidad de dinero, a no realizar la misma actividad durante un periodo de tiempo que no puede ser superior 
a 2 a&ntilde;os. Su finalidad es evitar que el trabajador pueda aprovechar en beneficios propio o de un tercero 
y en perjuicio de su empresa, aquellos conocimientos o clientela adquiridos mientras estuvo vigente el 
contrato de trabajo.</p>

<p>Por &uacute;ltimo debemos referirnos a otra cl&aacute;usula de gran importancia como es el <b>pacto de 
confidencialidad</b>. 
En virtud de la misma, el trabajador se obliga durante un plazo determinado a mantener secreto y total 
confidencialidad de toda informaci&oacute;n revelada u obtenida, como consecuencia de la relaci&oacute;n laboral. 
Aunque el trabajador est&aacute; obligado por el deber de buena fe a guardar secreto de todos los datos a los 
que tuviera acceso como consecuencia de la actividad laboral, es frecuente que tal obligaci&oacute;n se  
haga constar por escrito.</p>

<br>


						<!-- InstanceEndEditable -->
									</td>
									</tr>
									</table>
								</td>
              </tr>
							<tr>
								<td><div align="center"><a href="../../paginas/index.html"><img src="../../imagenes/logoico.gif" width="120" height="120" border="0"></a></div></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_abajo.gif" width="677" height="42"></div></td>
              </tr>
            </table>
					</td>
          <td width="163" background="../../imagenes/naranja.gif"></td>
        </tr>
      </table>
		</td>
  </tr>
  <tr>
	  <td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0">
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td height="40" background="../../imagenes/naranja.gif"></td>
					<td width="160" height="40"><a href="#ini"><img src="../../imagenes/bot_ini.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><a href="../../paginas/laboral.html"><img src="../../imagenes/bot_lab.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Indice1" --><a href="pactos.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_tema.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Indice2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Ant1" --><a href="pactos.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_ant.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Ant2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Sig1" --><a href="permanencia.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_sig.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Sig2" --></a><!-- InstanceEndEditable --></td>
					<td height="40" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
			</table>
  	</td>
	</tr>
</table>


<a name="fin"></a>

</body>
<!-- InstanceEnd --></html>
