<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/laboral.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->

<link href="../../estilos/leyes.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="file:///D|/Incoming/Asesoria%20Laboral%20WEB/favicon.ico">

<script type="text/javascript" language="JavaScript1.2" src="../../menu/apymenu.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/menu_laboral.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/laboral.js"></script>


<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>

</head>



<body text="#000000" leftmargin="0" topmargin="0">

<a name="ini"></a>


<table border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
          <td width="840"><a href="../../paginas/index.html"><img src="../../imagenes/cabecera.gif" width="840" height="160" border="0"></a></td>
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
        </tr>
      </table>
		</td>
  </tr>
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td width="163" background="../../imagenes/naranja.gif"></td>
          <td>
					  <table width="100%" border="0" cellspacing="0" cellpadding="0" background="../../imagenes/ppal_info.gif">
							<tr>
								<td background="../../imagenes/naranja.gif" height="8"></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_arriba.gif" width="677" height="42"></div></td>
              </tr>
              <tr>
                <td width="677">
									<table cellpadding="16" class="normal" align="justify">
									<tr>
									<td>
									<br>
									<!-- InstanceBeginEditable name="Edit1" -->


<p class="titulo">Pacto de No Competencia. Deber de No Concurrencia</p>

<br>

<p>Como regla general, nuestro ordenamiento jur&iacute;dico permite o autoriza el pluriempleo, no obstante en 
numerosas ocasiones, los trabajadores, bien por su nivel de cualificaci&oacute;n, bien porque ostentan cargos de 
responsabilidad que conllevan el conocimiento de aspectos claves de la empresa donde prestan sus servicios 
remunerados, tales como producci&oacute;n, clientela, proveedores, etc., suscriben con el empresario el denominado 
pacto de no competencia o de plena dedicaci&oacute;n que proh&iacute;be la concurrencia con la actividad de la 
empresa.</p>

<p>Ello no impide adem&aacute;s, que el Estatuto de los Trabajadores imponga al trabajador como <b>deber b&aacute;sico, 
el no concurrir con la actividad de la empresa</b> en la que presta sus servicios. 
(<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a05">art&iacute;culos 5</a>.d y 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a21">21</a> del 
Estatuto de los Trabajadores).</p>

<p>No podr&aacute; efectuarse la prestaci&oacute;n laboral de un trabajador para diversos empresarios cuando se estime 
concurrencia desleal o cuando se pacte la plena dedicaci&oacute;n mediante compensaci&oacute;n econ&oacute;mica expresa, en 
los t&eacute;rminos que al efecto se convengan. 
(<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a21">art&iacute;culo 21</a>.1 del 
Estatuto de los Trabajadores).</p>

<p>Se distinguen por tanto dos supuestos:</p>

<ol>
	<li><p>Una prohibici&oacute;n gen&eacute;rica de prestar servicios para distintos empresarios cuando con ello se 
	estime que existe una concurrencia desleal.</p></li>
	
	<li><p>Una prohibici&oacute;n espec&iacute;fica para cuando se establezca un pacto de de no competencia 
	(de no concurrencia o de exclusividad) y que requiere una compensaci&oacute;n econ&oacute;mica expresa.</p></li>
</ol>

<p>&quot;Entre los deberes laborales que el 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a05">art&iacute;culo 5</a> del 
Estatuto de los Trabajadores impone a los trabajadores en el apartado d) figura el de 'no concurrir con 
la actividad de la empresa, en los t&eacute;rminos fijados en esta ley', remiti&eacute;ndose, por tanto al 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a21">art&iacute;culo 21</a>
en cuyo apartado primero establece que 'No podr&aacute; efectuarse la prestaci&oacute;n laboral de un trabajador para 
diversos empresarios cuando se estime concurrencia desleal o cuando se pacte la plena dedicaci&oacute;n mediante 
compensaci&oacute;n econ&oacute;mica expresa, en los t&eacute;rminos que expresamente se convengan', por lo que se estar&iacute;a 
distinguiendo dos supuestos, uno primero de car&aacute;cter gen&eacute;rico pues despu&eacute;s de prohibir la prestaci&oacute;n de 
servicios para distintos empresarios a&ntilde;ade 'cuando se estime concurrencia desleal' sin precisar en que 
consiste y que viene a entenderse como la dedicaci&oacute;n a actividades laborales de la misma naturaleza o 
rama de la producci&oacute;n que las de que se est&aacute;n ejecutando en virtud de contrato de trabajo siempre que 
las mismas perjudiquen al empresario y otro supuesto cuando se establezca expresamente un pacto de plena 
dedicaci&oacute;n, por lo que  efectivamente como sostiene el recurrente no puede efectivamente  equiparse la no 
concurrencia competencial y la exclusividad remunerada.&quot; (STSJ. Catalu&ntilde;a 17-05-02).</p>


<br>
<p class="capitulo">Deber de no concurrencia:</p>
<br>

<p>Estando vigente el contrato, no podr&aacute; efectuarse la prestaci&oacute;n laboral de un trabajador para diversos 
empresarios cuando se estime concurrencia desleal.</p>

<p>Para que exista esta <b>concurrencia desleal</b>, los trabajos o tareas realizados por el trabajador 
han de ser de la misma naturaleza, debiendo tratarse de actividades id&eacute;nticas o an&aacute;logas ya sean de la 
tercera empresa en cuesti&oacute;n o realizadas por el mismo trabajador por cuenta propia (un claro indicador 
de que se da esta concurrencia es cuando la actividad se desarrolla en la misma localidad).</p>

<p>Lo caracter&iacute;stico es el elemento intencional que revela una premeditada conducta desleal del 
trabajador hacia la empresa que le retribuye y que le aporta en &uacute;ltima instancia los medios para 
adquirir experiencia y desarrollo profesional.</p>

<p>La jurisprudencia viene exigiendo la concurrencia de tres requisitos:</p>

<ul>
	<li><p>Existencia por parte del trabajador de una actividad econ&oacute;mica en satisfacci&oacute;n de su propio 
	inter&eacute;s y en competencia con la de la empresa por desarrollarse ambas dentro del mismo &aacute;mbito 
	mercantil.</p></li>
	
	<li><p>Utilizaci&oacute;n de la experiencia y perfeccionamiento profesional adquiridos en la empresa en 
	beneficio propio.</p></li>
	
	<li><p>Que tal utilizaci&oacute;n redunde en de m&eacute;rito perjuicio para los intereses de dicha empresa.</p></li>
</ul>

<p>&quot;Tras el Estatuto de los Trabajadores, el alcance de la prohibici&oacute;n de concurrencia entre la 
actividad de la empresa y la del trabajador, sea por cuenta propia o ajena, se limita a aqu&eacute;lla que pueda 
calificarse como desleal, concepto cuyo contenido debe buscarse en la jurisprudencia dado que la norma 
no lo establece expresamente. Para ello hay que partir de la legalidad de lo que viene a denominarse el 
pluriempleo, como posibilidad del trabajador de dedicarse a diversas actividades por cuenta propia o 
ajena, cuyo l&iacute;mite se encuentra en la realizaci&oacute;n de actividades semejantes cuya ilicitud se centra en 
el hecho de la posible desviaci&oacute;n de clientes y el potencial o real perjuicio al empresario, y ello 
porque la empresa no s&oacute;lo remunera al trabajador por sus servicios, sino que le facilita medios para 
adquirir perfeccionamiento y experiencia profesional con la finalidad de que redunden en su propio 
beneficio como si se tratara de una inversi&oacute;n; es decir, que la excesiva amplitud del t&eacute;rmino de 
competencia desleal viene delimitado por la relevancia de las circunstancias concurrentes y la 
ocultaci&oacute;n o falta de consentimiento del empleador, como circunstancias individualizadas que deben 
analizarse en cada caso (SSTS 7 de marzo de 1990 y 22 de marzo de 1991). En una mayor concreci&oacute;n de 
la conducta, la Sentencia del Tribunal Supremo de 8 de marzo de 1991 estima que 'la concurrencia implica 
una actividad econ&oacute;mica o profesional en satisfacci&oacute;n de un inter&eacute;s privado, por parte del trabajador, 
que entra en competencia econ&oacute;mica con el empresario por incidir en un mismo &aacute;mbito de mercado en el 
que se disputa un mismo potencial de clientes'.&quot; (STSJ. La Rioja 25-02-03).</p>

<p>&quot;Hemos de tener en cuenta la doctrina de nuestro Tribunal Supremo contenida en la sentencia de 
8 de marzo de 1991 que estima que 'La concurrencia implica una actividad econ&oacute;mica o profesional en 
satisfacci&oacute;n de un inter&eacute;s privado, por parte del trabajador, que entra en competencia econ&oacute;mica con el 
empresario por incidir en un mismo &aacute;mbito de mercado en el que se disputa un mismo potencial de clientes', 
como la plasmada en su sentencia de 22 de marzo de 1991 que se&ntilde;ala que 'Lo caracter&iacute;stico de la falta 
laboral de competencia desleal es e1 elemento intencional revelador de una premeditada conducta desleal 
del trabajador respecto de la empresa que no s&oacute;lo remunera un trabajo, sino que tambi&eacute;n 1e facilita 
medios para adquirir experiencia y perfeccionamiento profesional que luego aqu&eacute;l pretende utilizar en su 
propio provecho y en desm&eacute;rito o perjuicio para los intereses de su empresa', exigiendo pues tal doctrina 
para la existencia de la competencia desleal que concurran tres elementos:<br>
1°) la existencia por parte del trabajador de una actividad econ&oacute;mica en satisfacci&oacute;n de su propio inter&eacute;s 
y en competencia con la de la empresa por desarrollarse ambas dentro del mismo &aacute;mbito mercantil;<br>
2°) la utilizaci&oacute;n de la experiencia y perfeccionamiento profesional adquiridos en la empresa en 
beneficio propio y<br>
3°) que tal utilizaci&oacute;n redunde en de m&eacute;rito perjuicio para los intereses de dicha empresa.&quot; 
(STSJ. Madrid 22-01-02).</p>

<p>&quot;La concurrencia se da sin duda, cuando se despliega una actividad productiva en empresa distinta 
y que tiene el mismo objeto que la que padece la competencia, pues en una econom&iacute;a de mercado libre 
concurren y compiten todas las empresas que se dedican a un mismo objeto de un mismo &aacute;mbito, cierto es, 
que se requiere que la concurrencia sea desleal para que signifique el quebranto de un deber b&aacute;sico del 
trabajador, <a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a21">art&iacute;culo 21</a>.1, 
en relaci&oacute;n con el <a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a05">art&iacute;culo 5</a>.d 
ET ambos. No hay una tipificaci&oacute;n legal de la deslealtad, pero &eacute;sta se da, sin duda, 
cuando la empresa no presta su consentimiento a esta concurrencia 
y as&iacute; fue declarado por esta Sala en S. 26 enero 1988 al afirmar: 'Se entiende que constituye concurrencia 
desleal la actividad consistente en realizar tareas laborales de la misma naturaleza o forma de producci&oacute;n 
de las que se ejecutan en virtud del contrato de trabajo sin consentimiento del empresario'. Esta 
concurrencia existe cuando se constituye una sociedad an&oacute;nima dedicada a la misma actividad de la 
empresa, como ya declar&oacute; esta Sala en S. 28 mayo 1987.&quot; (STSJ. Catalu&ntilde;a 05-09-02).</p>

<p>El <b>consentimiento del empresario</b> exonera de esta obligaci&oacute;n y 
puede ser expreso o t&aacute;cito, pues se presume que existe consentimiento cuando el empresario, 
conociendo con anterioridad tales actividades del trabajador, no se lo proh&iacute;be en el contrato.</p>

<p>De modo que, el deber de no concurrencia no es obst&aacute;culo para que el trabajador preste sus servicios 
en otra empresa (pluriempleo) siempre y cuando no incurra en competencia desleal, caracterizada por los 
perjuicios que causa a la empresa.</p>

<p>La concurrencia desleal, en cuanto incumplimiento laboral, es <b>sancionable</b> por la direcci&oacute;n de 
la empresa de acuerdo con la graduaci&oacute;n de faltas y sanciones que se establezca en las disposiciones 
legales o en el convenio colectivo que sea aplicable. 
(<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a58">art&iacute;culo 58</a> del 
Estatuto de los Trabajadores).</p>

<p>Tipificada como transgresi&oacute;n de la buena fe contractual, la concurrencia desleal puede ser causa de 
despido si constituye un incumplimiento grave y culpable. 
(<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a54">art&iacute;culo 54</a> del
Estatuto de los Trabajadores).</p>

<p>Durante la suspensi&oacute;n de la prestaci&oacute;n laboral aunque no exista la obligaci&oacute;n de trabajar, el deber 
de no concurrencia desleal sigue desplegando sus efectos. Ello es claro durante la situaci&oacute;n de 
incapacidad temporal, pero igualmente contin&uacute;a vigente durante el per&iacute;odo vacacional, e incluso en 
el caso de excedencia voluntaria, cuando as&iacute; se hubiere acordado para su concesi&oacute;n o viniere impuesto 
por una norma sectorial.</p>


<br>
<p class="capitulo">Pacto de no competencia:</p>
<br>

<p>El empresario y trabajador pueden realizar un pacto de no competencia para despu&eacute;s de extinguido el 
contrato de trabajo.<br>
Es el denominado <b>pacto de no concurrencia, de no competencia o de exclusividad.</b>
(<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a21">art&iacute;culo 21</a>.2 del 
Estatuto de los Trabajadores).</p>

<p>El pacto en cuesti&oacute;n tiene por finalidad, como el propio nombre indica, el evitar que otras empresas 
y/o el propio trabajador se beneficien de conocimientos o t&eacute;cnicas de mercado o de producci&oacute;n que ha 
desarrollado la empresa donde ejercita su actividad profesional. Del mismo modo, el empresario no ha 
debido autorizar la actividad concurrente, debiendo, en su caso, demostrar un efectivo inter&eacute;s industrial 
o comercial en la no concurrencia, pero siendo suficiente la intenci&oacute;n del trabajador, no precis&aacute;ndose 
un perjuicio real para la empresa ni un beneficio directo para aqu&eacute;l.</p>

<p>El acuerdo de no concurrencia puede celebrarse en cualquier momento de la relaci&oacute;n, ya sea en la 
celebraci&oacute;n del contrato, durante su vigencia o a la extinci&oacute;n del mismo. Suele acompa&ntilde;arse de una 
compensaci&oacute;n econ&oacute;mica o de una mayor retribuci&oacute;n.</p>

<p>Especial atenci&oacute;n merece el pacto de no competencia celebrado a la extinci&oacute;n de la relaci&oacute;n laboral. 
En este caso, la compensaci&oacute;n por parte del empresario deviene obligatoria requiri&eacute;ndose que sea 
&quot;adecuada&quot;, y su duraci&oacute;n ha de estar limitada en el tiempo, no pudiendo en todo caso ser 
superior a 2 a&ntilde;os para los t&eacute;cnicos, o a 6 meses para los dem&aacute;s trabajadores. La ley establece la 
posibilidad de rescisi&oacute;n unilateral del acuerdo por el trabajador, debiendo comunicarlo al empresario 
con un preaviso de 30 d&iacute;as, perdiendo la compensaci&oacute;n pactada u otros derechos vinculados a la plena 
dedicaci&oacute;n, pero recuperando el trabajador su libertad de trabajo en otro empleo.</p>

<p>Durante la suspensi&oacute;n de la prestaci&oacute;n laboral aunque no exista la obligaci&oacute;n de trabajar, el pacto de 
exclusividad sigue desplegando sus efectos. Esto suceder&aacute; durante la situaci&oacute;n de Incapacidad Temporal, 
el per&iacute;odo vacacional, y en el caso de excedencia voluntaria, cuando as&iacute; se hubiere acordado.</p>

<p>Para que dicho pacto sea v&aacute;lido debe cumplir los siguientes requisitos:</p>

<ul>
	<li><p>Si se celebra a la finalizaci&oacute;n del contrato no podr&aacute; tener una duraci&oacute;n superior a 2 a&ntilde;os 
	para los t&eacute;cnicos y de 6 meses para los dem&aacute;s trabajadores.</p></li>
	
	<li><p>El empresario debe tener un efectivo inter&eacute;s industrial o comercial en ello.</p></li>
	
	<li><p>Satisfacer al trabajador una compensaci&oacute;n econ&oacute;mica adecuada.</p></li>
</ul>

<p>&quot;El pacto de no competencia para despu&eacute;s de extinguido el contrato de trabajo, en cuanto supone 
una restricci&oacute;n de la libertad en el trabajo consagrado en el 
<a href="../../leyes/constitucion_001.html#a035">art. 35</a> CE y del que es reflejo el 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a04">art. 4</a>.1 ET, recogido en el 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a21">art. 21</a>.2 ET, y en el 
art. 8.3 del Decreto regulador 
de esta relaci&oacute;n especial, preceptos similares, requieren para su validez y licitud aparte de su 
limitaci&oacute;n en el tiempo, la concurrencia de dos requisitos, por un lado, que se justifique un inter&eacute;s 
comercial o industrial por el empresario, por otro que se establezca una compensaci&oacute;n econ&oacute;mica; 
existe por tanto un doble inter&eacute;s: para el empleador la no utilizaci&oacute;n de los conocimientos adquiridos 
en otras empresas; para el trabajador asegurarse una estabilidad econ&oacute;mica extinguido el contrato, 
evitando la necesidad urgente de encontrar un nuevo puesto de trabajo; estamos, pues, ante obligaciones 
bilaterales, rec&iacute;procas, cuyo cumplimiento por imperativo del 
<a href="../../leyes/codigo_civil_004.html#a1256">art. 1256</a> del C. Civil 
no puede quedar al arbitrio de s&oacute;lo una de las partes.&quot; (STS. 02-07-03).</p>

<p>&quot;La eficacia 'ex post contractu' (una vez extinguida la relaci&oacute;n laboral) del mencionado pacto 
se halla inexcusablemente condicionada, dada la evidente limitaci&oacute;n que supone para el derecho al 
trabajo (<a href="../../leyes/constitucion_001.html#a035">art&iacute;culo 35</a> de la Constituci&oacute;n) 
por la exigencia legal, que establece el apartado 2 del 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a21">art&iacute;culo 21</a> del 
Estatuto de los Trabajadores, 
de que se satisfaga al trabajador una compensaci&oacute;n econ&oacute;mica adecuada.&quot; (STSJ. 09-07-02).</p>

<p>El <b>incumplimiento del pacto</b> antes de finalizar el per&iacute;odo de no concurrencia tiene los 
siguientes efectos:</p>

<ul>
	<li><p>Si es el trabajador el que lo incumple, es causa de despido, como transgresi&oacute;n del deber 
	gen&eacute;rico de buena fe, debiendo, en su caso, restituir al empresario la indemnizaci&oacute;n 
	percibida, y admiti&eacute;ndose incluso la posibilidad de que el juez ordene el cierre del negocio 
	cuando es el propio trabajador quien compite con el antiguo empresario.</p></li>
	
	<li><p>Si es el empresario quien incumple el acuerdo, &eacute;ste perder&aacute; autom&aacute;ticamente su eficacia  
	recobrando el trabajador su plena libertad profesional.</p></li>
</ul>


						<!-- InstanceEndEditable -->
									</td>
									</tr>
									</table>
								</td>
              </tr>
							<tr>
								<td><div align="center"><a href="../../paginas/index.html"><img src="../../imagenes/logoico.gif" width="120" height="120" border="0"></a></div></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_abajo.gif" width="677" height="42"></div></td>
              </tr>
            </table>
					</td>
          <td width="163" background="../../imagenes/naranja.gif"></td>
        </tr>
      </table>
		</td>
  </tr>
  <tr>
	  <td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0">
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td height="40" background="../../imagenes/naranja.gif"></td>
					<td width="160" height="40"><a href="#ini"><img src="../../imagenes/bot_ini.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><a href="../../paginas/laboral.html"><img src="../../imagenes/bot_lab.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Indice1" --><a href="pactos.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_tema.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Indice2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Ant1" --><a href="permanencia.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_ant.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Ant2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Sig1" --><a href="plena.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_sig.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Sig2" --></a><!-- InstanceEndEditable --></td>
					<td height="40" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
			</table>
  	</td>
	</tr>
</table>


<a name="fin"></a>

</body>
<!-- InstanceEnd --></html>
