<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/laboral.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->

<link href="../../estilos/leyes.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="file:///D|/Incoming/Asesoria%20Laboral%20WEB/favicon.ico">

<script type="text/javascript" language="JavaScript1.2" src="../../menu/apymenu.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/menu_laboral.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/laboral.js"></script>


<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>

</head>



<body text="#000000" leftmargin="0" topmargin="0">

<a name="ini"></a>


<table border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
          <td width="840"><a href="../../paginas/index.html"><img src="../../imagenes/cabecera.gif" width="840" height="160" border="0"></a></td>
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
        </tr>
      </table>
		</td>
  </tr>
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td width="163" background="../../imagenes/naranja.gif"></td>
          <td>
					  <table width="100%" border="0" cellspacing="0" cellpadding="0" background="../../imagenes/ppal_info.gif">
							<tr>
								<td background="../../imagenes/naranja.gif" height="8"></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_arriba.gif" width="677" height="42"></div></td>
              </tr>
              <tr>
                <td width="677">
									<table cellpadding="16" class="normal" align="justify">
									<tr>
									<td>
									<br>
									<!-- InstanceBeginEditable name="Edit1" -->


<p class="titulo">Pacto de Permanencia</p>

<br>

<p>Cuando el trabajador haya recibido una especializaci&oacute;n profesional con cargo al empresario para poner 
en marcha proyectos determinados o realizar un trabajo espec&iacute;fico, podr&aacute; pactarse entre ambos la 
<b>permanencia en la empresa durante cierto tiempo</b>. El acuerdo no ser&aacute; de duraci&oacute;n superior a 2 a&ntilde;os 
y se formalizar&aacute; siempre por escrito. Si el trabajador abandona el trabajo antes del plazo, el empresario 
tendr&aacute; derecho a una indemnizaci&oacute;n de da&ntilde;os y perjuicios. No cabe la imposici&oacute;n por el empresario de
este pacto de permanencia. 
(<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a21">art&iacute;culo 21</a>.4 del 
Estatuto de los Trabajadores).</p>

<p>&quot;La especializaci&oacute;n profesional a cargo de la empresa que justifica el pacto de permanencia 
m&iacute;nima no es la formaci&oacute;n profesional ordinaria debida en todo caso por el empresario en cumplimiento 
del contrato de trabajo 
(<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a04">art&iacute;culo 4</a>.2.b del ET), 
ni tampoco la instrucci&oacute;n sobre el trabajo contratado que la empresa ha de dispensar a los profesionales 
de nuevo ingreso empleados en pr&aacute;cticas 
(<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a11">art&iacute;culo 11</a>.a del ET), 
sino aquella formaci&oacute;n singular o cualificada que suponga un coste 
especial o extraordinario para la empresa y que produzca al mismo tiempo un enriquecimiento del 
patrimonio o valor profesional del trabajador f&aacute;cilmente identificable.&quot; 
(STSJ. Catalu&ntilde;a 25-09-02).</p>

<p>El pacto de permanencia debe ser respetado por el trabajador incluso durante el per&iacute;odo de prueba, 
si recibe la especializaci&oacute;n que dio lugar al establecimiento de tal pacto.</p>

<p>&quot;Parece claro de todas maneras que un pacto de permanencia m&iacute;nima impone una restricci&oacute;n m&aacute;s o 
menos severa de las libertades profesional y de trabajo del trabajador (libre elecci&oacute;n de profesi&oacute;n u 
oficio), reconocidas en los 
<a href="../../leyes/constitucion_001.html#a035">art&iacute;culos 35</a>.1 de la Constituci&oacute;n y 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a04">4</a>.1.a del ET, 
que puede ser v&aacute;lida en determinados supuestos, como el previsto en el 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a21">art&iacute;culo 21</a>.4 del ET, 
pero que debe estar fundada en causa suficiente y debe reunir adem&aacute;s, 
para que pueda apreciarse su licitud o car&aacute;cter no abusivo, determinados 
requisitos m&iacute;nimos de proporcionalidad o equilibrio de intereses.<br>
Estos requisitos no se cumplen en la cl&aacute;usula del contrato de trabajo en pr&aacute;cticas origen del litigio, 
que no est&aacute; basada tampoco en causa justificativa suficiente. No puede admitirse por ello ni la validez 
ni la licitud de la misma.&quot; (STSJ. Catalu&ntilde;a 19-12-01).</p>

<p>Sin embargo, el pacto de permanencia no obsta al ejercicio de las acciones dimanantes de un 
incumplimiento grave del empresario que pueda dar lugar a la solicitud de extinci&oacute;n del contrato con 
derecho a indemnizaci&oacute;n. 
(<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a50">art&iacute;culo 50</a> del 
Estatuto de los Trabajadores).</p>

<p>Si el trabajador abandonase la empresa antes del plazo fijado genera el derecho
del empresario a una <b>indemnizaci&oacute;n de da&ntilde;os y perjuicios</b>.</p>

<p>En el pacto de permanencia cabe establecer una valoraci&oacute;n anticipada (cl&aacute;usula penal) de la 
indemnizaci&oacute;n de da&ntilde;os y perjuicios en el caso de incumplimiento, valoraci&oacute;n que el magistrado puede 
modificar. (<a href="../../leyes/codigo_civil_004.html#a1152">art&iacute;culos 1.152</a> y 
<a href="../../leyes/codigo_civil_004.html#a1154">1.154</a> del C&oacute;digo Civil).</p>

<p>&quot;El descuento practicado por aqu&eacute;lla en relaci&oacute;n con el per&iacute;odo de preaviso no respetado por el 
trabajador, vinculado por un pacto de permanencia en la empresa de dos a&ntilde;os cuyo vencimiento no se hab&iacute;a 
producido en la fecha del cese o dimisi&oacute;n, constituye una multa de haber que, como tal, se halla proscrita 
por el ordenamiento jur&iacute;dico, de acuerdo con lo dispuesto en el 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a58">art&iacute;culo 58</a>.3 ET.&quot; 
(STSJ. Catalu&ntilde;a 30-07-02).</p>

<p>Por otro lado, existe una cierta semejanza entre el pacto de permanencia y las <b>c&aacute;usulas de 
preaviso</b>, que son aquellas consignadas en el contrato que penalizan el incumplimiento del plazo 
de preaviso en caso de baja voluntaria. Lo que supone, normalmente, pagar una indenmizaci&oacute;n al empresario
aparte de la habitual de un d&iacute;a de salario por cada d&iacute;a de falta de 
<a href="../extincion/dimision.html#preaviso">preaviso</a>, que suelen marcar los convenios colectivos. 

<p>Como ejemplo, la siguiente sentencia, sobre la validez de una cl&aacute;usula contractual penalizando 
econ&oacute;micamente el incumplimiento del plazo de preaviso por dimisi&oacute;n voluntaria.<br>
En el presente caso, el Convenio Colectivo exige un plazo de preaviso de tres meses para el caso de 
dimisi&oacute;n voluntaria del trabajador, pero adem&aacute;s el contrato refuerza el cumplimiento de esta obligaci&oacute;n 
de preaviso a&ntilde;adiendo una cl&aacute;usula cuya funci&oacute;n radica en liquidar por anticipado el importe de los da&ntilde;os 
y perjuicios que le produce a la empresa la inobservancia de la misma; estipulaci&oacute;n que, si beneficia al 
acreedor al exonerarle de tener que probar la realidad y cuant&iacute;a de aqu&eacute;llos, protege al tiempo al deudor 
del riesgo de tener que indemnizar otros mayores. La pactada se trata, en definitiva, de una cl&aacute;usula de 
mera naturaleza penal, extendid&iacute;sima en el &aacute;mbito de las relaciones laborales entre compa&ntilde;&iacute;as a&eacute;reas y 
tripulantes t&eacute;cnicos, frecuentemente aplicada por los tribunales en pleitos similares.
(STSJ. Baleares 02/12/2003).</p>

<br>


						<!-- InstanceEndEditable -->
									</td>
									</tr>
									</table>
								</td>
              </tr>
							<tr>
								<td><div align="center"><a href="../../paginas/index.html"><img src="../../imagenes/logoico.gif" width="120" height="120" border="0"></a></div></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_abajo.gif" width="677" height="42"></div></td>
              </tr>
            </table>
					</td>
          <td width="163" background="../../imagenes/naranja.gif"></td>
        </tr>
      </table>
		</td>
  </tr>
  <tr>
	  <td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0">
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td height="40" background="../../imagenes/naranja.gif"></td>
					<td width="160" height="40"><a href="#ini"><img src="../../imagenes/bot_ini.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><a href="../../paginas/laboral.html"><img src="../../imagenes/bot_lab.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Indice1" --><a href="pactos.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_tema.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Indice2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Ant1" --><a href="clausulas.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_ant.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Ant2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Sig1" --><a href="no_competencia.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_sig.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Sig2" --></a><!-- InstanceEndEditable --></td>
					<td height="40" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
			</table>
  	</td>
	</tr>
</table>


<a name="fin"></a>

</body>
<!-- InstanceEnd --></html>
