<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/laboral.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->

<link href="../../estilos/leyes.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="file:///D|/Incoming/Asesoria%20Laboral%20WEB/favicon.ico">

<script type="text/javascript" language="JavaScript1.2" src="../../menu/apymenu.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/menu_laboral.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/laboral.js"></script>


<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>

</head>



<body text="#000000" leftmargin="0" topmargin="0">

<a name="ini"></a>


<table border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
          <td width="840"><a href="../../paginas/index.html"><img src="../../imagenes/cabecera.gif" width="840" height="160" border="0"></a></td>
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
        </tr>
      </table>
		</td>
  </tr>
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td width="163" background="../../imagenes/naranja.gif"></td>
          <td>
					  <table width="100%" border="0" cellspacing="0" cellpadding="0" background="../../imagenes/ppal_info.gif">
							<tr>
								<td background="../../imagenes/naranja.gif" height="8"></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_arriba.gif" width="677" height="42"></div></td>
              </tr>
              <tr>
                <td width="677">
									<table cellpadding="16" class="normal" align="justify">
									<tr>
									<td>
									<br>
									<!-- InstanceBeginEditable name="Edit1" -->


<p class="titulo">Despido colectivo, Expediente de regulaci&oacute;n de empleo</p>

<p class="subseccion">(Ver <a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a49">
art&iacute;culos 49</a>, <a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a51">51</a>
y <a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a52">52</a> del 
Estatuto de los Trabajadores).</p>

<br>

<p>Esta causa es aquella que hace referencia a la extinci&oacute;n colectiva de los contratos de trabajo, 
recogida en el apartado i del
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a49">art&iacute;culo 49</a>.1 
del Estatuto de los Trabajadores, cuando dispone que el contrato se extinguir&aacute;
por despido colectivo fundado en causas econ&oacute;micas, t&eacute;cnicas, organizativas o de producci&oacute;n, siempre 
que aqu&eacute;l haya sido debidamente autorizado conforme a lo dispuesto en esta Ley.</p>

<p>Esta modalidad de despido est&aacute; regulada en el 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a51">art&iacute;culo 51</a>
del Estatuto de los Trabajadores, y en el Real Decreto 43/1996, de 19 de Enero, por el que
se aprueba el Reglamento de los Procedimientos de Regulaci&oacute;n de Empleo y de Actuaci&oacute;n 
administrativa en materia de Traslados Colectivos (RERE). En el &aacute;mbito comunitario, por la
Directiva 98/59 de 20 de Julio de 1998, relativa a la aproximaci&oacute;n de las legislaciones de
los Estados miembros en materia de despidos colectivos.</p>

<p>No obstante lo anterior, a partir del 1 de Septiembre de 2004, la posibilidad de acordar
la extinci&oacute;n, modificaci&oacute;n o suspensi&oacute;n colectivas de los contratos de trabajo en empresas
insolventes que sean objeto de un procedimiento concursal, ser&aacute; competencia de los Jueces
de lo Mercantil (art&iacute;culo 8.2 de la Ley Concursal). Se establece para este caso un procedimeiento
de modificaci&oacute;n, suspensi&oacute;n y extinciones colectivas que, aunque se tramita al margen de la
normativa laboral, presenta muchas similitudes (fases, tr&aacute;mites, consulta con los representantes
de los trabajadores) con el expediente de regulaci&oacute;n de empleo. (art&iacute;culo 64 de la Ley Concursal).</p>

<p>Se entender&aacute; por despido colectivo la extinci&oacute;n de contratos
de trabajo fundada en causas econ&oacute;micas, t&eacute;cnicas, organizativas o de producci&oacute;n,
cuando, en un per&iacute;odo de 90 d&iacute;as, la extinci&oacute;n afecte al menos a:</p>

<ol type="a">
	<li><p>10 trabajadores, en las empresas que ocupen menos de 100 trabajadores.</p></li>
	<li><p>El 10% del n&uacute;mero de trabajadores de la empresa en aquellas que
	ocupen entre 100 y 300 trabajadores.</p></li>
	<li><p>30 trabajadores en las empresas que ocupen 300 o m&aacute;s
	trabajadores.</p></li>
</ol>

<p>Para computar el n&uacute;mero de trabajadores afectados por la extinci&oacute;n empresarial,
determina la ley que se tendr&aacute;n en cuenta cualesquiera extinciones producidas en el
per&iacute;odo de referencia de 90 d&iacute;as por iniciativa del empresario en virtud de otros
motivos no inherentes a la persona del trabajador distintos de la expiraci&oacute;n del tiempo
convenido en el contrato o de la realizaci&oacute;n del servicio u obra contratados, y siempre
que su n&uacute;mero sea, al menos, de 5. Lo anterior supone que para computar el n&uacute;mero
de afectados por el despido colectivo deben tenerse en cuenta, por ejemplo, las
extinciones de contratos por bajas voluntarias indemnizadas.</p>

<p>Se entender&aacute; igualmente como despido colectivo la extinci&oacute;n de los contratos de
trabajo que afecten a la totalidad de la plantilla de la empresa, siempre que el n&uacute;mero de
trabajadores afectados sea superior a 5, cuando aqu&eacute;l se produzca como consecuencia 
de la cesaci&oacute;n total de su actividad empresarial fundada en causas econ&oacute;micas, t&eacute;cnicas, 
organizativas o de producci&oacute;n.</p>

<p>Cuando en per&iacute;odos sucesivos de 90 d&iacute;as y con el objeto de eludir las
previsiones contenidas en el presente art&iacute;culo, la empresa realice extinciones de
contratos al amparo de lo dispuesto en el 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a52">art&iacute;culo 52</a>.c) 
del Estatuto de los Trabajadores (<a href="objetivo.html">extinci&oacute;n por causas objetivas</a>) 
en un n&uacute;mero inferior a los umbrales se&ntilde;alados, y sin que concurran causas nuevas que 
justifiquen tal actuaci&oacute;n, dichas nuevas extinciones se considerar&aacute;n efectuadas en 
fraude de Ley, y ser&aacute;n declaradas nulas y sin efecto.</p>

<p>El despido colectivo debe basarse en <b>causas</b>, es decir, aparece sometido al
principio de causalidad. El significado de tales causas debe averiguarse a trav&eacute;s de la
interpretaci&oacute;n conjunta del ordenamiento jur&iacute;dico, que reconoce la libertad de empresa
en el <a href="../../leyes/constitucion_001.html#a038">art&iacute;culo 38</a> de la Constituci&oacute;n 
Espa&ntilde;ola, pero a la vez, el derecho al trabajo en el
<a href="../../leyes/constitucion_001.html#a035">art&iacute;culo 35</a>.</p>

<p>Adem&aacute;s, del Estatuto de los Trabajadores parece derivarse que s&oacute;lo ser&aacute; posible acudir al 
despido colectivo cuando la situaci&oacute;n de la empresa no pueda atajarse por medio del recurso 
a la modificaci&oacute;n sustancial de las condiciones de trabajo 
(<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a41">art&iacute;culo 41</a> del ET), 
a los traslados y desplazamientos 
(<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a40">art&iacute;culo 40</a> del ET),
o a la suspensi&oacute;n de contratos
(<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a47">art&iacute;culo 47</a> del ET).
En este sentido, la ley establece que para aplicar las anteriores medidas es necesario que el
empresario haya probado la existencia de las citadas razones econ&oacute;micas, t&eacute;cnicas,
organizativas o de producci&oacute;n.</p>

<p>Se entender&aacute; que concurren las causas que motiven el despido colectivo
cuando la adopci&oacute;n de las medidas propuestas contribuya, si las aducidas son
econ&oacute;micas, a superar una situaci&oacute;n econ&oacute;mica negativa de la empresa o, si son
t&eacute;cnicas, organizativas o de producci&oacute;n, a garantizar la viabilidad futura de la empresa y
del empleo en la misma a trav&eacute;s de una m&aacute;s adecuada organizaci&oacute;n de los recursos.</p>

<p>Estas causas han de implicar una situaci&oacute;n econ&oacute;mica negativa de la empresa, pero ello no
quiere decir que las empresas deban tener necesariamente p&eacute;rdidas econ&oacute;micas, ya que seg&uacute;n
entiende la Direcci&oacute;n General de Trabajo, si se esperase a que se produjeran p&eacute;rdidas en la
empresa, deber&iacute;a procederse entonces a una m&aacute;s profunda reestructuraci&oacute;n, que incluso podr&iacute;a
conducir a su desaparici&oacute;n. Por otro lado, tambi&eacute;n ha entendido que la adopci&oacute;n de medidas
alternativas puede evitar las extinciones, por lo que se debe demostrar que la medida extintiva
es la adecuada y suficiente para garantizar el futuro del proyecto empresarial.</p>


<a name="exp"></a>
<br>
<p class="capitulo">Expediente de regulaci&oacute;n de empleo:</p>
<br>

<p>El despido colectivo est&aacute; basado en un procedimiento tasado y r&iacute;gido regulado en
el <a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a51">art&iacute;culo 51</a> 
del Estatuto de los Trabajadores, que culmina con la obtenci&oacute;n por el empresario o la
denegaci&oacute;n de la autorizaci&oacute;n administrativa. A continuaci&oacute;n vamos a estudiar de manera
detallada dicho procedimiento, el cual se compone de las siguientes fases:</p>

<ol>
<li><p>El empresario que tenga la intenci&oacute;n de efectuar un despido colectivo deber&aacute;
solicitar autorizaci&oacute;n para la extinci&oacute;n de los contratos de trabajo conforme al
procedimiento de regulaci&oacute;n de empleo previsto en esta Ley y en sus normas de
desarrollo reglamentario. Al mismo tiempo, el empresario deber&aacute; dirigir a los
representantes de los trabajadores una comunicaci&oacute;n anunciando la apertura simult&aacute;nea
de un per&iacute;odo de consultas con los representantes legales de los trabajadores. Una copia
de ella servir&aacute; a la autoridad laboral junto con el escrito de iniciaci&oacute;n del expediente
administrativo.</p></li>

<li><p>La comunicaci&oacute;n a la autoridad laboral y a los representantes legales de los
trabajadores deber&aacute; ir acompa&ntilde;ada de toda la <b>documentaci&oacute;n necesaria</b> para acreditar
las causas motivadoras del expediente y la justificaci&oacute;n de las medidas a adoptar:</p>

<ul type="disc">
	<li><p>Memoria explicativa de las causas o motivos del proyecto de despido colectivo, acompa&ntilde;ando
	a estos efectos toda la documentaci&oacute;n que a su derecho convenga. Si la causa es de &iacute;ndole econ&oacute;mica,
	se aportar&aacute; la documentaci&oacute;n debidamente auditada acreditativa del estado y evoluci&oacute;n de su situaci&oacute;n
	econ&oacute;mica, financiera y patrimonial en los 3 &uacute;ltimos a&ntilde;os.</p></li>
	
	<li><p>Si las causas fueran t&eacute;cnicas, organizativas
	o de producci&oacute;n, se aportar&aacute;n los planes, proyectos e informes t&eacute;cnicos justificativos de la causa/s
	alegadas, medidas a adoptar y sus expectativas de repercusi&oacute;n en cuanto a la viavilidad futura de la
	empresa.</p></li>
	
	<li><p>N&uacute;mero y categor&iacute;as de los trabajadores empleados habitualmente durante el &uacute;ltimo a&ntilde;o, as&iacute;
	como de los trabajadores que vayan a ser afectados, criterios tenidos en cuenta para designar los
	trabajadores afectados y per&iacute;odo a lo largo del cual est&aacute; previsto efectuar las extinciones.</p></li>
	
	<li><p>En empresas que den trabajo a m&aacute;s de 50 trabajadores, a la documentaci&oacute;n referida 
	deber&aacute; acompa&ntilde;arse un plan de acompa&ntilde;amiento social, que contemple medidas tendentes a atenuar 
	las consecuencias	para los trabajadores que se vean afectados por el despido. Por ejemplo, aquellas
	dirigidas a la readaptaci&oacute;n o reconversi&oacute;n de los trabajadores y su posible integraci&oacute;n en otros
	puestos de trabajo en el seno de la empresa o grupo de empresas, as&iacute; como aquellas que favorezcan
	el mantenimiento de puestos de trabajo indefinidos o la redistribuci&oacute;n de la jornada de trabajo
	entre los empleados, etc.</p></li>
</ul>

<p>Las obligaciones de
informaci&oacute;n y documentaci&oacute;n referidas se aplicar&aacute;n, con independencia de que la decisi&oacute;n
relativa a los despidos colectivos haya sido tomada por el empresario o por una empresa
que ejerza control sobre &eacute;l. No podr&aacute; tomarse en consideraci&oacute;n cualquier justificaci&oacute;n del
empresario basada en el hecho de que la empresa que tom&oacute; la decisi&oacute;n no le ha facilitado
la informaci&oacute;n necesaria.</p>
	
<p>La comunicaci&oacute;n de la apertura del per&iacute;odo de consultas se realizar&aacute; mediante
escrito dirigido por el empresario a los representantes legales de los trabajadores, una
copia del cual se har&aacute; llegar, junto con la solicitud, a la autoridad laboral.</p></li>

<li><p>Recibida la solicitud, la autoridad laboral comprobar&aacute; que la misma re&uacute;ne los
requisitos exigidos, requiriendo, en caso contrario, su subsanaci&oacute;n por el empresario en
un plazo de 10 d&iacute;as, con advertencia de que, si as&iacute; no lo hiciere, se le tendr&aacute; por
desistido de su petici&oacute;n, con archivo de las actuaciones.</p></li>

<li><p>Al mismo tiempo, la autoridad laboral comunicar&aacute; la iniciaci&oacute;n del expediente a
la entidad gestora de la prestaci&oacute;n por desempleo y recabar&aacute;, con car&aacute;cter preceptivo,
informe de la Inspecci&oacute;n de Trabajo y Seguridad Social sobre las causas motivadoras del
expediente, y cuantos otros resulten necesarios para resolver fundadamente. Los
<b>informes</b> habr&aacute;n de ser realizados en el improrrogable plazo de 10 d&iacute;as y deber&aacute;n obrar
en poder de la autoridad laboral antes de la finalizaci&oacute;n del per&iacute;odo de consultas, quien 
los incorporar&aacute; al expediente una vez concluido aqu&eacute;l.</p>

<p>Si, durante la tramitaci&oacute;n del expediente, la autoridad laboral tuviera conocimiento
de que por parte del empresario se est&aacute;n adoptando medidas que pudieran hacer ineficaz
el resultado de cualquier pronunciamiento, aqu&eacute;lla podr&aacute; recabar del empresario y de las
autoridades competentes la inmediata paralizaci&oacute;n de las mismas.</p>

<p>Cuando la extinci&oacute;n afectase a m&aacute;s del 50% de los trabajadores, se dar&aacute;
cuenta por el empresario de la venta de los bienes de la empresa, excepto de aquellos
que constituyen el tr&aacute;fico normal de la misma, a los representantes legales de los
trabajadores y, asimismo, a la autoridad competente.</p></li>

<li><p>La <b>consulta</b> con los representantes legales de los trabajadores, quienes
ostentar&aacute;n la condici&oacute;n de parte interesada en la tramitaci&oacute;n del expediente de
regulaci&oacute;n de empleo, tendr&aacute; una duraci&oacute;n no inferior a 30 d&iacute;as naturales, o de
15 d&iacute;as en el caso de empresas de menos de 50 trabajadores, y deber&aacute;n versar
sobre las causas motivadoras del expediente y la posibilidad de evitar o reducir sus
efectos, as&iacute; como sobre las medidas necesarias para atenuar sus consecuencias para los
trabajadores afectados y para posibilitar la continuidad y viabilidad del proyecto
empresarial.</p>

<p>Durante el per&iacute;odo de consultas, las partes deber&aacute;n negociar de buena fe con
vistas a la consecuci&oacute;n de un acuerdo. El acuerdo sobre soluci&oacute;n Extrajudicial de
Conflictos Laborales (ASEC) (BOE de 8 de febrero de 1996) establece sistemas de
soluci&oacute;n de las discrepancias que puedan plantearse durante el per&iacute;odo de consultas.</p>

<p>Para llegar a un acuerdo se requerir&aacute; la conformidad de la mayor&iacute;a de los miembros del comit&eacute;
o comit&eacute;s de empresa, de los delegados de personal en su caso, o de representaciones
sindicales, si las hubiere que, en su conjunto, representen a la mayor&iacute;a de aqu&eacute;llos.</p>

<p>Las consultas realizadas con la representaci&oacute;n de los trabajadores y la posici&oacute;n de las partes
en las mismas deben reflejarse en una o m&aacute;s actas, y un acta final que comprenda el contenido de las
negociaciones mantenidas, y el acuerdo alcanzado en caso de producirse.</p>

<p>A la finalizaci&oacute;n del per&iacute;odo de consultas el empresario comunicar&aacute; a la autoridad
laboral el resultado del mismo, acompa&ntilde;ado del acta o actas correspondientes. 
Posteriormente, la autoridad laboral dar&aacute; audiencia a las 
partes en el plazo de 3 d&iacute;as desde la finalizaci&oacute;n de dicho per&iacute;odo.</p></li>

<li><p>Cuando el per&iacute;odo de consultas concluya <b>con acuerdo</b> entre las partes, la
autoridad laboral proceder&aacute; a dictar resoluci&oacute;n en el plazo de 15 d&iacute;as naturales,
autorizando la extinci&oacute;n de las relaciones laborales. Si transcurrido dicho plazo no hubiera
reca&iacute;do pronunciamiento expreso, se entender&aacute; autorizada la medida extintiva en los
t&eacute;rminos contemplados en el acuerdo. En el supuesto indicado, la autoridad laboral s&oacute;lo
podr&aacute; dictar una resoluci&oacute;n denegatoria cuando aprecie, de oficio o a instancia de parte,
fraude, dolo, coacci&oacute;n o abuso de derecho en la conclusi&oacute;n del acuerdo. En tal caso,
deber&aacute; enviarlo a los jueces, a efectos de su posible declaraci&oacute;n de nulidad.</p>

<p>Del mismo modo actuar&aacute; cuando de oficio o a petici&oacute;n de la entidad gestora de las prestaciones 
por desempleo, estime que el acuerdo puede tener como &uacute;nico fin la obtenci&oacute;n indebida de
las correspondientes prestaciones por los trabajadores afectados por el despido.</p>

<p>&quot;En ning&uacute;n caso se tramitar&aacute; un expediente distinto para grupos de trabajadores que llegan a un
acuerdo y otros que no, el procedimiento debe ser unitario.&quot; (STS. 24-10-02).</p>

<p>&quot;No se considerar&aacute; discriminatorio el acuerdo alcanzado que contemple indenmizaciones superiores
para los trabajadores que aceptaran la extinci&oacute;n voluntaria de sus contratos, frente a aquellos que
rechaz&aacute;ndola fueran incluidos en el expediente de regulaci&oacute;n, debido a que la diferente cuant&iacute;a
de la indenmizaci&oacute;n responde a circunstancias distintas.&quot; (STS. 31-10-01).</p>

<li><p>Por el contrario, cuando el per&iacute;odo de consultas concluya <b>sin acuerdo</b>, la
autoridad laboral dictar&aacute; resoluci&oacute;n estimando o desestimando, en todo o en parte, la
solicitud empresarial. La resoluci&oacute;n se dictar&aacute; en el plazo de 15 d&iacute;as naturales a partir
de la comunicaci&oacute;n a la autoridad laboral de la conclusi&oacute;n del per&iacute;odo de consultas.
Si transcurrido dicho plazo no hubiera reca&iacute;do pronunciamiento expreso, se entender&aacute;
autorizada la medida extintiva en los t&eacute;rminos de la solicitud, pudiendo acreditarse este
hecho a trav&eacute;s del correspondiente certificado del silencio administrativo producido.</p>

<p>La resoluci&oacute;n de la autoridad laboral ser&aacute; motivada y congruente con la solicitud
empresarial. La autorizaci&oacute;n proceder&aacute; cuando de la documentaci&oacute;n obrante en el
expediente se desprenda razonablemente que las medidas propuestas por la empresa son
necesarias para superar la situaci&oacute;n de crisis.</p>

<p>Los trabajadores cuyos contratos se extingan de conformidad con lo dispuesto en
el presente art&iacute;culo tendr&aacute;n derecho a una <b>indemnizaci&oacute;n de 20 d&iacute;as de salario por
a&ntilde;o de servicio</b>, prorrate&aacute;ndose por meses los per&iacute;odos de tiempo inferiores a un a&ntilde;o,
con un m&aacute;ximo de 12 mensualidades.</p>

<p>Aquellos trabajadores que sean representantes de los trabajadores tendr&aacute;n
prioridad de permanencia en la empresa en los supuestos de despido colectivo, es decir,
ser&aacute;n los &uacute;ltimos en ser incluidos dentro del expediente de regulaci&oacute;n de empleo.
Esta garant&iacute;a tambi&eacute;n ser&aacute; aplicable a los candidatos mientras duren las elecciones 
sindicales y a los representantes electos aunque no hubieran tomado posesi&oacute;n del cargo.</p></li>

<li><p>En lo no previsto en el <a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a51">
art&iacute;culo 51</a> del Estatuto de los Trabajadores, ser&aacute; de aplicaci&oacute;n lo dispuesto en la Ley
30/1992, de 26 de noviembre, de R&eacute;gimen Jur&iacute;dico de las Administraciones P&uacute;blicas y del
Procedimiento Administrativo Com&uacute;n, en particular en materia de recursos.</p>

<p>Todas las actuaciones a seguir y las notificaciones que deban efectuarse a los
trabajadores se practicar&aacute;n con los representantes legales de los mismos.</p></li>
</ol>


<br>
<p class="capitulo">Expediente de regulaci&oacute;n de empleo iniciado por los trabajadores:</p>
<br>

<p>Los trabajadores, a trav&eacute;s de sus representantes, podr&aacute;n solicitar igualmente la
incoaci&oacute;n del expediente de regulaci&oacute;n de empleo a que se refiere el presente art&iacute;culo, si
racionalmente se presumiera que la no incoaci&oacute;n del mismo por el empresario pudiera
ocasionarles perjuicios de imposible o dif&iacute;cil reparaci&oacute;n. En tal caso, la autoridad laboral
competente determinar&aacute; las actuaciones y los informes que sean precisos para la
resoluci&oacute;n del expediente, respetando los plazos previstos en el presente art&iacute;culo.</p>

<p>En este caso, la solicitud a la autoridad laboral ir&aacute; acompa&ntilde;ada de:</p>

<ul>
	<li><p>Memoria explicativa de las razones por las que se inicia el procedimiento.</p></li>
	<li><p>Las pruebas que se estimen oportunas para acreditar los perjuicios antes referidos.</p></li>
	<li><p>En su caso, la comunicaci&oacute;n efectuada al empresario, y la contestaci&oacute;n y documentaci&oacute;n que en
	tal sentido les haya trasladado el mismo.</p></li>
</ul>


<br>
<p class="capitulo">Supuestos de declaraci&oacute;n de quiebra:</p>
<br>

<p>El expediente de regulaci&oacute;n de empleo para los supuestos de declaraci&oacute;n de
quiebra, cuando los s&iacute;ndicos hubieran acordado la no continuidad de la actividad
empresarial, o en otros supuestos de cese de la actividad de la empresa en virtud de
decisi&oacute;n judicial, se tramitar&aacute; a los solos efectos del acceso de los trabajadores afectados
a la situaci&oacute;n legal de desempleo. Todo ello sin perjuicio de lo dispuesto en los apartados
2 y 4 del presente art&iacute;culo en materia de per&iacute;odo de consultas y del derecho a la
indemnizaci&oacute;n a que se refiere el apartado 8 (20 d&iacute;as por a&ntilde;o).</p>

<p>En el supuesto de venta judicial de la totalidad de la empresa o de parte de la
misma &uacute;nicamente ser&aacute; aplicable lo dispuesto en el 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a44">art&iacute;culo 44</a> del Estatuto 
de los Trabajadores (sucesi&oacute;n de empresa) cuando lo vendido comprenda los elementos necesarios 
y por s&iacute; mismos suficientes para continuar la actividad empresarial.</p>

<p>Si, no obstante la concurrencia del supuesto anterior, el nuevo empresario decide
no continuar o suspende la actividad del anterior, deber&aacute; fundamentarlo en expediente
de regulaci&oacute;n de empleo incoado al efecto.</p>


<br>
<p class="capitulo">Supuestos de fuerza mayor:</p>
<br>

<p>Se suele distinguir entre fuerza mayor propiamente dicha y fuerza mayor
impropia, para hablar de supuestos de extinci&oacute;n del contrato de trabajo, entendiendo por
fuerza mayor impropia la que est&aacute; fundada en situaciones de crisis econ&oacute;micas, t&eacute;cnicas, 
organizativas o de producci&oacute;n. Por <b>fuerza mayor propia</b> se entienden los 
casos en que tiene lugar por un acontecimiento imprevisible o que, previsible, 
no ha podido ser evitado.</p>

<p>La existencia de fuerza mayor, como causa motivadora de la extinci&oacute;n de los contratos de trabajo, 
cualquiera que sea el n&uacute;mero de los trabajadores afectados, previo expediente tramitado conforme 
a lo dispuesto a continuaci&oacute;n:</p>
<p>El expediente se iniciara mediante solicitud de la empresa, acompa&ntilde;ada de los medios de prueba que 
estime necesarios y simult&aacute;nea comunicaci&oacute;n a los representantes legales de los trabajadores, quienes 
ostentar&aacute;n la condici&oacute;n de parte interesada en la totalidad de la tramitaci&oacute;n del expediente.</p>
<p>La resoluci&oacute;n de la autoridad laboral se dictar&aacute;, previas las actuaciones e informes indispensables, 
en el plazo de cinco d&iacute;as desde la solicitud, y surtir&aacute; efectos desde la fecha del hecho causante de 
la fuerza mayor.</p>
<p>La autoridad laboral que constate la fuerza mayor podr&aacute; acordar que la totalidad o una parte de la 
indemnizaci&oacute;n que corresponda a los trabajadores afectados por la extinci&oacute;n de sus contratos sea 
satisfecha por el Fondo de Garant&iacute;a Salarial, sin perjuicio del derecho de &eacute;ste a resarcirse del 
empresario.</p>

<p>Para m&aacute;s informaci&oacute;n ver el apartado de <a href="fuerza.html">Despido por fuerza mayor</a>.</p>


<br>
<p class="capitulo">La resoluci&oacute;n del procedimiento y sus efectos:</p>
<br>

<p>Los efectos de una resoluci&oacute;n administrativa estimatoria autoriza al empresario a
extinguir los contratos de trabajo, correspondiendo a los trabajadores afectados una
indemnizaci&oacute;n de 20 d&iacute;as de salario por a&ntilde;o de servicio, prorrate&aacute;ndose por meses los
periodos de tiempo inferiores a un a&ntilde;o, con un m&aacute;ximo de 12 mensualidades. Salvo que, 
por pacto individual o colectivo, se fije una cuant&iacute;a superior. La indenmizaci&oacute;n se
abonar&aacute; simult&aacute;neamente con la adopci&oacute;n de la medida extintiva.</p>

<p>En empresas de menos de 25 trabajadores, el Fondo de Garant&iacute;a Salarial (FOGASA) abonar&aacute;
el 40% de la indenmizaci&oacute;n legal que corresponda a los trabajadores afectados, con el l&iacute;mite
de una anualidad y sin que el salario diario base del c&aacute;lculo exceda del doble del salario
m&iacute;nimo interprofesional. 
(<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a33">art&iacute;culo 33</a>.8 
del Estatuto de los Trabajadores)</p>

<p>La falta de abono de las indenmizaciones o el cobrarlas en menor cuant&iacute;a de la que corresponda,
se debe reclamar ante la jurisdicci&oacute;n social, de acuerdo con el proceso laboral ordinario. El
retraso de la empresa en su abono, derivar&aacute; en <a href="????">mora</a> indenmizable.</p>

<p>Las resoluciones del expediente de regulaci&oacute;n son susceptibles de <b>impugnaci&oacute;n</b> ante 
la propia Administraci&oacute;n a trav&eacute;s de recurso de alzada, en el plazo de un mes ante el superior 
jer&aacute;rquico del que la dict&oacute;, y contra estas resoluciones de recursos administrativos cabe
la interposici&oacute;n de un recurso contencioso-administrativo.</p>

<p>Hemos de aclarar la distinci&oacute;n que se establece entre los conceptos de <b>interesado</b>
y legitimado para actuar en los procedimientos, correspondiendo el primero en un sentido
amplio a todos los trabajadores de las empresas aunque en sentido estricto y por
imperativo legal solamente a sus representantes legales y/o sindicales con determinados
requisitos, y refiri&eacute;ndose el segundo (<b>legitimados</b>) a estos mismos sujetos.
Si en la empresa no hubiese representantaci&oacute;n sindical, los trabajadores deber&aacute;n designar a
un m&aacute;ximo de 5 representantes, si la empresa cuenta con 10 o m&aacute;s empleados. Si tiene menos de
10 trabajadores, &eacute;stos podr&aacute;n participar directamente en el procedimiento de regulaci&oacute;n.</p>

<p>Actualmente la mayor&iacute;a de las Comuunidades Aut&oacute;nomas tienen asumidas competencias en materia
de regulaci&oacute;n de empleo, cuando sea as&iacute;, la <b>autoridad laboral competente</b> para la 
resoluci&oacute;n del expediente ser&aacute; el &oacute;rgano que determine la comunidad aut&oacute;noma correspondiente.
En el caso de que la regulaci&oacute;n afecte a centros de trabajo de dos o m&aacute;s Comunidades Aut&oacute;nomas,
ser&aacute; competente para su resoluci&oacute;n la Direcci&oacute;n General de Trabajo, salvo que delege en
alguno de los Delegados de Gobierno competentes en raz&oacute;n del territorio.</p>


<br>
<p class="capitulo">Concesi&oacute;n de ayudas:</p>
<br>

<p>Para paliar los efectos de la extinci&oacute;n de los contratos de trabajo como consecuencia de la
aprovaci&oacute;n de un Expediente de Regulaci&oacute;n de Empleo, las Administraciones P&uacute;blicas pueden adoptar
una serie de medidas complementarias, en funci&oacute;n de las dotaciones presupuestarias existentes.</p>

<p>Estas ayudas, creadas para suavizar las consecuencias negativas de los numerosos procesos de
reconversi&oacute;n que sucedieron en la d&eacute;cada de los 80 en Espa&ntilde;a, deben entenderse aplicables en la
actualidad.</p>

<p>Las modalidades que pueden adoptar las ayudas buscan el cumplimiento de estos objetivos:</p>

<ul>
	<li><p>Facilitar el accesso a la jubilaci&oacute;n ordinria de los trabajadores afectados.</p></li>
	<li><p>Financiaci&oacute;n de la ampliaci&oacute;n extraordinaria de las prestaciones por desempleo.</p></li>
	<li><p>Atendera situaciones de urgencia y necesidad, que permitan facilitar los procesos de
	reestructuraci&oacute;n de empresas, contribuyendo al mantenimiento del empleo y a paliar las 
	consecuencias	sociales que pudieran derivarse, a trav&eacute;s de otras ayudas similares.</p></li>
</ul>

<p>El procedimiento de concesi&oacute;n de estas ayudas se inicia con la solicitud de los interesados,
quienes pueden efectuarla ante las Direcciones Provinciales de Trabajo, o la Direcci&oacute;n General
de Trabajo del Ministerio de Trabajo y Asuntos Sociales.</p>


<br>
<p class="capitulo">Jurisprudencia:</p>
<br>

<p>Qu&eacute; sucede en el caso de que uno a varios trabajadores presenten una demanda de 
<a href="rescision.html">resoluci&oacute;n de contrato</a> indenmizada en base al 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a50">art&iacute;culo 50</a> del Estatuto
de los Trabajadores, y el empresario inicie con anterioridad o simult&aacute;nenamente un expediente de 
regulaci&oacute;n de empleo, pendiente de autorizaci&oacute;n administrativa. Seg&uacute;n la doctrina del 
Tribunal Supremo la iniciaci&oacute;n del expediente no impedir&aacute; o anular&aacute; al proceso de 
resoluci&oacute;n planteado por los trabajadores. (STS. 5-04-01).</p>

<p>Qu&eacute; sucede con los trabajadores que se encuentren en situaci&oacute;n de excedencia voluntaria prevista
el el <a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a46">art&iacute;culo 46</a>.2 del
Estatuto de los Trabajadores, cuando se extinga su contrato por un expediente de regulaci&oacute;n de
empleo autorizado por la autoridad laboral. La cuesti&oacute;n es si deben percibir o no la indemizaci&oacute;n
correspondiente. El Tribunal Supremo decidi&oacute; que no les correspond&iacute;a la indenmizaci&oacute;n, pero esta
decisi&oacute;n estaba basada en el caso concreto planteado (extinci&oacute;n de todos los contratos existentes),
por lo que depender&aacute; de las circunstancias de cada caso. (STS. 25-10-00, ver votos particulares a la misma).</p>

<p>Se incluye este fragmento de una Sentencia del Tribunal Supremo por su inter&eacute;s ya que se analizan
las causas que motivan el despido colectivo:</p>

<p>&quot;La innovaci&oacute;n legislativa ha sido interpretada por la jurisprudencia de la Sala de lo Social de 
este Tribunal (...) en el sentido de que el supuesto de despido por motivos econ&oacute;micos descrito en el 
nuevo <a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a51">art&iacute;culo 51</a>.1 
del Estatuto de los trabajadores exige la concurrencia de una causa o factor 
desencadenante que incida de manera desfavorable en la rentabilidad de la empresa (situaci&oacute;n econ&oacute;mica 
negativa) o en la eficiencia de la misma (carencia o necesidad de 'una m&aacute;s adecuada organizaci&oacute;n de 
los recursos'). El legislador ha querido distinguir cuatro esferas o &aacute;mbitos de afectaci&oacute;n en los que 
puede incidir la causa o factor desencadenante de los problemas de rentabilidad o eficiencia que est&aacute;n 
en el origen del despido por motivos econ&oacute;micos:<br>
1) la esfera o &aacute;mbito de los medios o instrumentos de producci&oacute;n (causas t&eacute;cnicas);<br>
2) la esfera o &aacute;mbito de los sistemas y m&eacute;todos de trabajo del personal 
(causas organizativas);<br>
3) la esfera o &aacute;mbito de los productos o servicios que la empresa pretende 
colocar en el mercado (causas productivas); y<br>
4) la esfera o &aacute;mbito de los resultados de explotaci&oacute;n 
(causas econ&oacute;micas, en sentido restringido)<br>
(sentencia de 14 de junio de 1996, recurso de casaci&oacute;n 
para la unificaci&oacute;n de doctrina n&uacute;mero 3099/1995).</p>

<p>Es al empresario, seg&uacute;n dicha sentencia, a quien 
corresponde probar la realidad de las causas o factores desencadenantes de los problemas de rentabilidad 
o eficiencia de la empresa. Lo que supone de un lado la identificaci&oacute;n precisa de dichos factores, y 
de otro la concreci&oacute;n de su incidencia en las esferas o &aacute;mbitos de afectaci&oacute;n se&ntilde;alados por el legislador. 
Esta concreci&oacute;n se refleja normalmente en cifras o datos desfavorables de producci&oacute;n, o de costes de 
factores, o de explotaci&oacute;n empresarial, tales como resultados negativos en las cuentas del balance, 
escasa productividad del trabajo, retraso tecnol&oacute;gico respecto de los competidores, obsolescencia o 
p&eacute;rdida de cuota de mercado de los productos o servicios, entre otros.&quot; (STS. 08-02-02).</p>

<br>


						<!-- InstanceEndEditable -->
									</td>
									</tr>
									</table>
								</td>
              </tr>
							<tr>
								<td><div align="center"><a href="../../paginas/index.html"><img src="../../imagenes/logoico.gif" width="120" height="120" border="0"></a></div></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_abajo.gif" width="677" height="42"></div></td>
              </tr>
            </table>
					</td>
          <td width="163" background="../../imagenes/naranja.gif"></td>
        </tr>
      </table>
		</td>
  </tr>
  <tr>
	  <td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0">
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td height="40" background="../../imagenes/naranja.gif"></td>
					<td width="160" height="40"><a href="#ini"><img src="../../imagenes/bot_ini.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><a href="../../paginas/laboral.html"><img src="../../imagenes/bot_lab.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Indice1" --><a href="extincion.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_tema.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Indice2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Ant1" --><a href="extincion.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_ant.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Ant2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Sig1" --><a href="disciplinario.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_sig.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Sig2" --></a><!-- InstanceEndEditable --></td>
					<td height="40" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
			</table>
  	</td>
	</tr>
</table>


<a name="fin"></a>

</body>
<!-- InstanceEnd --></html>
