<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/laboral.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->

<link href="../../estilos/leyes.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="file:///D|/Incoming/Asesoria%20Laboral%20WEB/favicon.ico">

<script type="text/javascript" language="JavaScript1.2" src="../../menu/apymenu.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/menu_laboral.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/laboral.js"></script>


<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>

</head>



<body text="#000000" leftmargin="0" topmargin="0">

<a name="ini"></a>


<table border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
          <td width="840"><a href="../../paginas/index.html"><img src="../../imagenes/cabecera.gif" width="840" height="160" border="0"></a></td>
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
        </tr>
      </table>
		</td>
  </tr>
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td width="163" background="../../imagenes/naranja.gif"></td>
          <td>
					  <table width="100%" border="0" cellspacing="0" cellpadding="0" background="../../imagenes/ppal_info.gif">
							<tr>
								<td background="../../imagenes/naranja.gif" height="8"></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_arriba.gif" width="677" height="42"></div></td>
              </tr>
              <tr>
                <td width="677">
									<table cellpadding="16" class="normal" align="justify">
									<tr>
									<td>
									<br>
									<!-- InstanceBeginEditable name="Edit1" -->


<p class="titulo">Dimisi&oacute;n del trabajador</p>
<br>

<p>El contrato de trabajo se extingue por dimisi&oacute;n del trabajador, tal como dicta el
apartado d del <a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a49">art&iacute;culo 49</a>.1 
del Estatuto de los Trabajadores.</p>

<p>Mientras que la resoluci&oacute;n del contrato por voluntad del empresario tiene el
nombre de despido, no lo tiene en cambio la misma resoluci&oacute;n cuando la voluntad
resolutoria extintiva es la del trabajador. Es notable, por otro lado, la diferencia de
tratamiento jur&iacute;dico entre una y otra figura, siendo la fundamental que se reconoce a
favor del trabajador la facultad de desistir libre y voluntariamente del contrato de trabajo
en cualquier momento y sin tener que alegar justa causa, adem&aacute;s de no tener que
indemnizar al empresario como consecuencia del final del contrato.</p>

<p>El fundamento de esta facultad lo encontramos en primer lugar en el gen&eacute;rico derecho constitucional 
a la libertad profesional consagrado en el <a href="../../leyes/constitucion_001.html#a035">art&iacute;culo
35</a>.1 y m&aacute;s concretamente en el car&aacute;cter necesariamente voluntario de la prestaci&oacute;n de servicios 
(<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a01">art&iacute;culo 1</a>.1 del Estatuto 
de los Trabajadores), que no s&oacute;lo se manifiesta en el momento de la formalizaci&oacute;n del contrato, 
sino tambi&eacute;n a lo largo de la prestaci&oacute;n de servicios.</p>

<p>La extinci&oacute;n del contrato de trabajo por dimisi&oacute;n del trabajador, al ser una causa basada en la 
voluntad del trabajador no genera situaci&oacute;n legal de desempleo y, por tanto, una vez concluida la 
relaci&oacute;n laboral no se genera derecho a la prestaci&oacute;n por desempleo.</p>

<p>No cabe olvidar el pacto de permanencia, ni el deber de preavisar, pero en modo alguno cualquiera 
de estas medidas puede enervar la eficacia extintiva de la voluntad unilateral del trabajador. En el 
contenido definitorio del contrato de trabajo figura la voluntariedad de la prestaci&oacute;n del trabajador.</p>

<p>Por tanto, la voluntad del trabajador es siempre causa suficiente para la terminaci&oacute;n del contrato 
de trabajo. El trabajador, sin necesidad de alegar causa alguna que justifique su decisi&oacute;n, puede dar 
por terminado el contrato de trabajo en cualquier momento. Para ello, ha de <b>preavisar</b> al empresario 
con el plazo establecido en convenio colectivo, o seg&uacute;n la costumbre del lugar. (Ver 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a49">art&iacute;culo 49</a>.1.d) del Estatuto
de los Trabajadores).</p>

<p>Se trata de una figura excepcional en el r&eacute;gimen jur&iacute;dico del contrato. Hay que tener en cuenta que 
la posibilidad de extinci&oacute;n del contrato por la voluntad de una de las partes es contraria al principio 
general del derecho contractual seg&uacute;n el cual la validez y el cumplimiento de los contratos no puede 
dejarse al arbitrio de uno de los contratantes (principio de conservaci&oacute;n del contrato). Esta 
excepcionalidad es la que obliga, en principio, a interpretar esta figura de forma restrictiva, si no 
en cuanto a su eficacia, indiscutible desde el momento en que una ley la reconoce, s&iacute; en cuanto a su 
existencia en aquellos casos en que no ha habido una declaraci&oacute;n expresa de voluntad del trabajador 
en tal sentido.</p>

<p>El derecho del trabajador de extinguir el contrato en cualquier momento sin necesidad de alegar causa 
alguna, es exigible en todos los supuestos y en todo tipo de relaciones de trabajo.</p>

<p>En cualquier caso, para que ello se produzca, el contrato ha de estar vigente, de tal modo que la previa 
concurrencia eficaz de otra causa de extinci&oacute;n obsta a la aplicaci&oacute;n de &eacute;sta.</p>

<p>El &uacute;nico l&iacute;mite a la voluntad de dimitir se halla en la posibilidad de suscripci&oacute;n de un 
<a href="../pactos/permanencia.html">pacto de permanencia</a>. 
En este caso, si el trabajador abandona el trabajo antes del plazo pactado, (que no 
puede ser superior a 2 a&ntilde;os), el empresario tendr&aacute; derecho a una indemnizaci&oacute;n de da&ntilde;os y perjuicios. 
(Ver <a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a21">art&iacute;culo 21</a> del 
Estatuto de los Trabajadores).</p>

<p>La dimisi&oacute;n del trabajador debe exteriorizarse, ponerse de manifiesto, de manera que no quepa dudas al 
empresario sobre la voluntad del trabajador de finalizar su relaci&oacute;n laboral. Esta es una de las 
caracter&iacute;sticas del desistimiento unilateral: su <b>car&aacute;cter recepticio</b>. El problema en estos casos puede 
surgir cuando el trabajador adopta la decisi&oacute;n de dimitir y al mismo tiempo, el empresario decide 
despedir a ese mismo trabajador pero ninguno conoce todav&iacute;a la intenci&oacute;n del otro.</p>

<p>&quot;En efecto, el despido es acto recepticio, como lo recuerda la sentencia de la Sala de lo Social del 
Tribunal Supremo de 17 de Mayo de 2000, siguiendo un criterio consolidado; esto es, s&oacute;lo se consuma 
cuando el trabajador conoce la voluntad empresarial de extinguir el contrato de trabajo. No lo hay, por 
tanto, en el caso del trabajador que fallece mientras le llega la carta de despido remitida por correo 
antes de su muerte, siendo &eacute;sta (y no el despido) la causa de extinci&oacute;n del v&iacute;nculo laboral.
Tambi&eacute;n lo es la dimisi&oacute;n del trabajador, de tal forma que el contrato se extingue s&oacute;lo cuando el 
empresario se entera de la voluntad del trabajador de dar por finalizado el contrato. Notificaci&oacute;n que, 
al igual que en el despido, no tiene por qu&eacute; ser expl&iacute;cita, pudiendo bastar con la realizaci&oacute;n de actos 
inequ&iacute;vocamente expresivos de esa voluntad (a los ojos de su receptor).<br>
Puede ocurrir, en ocasiones, que las voluntades de uno y otro se entrecrucen, de tal forma que cada uno 
adopte su decisi&oacute;n antes de conocer la del otro. En tal caso, prima la causa extintiva que primero 
llegue a su destinatario, ya que entonces se consuma la decisi&oacute;n adoptada (sea el despido, sea la 
dimisi&oacute;n).&quot; (STSJ. Pa&iacute;s Vasco 26-03-02).</p>

<p>La <b>baja voluntaria</b> del trabajador va a requerir que su consentimiento sea claro e inequ&iacute;voco, 
en el sentido de no reincorporarse al trabajo.</p>

<p>&quot;La dimisi&oacute;n exige como necesaria una voluntad del trabajador &quot;clara, concreta, consciente, firme y 
terminante, reveladora de su prop&oacute;sito; puede ser expresa o t&aacute;cita; pero en este caso ha de manifestarse 
por hechos concluyentes, es decir, que no dejen margen alguno para la duda razonable sobre su intenci&oacute;n 
y alcance.&quot;<br>(STSJ. Andaluc&iacute;a 01-07-02).</p>

<p>&quot;La jurisprudencia viene exigiendo para la existencia del desistimiento, que la decisi&oacute;n unilateral 
del trabajador de poner fin a la relaci&oacute;n laboral, se deduzca de sus propios actos &quot;inequivocidad del 
comportamiento&quot;, sin que se exija una declaraci&oacute;n de voluntad formal, bastando que la referida conducta 
manifieste de modo indiscutible su voluntad de rotura o rescisi&oacute;n de la referida relaci&oacute;n. &quot;
(STSJ. Galicia 15-02-02).</p>

<p>&quot;Para que un determinado comportamiento del trabajador pueda ser considerado corno intenci&oacute;n t&aacute;cita de 
abandono de puesto de trabajo, es imprescindible que esa voluntad resulte inequ&iacute;voca e indiscutible de 
aquellos actos, sin dejar lugar a dudas sobre cual su real y efectivo significado.&quot;
(STSJ. Galicia 21-09-01).</p>

<p>No se precisa una declaraci&oacute;n formal, siendo suficiente que se deduzca de los propios actos del 
trabajador. La forma verbal, la escrita o los actos concluyentes son suficientes a este fin. No obstante, 
resulta conveniente su realizaci&oacute;n por escrito a los efectos de prueba, para evitar malentendidos y abusos.</p>

<p>No se considerar&aacute; dimisi&oacute;n del trabajador si se aprecia que en su consentimiento existe alg&uacute;n vicio 
de la voluntad.</p>

<p>Si no existe ninguna comunicaci&oacute;n al empresario, se va a considerar como un abandono extintivo de la 
relaci&oacute;n laboral. No obstante, para que se extinga en estos casos el contrato de trabajo es necesario 
que la voluntad del trabajador se manifieste de forma expl&iacute;cita, sin que deje lugar a dudas sobre el 
prop&oacute;sito de sus actos. Debe haber una aut&eacute;ntica voluntad de dar por terminada la relaci&oacute;n laboral.</p>

<p>&quot;La dimisi&oacute;n del trabajador, como todo acto negocial, en este caso con finalidad de extinguir otro 
negocio m&aacute;s amplio, y de car&aacute;cter sucesivo o prologado, que es el propio contrato de trabajo, requiere 
una voluntad incontestable en tal sentido; la cual puede manifestarse al exterior, para que la conozca 
el empresario, de manera expresa: signos escritos o verbales que directamente explicitan la intenci&oacute;n 
del interesado; o de manera t&aacute;cita: comportamiento de otra clase, del cual cabe deducir clara y 
terminantemente que el empleado quiere terminar su vinculaci&oacute;n laboral. 
De ah&iacute; que el llamado abandono, materializado en una inasistencia m&aacute;s o 
menos prolongada del trabajador al centro o lugar de trabajo, no sea algo que mec&aacute;nicamente equivalga 
a una extinci&oacute;n por dimisi&oacute;n; sino que, y este ser&iacute;a el significado unificador de la presente resoluci&oacute;n, 
se necesita que esas ausencias puedan hacerse equivaler a un comportamiento del que quepa extraer, 
de manera clara, cierta y terminante, que el empleado desea extinguir el contrato.&quot; (STS. 29-03-01).</p>

<p>Por tanto, la decisi&oacute;n del trabajador de extinguir el contrato de trabajo, requiere una  voluntad 
incontestable en tal sentido; la cual puede manifestarse al exterior, para que la conozca el empresario, 
de dos formas:</p>

<ul>
	<li><p>De manera <b>expresa</b>: signos escritos o verbales que directamente explicitan la  intenci&oacute;n del 
	interesado.</p></li>
	<li><p>De manera <b>t&aacute;cita</b>: comportamiento de otra clase, del cual cabe  deducir clara y terminantemente 
	que el empleado quiere terminar su vinculaci&oacute;n laboral.</p></li>
</ul>

<p>Precisamente, las dificultades aplicativas de esta causa de extinci&oacute;n han consistido siempre en la 
carga probatoria de su concurrencia, cuando no hab&iacute;a una manifestaci&oacute;n externa y expresa de la voluntad 
dimisionaria. En aplicaci&oacute;n del Estatuto de los Trabajadores los tribunales han desconfiado de la 
alegaci&oacute;n de tal forma de voluntad. 
No obstante hay supuestos en que los hechos, m&aacute;s bien las omisiones, son suficientemente 
elocuentes para que haya de afirmarse que el trabajador ha abandonado el contrato.</p>

<p>Se va a considerar dimisi&oacute;n:</p>

<ul>
	<li><p>La no reincorporaci&oacute;n voluntaria del trabajador tras haber sido declarado 
	<a href="nulo.html">nulo</a> el despido efectuado por la empresa.</p></li>
	<li><p>La no incorporaci&oacute;n al trabajo despu&eacute;s del cumplimiento de una sanci&oacute;n de suspensi&oacute;n de empleo 
	y sueldo.</p></li>
	<li><p>La inasistencia al t&eacute;rmino de un periodo de baja por incapacidad temporal o la denegaci&oacute;n de 
	la incapacidad permanente.</p></li>
	<li><p>La inasistencia a la conclusi&oacute;n del disfrute de un periodo de excedencia voluntaria o de 
	cualquier otro permiso.</p></li>
</ul>


<a name="preaviso"></a>
<br>
<p class="capitulo">Preaviso:</p>
<br>

<p>La ley impone como &uacute;nico requisito para la extinci&oacute;n del contrato que medie el preaviso que se&ntilde;alen 
los convenios colectivo o la costumbre del lugar. Esta comunicaci&oacute;n no est&aacute; sujeta a ninguna formalidad 
y por lo tanto puede ser verbal o escrita y, evidentemente al tratase de una declaraci&oacute;n de voluntad 
recepticia, debe ser comunicada al empresario.</p>

<p>&quot;Hubo dimisi&oacute;n porque la actuaci&oacute;n del actor fue clara y terminante al respecto, siendo tales notas las 
exigidas por la jurisprudencia, y la expresi&oacute;n de aquella voluntad irrevocable a trav&eacute;s del e-mail 
enviado por &eacute;l que no deja duda al respecto, medio de comunicaci&oacute;n utilizado que la nueva tecnolog&iacute;a 
facilita siendo su uso cada d&iacute;a m&aacute;s habitual, y que, desde luego, &uacute;til y eficaz es pues el Real 
Decreto 1382/1985 de 1 de Agosto, recogiendo el principio general de nuestro ordenamiento jur&iacute;dico, 
no exige forma determinada y porque las partes, y a diferencia de lo que la recurrente afirma, no 
establecieron formalidad especifica como pone de manifiesto la lectura del contrato, de ah&iacute; que sea 
la regla general la imperante.&quot; (STSJ. Madrid 13-03-01).</p>

<p>En lo que se refiere al <b>plazo de preaviso</b>, tiene como finalidad permitir al empresario hacer 
frente a la nueva situaci&oacute;n, sustituyendo al trabajador dimisionario. Si no existe previsi&oacute;n ni en el 
convenio colectivo aplicable ni en la costumbre, debe entenderse que se debe aplicar el de quince d&iacute;as 
previsto en la ley para denunciar el t&eacute;rmino final de los contratos de duraci&oacute;n determinada.</p>

<p>La ausencia de preaviso puede dar lugar a una indemnizaci&oacute;n por da&ntilde;os y perjuicios al empresario. 
En algunos convenios colectivos se recoge que, si no se preavisa con la suficiente antelaci&oacute;n, se puede 
descontar de la liquidaci&oacute;n que corresponda los d&iacute;as no preavisados (habitualmente disponen que este 
descuento s&oacute;lo se aplica para contratos de duraci&oacute;n superior al a&ntilde;o). Durante el per&iacute;odo de prueba no se
exige plazo de preaviso.</p>

<p>Algunos tribunales han estimado que la ausencia de preaviso no puede dar lugar, en ning&uacute;n caso, 
a un descuento de salario por los d&iacute;as no preavisados, y ello aunque estuviera recogida la obligaci&oacute;n 
de preaviso en convenio colectivo o acuerdo individual, ya que los efectos de su incumplimiento no se 
pueden traducir en una privaci&oacute;n de salario.</p>

<p>&quot;El <a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a49">art&iacute;culo 49</a>.1.d) del 
Estatuto de los Trabajadores dispone que el contrato se extingue por dimisi&oacute;n del 
trabajador, debiendo mediar el preaviso que se&ntilde;alen los convenios colectivos. No indica la norma las 
consecuencias que contra el trabajador generar&iacute;a el incumplimiento del preaviso, y eso es lo que queda 
completado por el convenio colectivo aplicable a la empresa, y que &eacute;sta hizo efectivo: el descuento 
salarial correspondiente a los d&iacute;as de preaviso incumplido. Con lo cual, lo que la ley no especifica, 
lo hace el convenio colectivo que, al igual que aqu&eacute;lla, constituye fuente de la relaci&oacute;n laboral 
(<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a03">art&iacute;culo 3</a>.1.a y b del 
Estatuto de los Trabajadores). T&eacute;ngase presente que la dimisi&oacute;n del trabajador 
pone fin al contrato, quedando ambas partes desvinculadas, por lo que resultar&iacute;a dif&iacute;cil imaginar cu&aacute;l 
pudiera constituir (al margen del descuento salarial) la repercusi&oacute;n del incumplimiento del plazo de 
preaviso por el trabajador, que sin duda causa a la empresa el perjuicio derivado de la desatenci&oacute;n 
del puesto que s&uacute;bitamente queda vacante. Y adem&aacute;s, imponer un plazo de preaviso sin conectarlo a un 
determinado grado de responsabilidad por su incumplimiento, equivaldr&iacute;a a dejar el precepto o falto 
de contenido efectivo o al cumplimiento discrecional y caprichoso de una sola de las partes.&quot;
(STSJ. Pa&iacute;s Vasco 05-03-02).</p>

<p>Existen otras sentencias que dan validez a las cl&aacute;usulas de preaviso:</p>
<ul>
	<li><p>Validez de la cl&aacute;usula penal del convenio colectivo por falta de preaviso del trabajador. 
	(STS. 16/03/2005)</p></li>
	<li><p>Validez de una cl&aacute;usula contractual penalizando econ&oacute;micamente el incumplimiento del plazo de 
	preaviso por dimisi&oacute;n voluntaria. (STSJ. Baleares 02/12/2003)</p></li>
	<li><p>La dimisi&oacute;n del trabajador como causa de extinci&oacute;n del contrato debe respetar el plazo de 
	preaviso correspondiente. (STSJ. Catalu&ntilde;a 11/06/2004)</p></li>
</ul>

<p>La manifestaci&oacute;n de voluntad de dimitir por parte del trabajador es irrevocable, no siendo posible que 
aqu&eacute;l se retracte, aunque sea con anterioridad al vencimiento del plazo de preaviso. En este sentido, 
tampoco ser&iacute;a posible <b>negarse a dimitir</b> una vez efectuado el preaviso, por estar disconforme con la 
liquidaci&oacute;n practicada por la empresa. En este caso, &uacute;nicamente ser&iacute;a posible reclamar las diferencias 
salariales no contempladas en la liquidaci&oacute;n del contrato.</p>

<p>&quot;El trabajador, en cambio, puede revocar en cualquier momento su voluntad contractual por propia 
determinaci&oacute;n. Pero el negocio revocatorio, por unilateral que sea, una vez realizado con todos los 
elementos necesarios para su eficacia, sale de la &oacute;rbita de disponibilidad de su autor, a cuyo alcance 
no est&aacute; revocar la revocaci&oacute;n. La naturaleza recepticia del acto permite alguna posibilidad en tal 
sentido, cuando el destinatario (empleador) rechaza la iniciativa del dimisionario y le requiere para 
que la retire o negocie las condiciones de un eventual cambio. Si la acepta, el contrato queda extinguido 
sin posibilidad de  varia la opci&oacute;n por parte de quien la hizo, a menos que medie causa legal de 
ineficacia (por ejemplo que se pruebe que concurre alguna deficiencia en el consentimiento que lleve a 
anular el negocio jur&iacute;dico, por aplicaci&oacute;n del <a href="codigo_civil_004.html#a1261">art&iacute;culo 1261</a> 
del C&oacute;digo Civil). 
La renovaci&oacute;n del vinculo, si tiene lugar, no obedecer&aacute; entonces sino a la celebraci&oacute;n de un nuevo 
contrato. La extinci&oacute;n del anterior es inevitable en estos t&eacute;rminos.&quot; (STSJ. Asturias 24-01-03).</p>

<p>&quot;La declaraci&oacute;n de voluntad expresa de dimitir es de car&aacute;cter recepticio e irrevocable por tratarse 
de una acto generador de derechos a terceros por lo que una vez comunicada no permite la retractaci&oacute;n 
posterior, salvo que medie aceptaci&oacute;n del empresario.&quot; (STSJ. Catalu&ntilde;a 18-12-01).</p>

<br>


						<!-- InstanceEndEditable -->
									</td>
									</tr>
									</table>
								</td>
              </tr>
							<tr>
								<td><div align="center"><a href="../../paginas/index.html"><img src="../../imagenes/logoico.gif" width="120" height="120" border="0"></a></div></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_abajo.gif" width="677" height="42"></div></td>
              </tr>
            </table>
					</td>
          <td width="163" background="../../imagenes/naranja.gif"></td>
        </tr>
      </table>
		</td>
  </tr>
  <tr>
	  <td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0">
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td height="40" background="../../imagenes/naranja.gif"></td>
					<td width="160" height="40"><a href="#ini"><img src="../../imagenes/bot_ini.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><a href="../../paginas/laboral.html"><img src="../../imagenes/bot_lab.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Indice1" --><a href="extincion.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_tema.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Indice2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Ant1" --><a href="fuerza.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_ant.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Ant2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Sig1" --><a href="rescision.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_sig.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Sig2" --></a><!-- InstanceEndEditable --></td>
					<td height="40" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
			</table>
  	</td>
	</tr>
</table>


<a name="fin"></a>

</body>
<!-- InstanceEnd --></html>
