<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/laboral.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->

<link href="../../estilos/leyes.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="file:///D|/Incoming/Asesoria%20Laboral%20WEB/favicon.ico">

<script type="text/javascript" language="JavaScript1.2" src="../../menu/apymenu.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/menu_laboral.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/laboral.js"></script>


<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>

</head>



<body text="#000000" leftmargin="0" topmargin="0">

<a name="ini"></a>


<table border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
          <td width="840"><a href="../../paginas/index.html"><img src="../../imagenes/cabecera.gif" width="840" height="160" border="0"></a></td>
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
        </tr>
      </table>
		</td>
  </tr>
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td width="163" background="../../imagenes/naranja.gif"></td>
          <td>
					  <table width="100%" border="0" cellspacing="0" cellpadding="0" background="../../imagenes/ppal_info.gif">
							<tr>
								<td background="../../imagenes/naranja.gif" height="8"></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_arriba.gif" width="677" height="42"></div></td>
              </tr>
              <tr>
                <td width="677">
									<table cellpadding="16" class="normal" align="justify">
									<tr>
									<td>
									<br>
									<!-- InstanceBeginEditable name="Edit1" -->


<p class="titulo">Despido disciplinario motivado por un incumplimiento del trabajador</p>

<p class="subseccion">(Ver <a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a49">
art&iacute;culos 49</a>, <a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a54">54</a>
y <a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a55">55</a> del 
Estatuto de los Trabajadores).</p>

<br>

<p>Esta causa de extinci&oacute;n del contrato de trabajo est&aacute; recogida en el 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a49">art&iacute;culo 49</a>.1,
apartado k del Estatuto de los Trabajadores, cuando dispone que el contrato se extinguir&aacute;
por despido del trabajador.</p>

<p>El despido disciplinario est&aacute; regulado en los 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a54">art&iacute;culos 54</a> y 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a55">55</a> del 
Estatuto de los Trabajadores.</p>


<br>
<p class="capitulo">Concepto de despido disciplinario:</p>
<br>

<p>El despido disciplinario es una especie o especialidad del despido que consiste en la
resoluci&oacute;n unilateral del contrato de trabajo por voluntad del empresario, fundada en un
previo incumplimiento por el trabajador de las obligaciones asumidas por el contrato.
Este concepto est&aacute; recogido en el apartado 1 del 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a54">art&iacute;culo 54</a> del 
Estatuto de los Trabajadores, cuando dispone: &quot;El
contrato de trabajo podr&aacute; extinguirse por decisi&oacute;n del empresario, mediante despido
basado en un incumplimiento grave y culpable del trabajador.&quot;</p>

<p>Como se ha expuesto anteriormente, el incumplimiento en el que el empresario
base su decisi&oacute;n ha de ser contractual, grave y culpable:</p>

<ul>
	<li><p>Incumplimiento <b>Contractual</b>: como se desprende del 
	<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a54">art&iacute;culo 54</a>.2 
	del Estatuto de los Trabajadores, se debe
	tratar de un incumplimiento que tenga lugar dentro del &aacute;mbito de la relaci&oacute;n de
	trabajo o de las normas que le son aplicables. No pueden sancionarse por esta
	v&iacute;a incumplimientos ajenos al &aacute;mbito laboral, salvo que repercutan gravemente
	en la prestaci&oacute;n de servicios o en las obligaciones asumidas por el trabajador.</p>
	
	<p>Ejemplo: Un trabajador con tendencia a consumir alcohol en exceso
	durante los fines de semana no podr&aacute; ser despedido por el mero hecho de consumir
	dicha sustancia, siempre y cuando en su horario de trabajo no lo haga y desempe&ntilde;e
	correctamente sus funciones. S&iacute; podr&iacute;a hablarse de un posible despido si dicho
	trabajador consumiese alcohol en exceso en su puesto de trabajo y dicho consumo
	provocase que el rendimiento normal del mismo se redujese o fuese nulo o aunque
	no tuviese lugar dicho consumo en el puesto de trabajo pero dicha adicci&oacute;n
	repercutiese negativamente en el puesto de trabajo.</p></li>
	
	<li><p>Incumplimiento <b>Grave</b>: debe afectar al equilibrio de intereses alcanzado en la
	relaci&oacute;n de trabajo y ha de poner en juego su continuidad por hacerla excesivamente onerosa 
	para el empresario.</p>

	<p>La gravedad deber&aacute; siempre ser puesta en relaci&oacute;n con el propio incumplimiento de que se trate, 
	las circunstancias en que se produzca, el &aacute;mbito o medio de trabajo en el que tenga lugar, el puesto 
	de trabajo que se ocupe y la cualificaci&oacute;n, profesi&oacute;n u oficio que se tenga. De ah&iacute; que el Estatuto 
	de los Trabajadores, exija al enumerar las causas que pueden justificar el despido, que se trate de 
	faltas de puntualidad o asistencia &quot;repetidas&quot;; que se trate de una falta de rendimiento &quot;continuada&quot;; 
	o que la embriaguez sea &quot;habitual&quot;. 

  <p>&quot;La gravedad no se mide por la magnitud del da&ntilde;o causado al empresario, sino por el quebrantamiento 
	del v&iacute;nculo de confianza, quebrantamiento que debe tener la suficiente entidad y gravedad como para 
	justificar la resoluci&oacute;n del contrato.&quot; (STSJ. Navarra 31-01-02).</p></li>
	
	<li><p>Incumplimiento <b>Culpable</b>: el incumplimiento ha de ser imputable al trabajador, 
	bien sea por dolo, culpa, malicia o negligencia. No constituye causa despido, pues, el
	incumplimiento de obligaciones laborales que no dependan de la voluntad del	trabajador.</p>
	
	<p>&quot;Se puede incurrir en causa de despido ... tanto de forma intencional, dolosa, con &aacute;nimo deliberado 
	y consciente de quebrantar la buena fe y lealtad depositada en el trabajador por la empresa, como por 
	negligencia, imprudencia o descuido imputable a aquél, ya que solo se exige y requiere la concurrencia 
	de un incumplimiento grave y culpable, por lo que es indiferente a tales fines que las irregularidades 
	cometidas por el trabajador en el desempe&ntilde;o de sus servicios fueran por negligencia culpable o por 
	responder a una conducta maliciosa, deliberada y consciente.&quot; (STSJ. Catalu&ntilde;a  29-07-02).</p></li>
</ul>

<p>Por otro lado, hay que destacar que el despido disciplinario es una instituci&oacute;n
<b>causal</b>, en cuanto que requiere necesariamente la presencia de una causa o una serie
de causas determinadas. No reconoce nuestro ordenamiento laboral el despido &quot;ad
nutum&quot; o sin causa, salvo, de modo excepcional, durante el per&iacute;odo de prueba.</p>


<br>
<p class="capitulo">Naturaleza jur&iacute;dica y causas:</p>
<br>

<p>El despido disciplinario tiene la naturaleza jur&iacute;dica de una <b>sanci&oacute;n</b>, siendo la
m&aacute;s grave sanci&oacute;n prevista por el ordenamiento jur&iacute;dico en materia laboral y entra
dentro de las sanciones que por incumplimientos del trabajador puede imponer el
empresario en virtud del ejercicio de su poder disciplinario.</p>

<p>La pregunta es qué tipo de faltas cometidas por el trabajador podr&iacute;an castigarse con
la sanci&oacute;n del despido disciplinario, ante lo cual debemos contestar que dicha sanci&oacute;n se
reserva para aquellas faltas que tengan la calificaci&oacute;n de &quot;muy graves&quot;.<p>

<p>Como hemos afirmado anteriormente, el despido disciplinario es una instituci&oacute;n
causal, debiendo fundarse la decisi&oacute;n en alguna de las causas previas en el 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a54">art&iacute;culo 54</a>.2
del Estatuto de los trabajadores. Dicho art&iacute;culo dispone que los incumplimientos contractuales, 
graves y culpables que justifican el despido son los siguientes:</p>

<ol>
	<li><p>Las faltas repetidas e injustificadas de asistencia o puntualidad al trabajo.</p></li>
	<li><p>La indisciplina o desobediencia en el trabajo.</p></li>
	<li><p>Las ofensas verbales o f&iacute;sicas al empresario o a las personas que trabajan en la
	empresa o a los familiares que convivan con ellos.</p></li>
	<li><p>La transgresi&oacute;n de la buena fe contractual, as&iacute; como el abuso de confianza en el
	desempe&ntilde;o del trabajo.</p></li>
	<li><p>La disminuci&oacute;n continuada y voluntaria en el rendimiento de trabajo normal o pactado.</p></li>
	<li><p>La embriaguez habitual o toxicoman&iacute;a, si repercuten negativamente en el trabajo.</p></li>
	<li><p>El acoso por raz&oacute;n de origen racial o étnico, religi&oacute;n o convicciones, discapacidad, edad 
	u orientaci&oacute;n sexual al empresario o a las personas que trabajan en la empresa.</p></li>
</ol>

<p>En un principio, parece que la enumeraci&oacute;n contenida en el 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a54">art&iacute;culo 54</a>.2 del Estatuto 
de los Trabajadores es cerrada y no abierta, ya que en el mismo no se a&ntilde;ade una cla&uacute;sula final del tipo
&quot;cualquier otro incumplimiento que contravenga lo dispuesto en el contrato de trabajo&quot;.
No obstante lo anterior, haciendo una reflexi&oacute;n m&aacute;s meditada, podemos llegar a la conclusi&oacute;n de que 
es abierta por diversas razones, entre las cuales podemos destacar las siguientes:</p>

<ul>
	<li><p>La Legislaci&oacute;n laboral proporciona otros incumplimientos del trabajador
	sancionables con el despido, como la participaci&oacute;n en huelga ilegal o el
	incumplimiento de los servicios m&iacute;nimos de mantenimiento durante la huelga.
	(<a href="../../leyes/rdl_17_1977_relaciones_trabajo_001.html#a16">art&iacute;culo 16</a> del 
	Real Decreto-ley 17/1977).</p></li>

	<li><p>Algunas de las causas citadas en el 
	<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a54">art&iacute;culo 54</a>.2, 
	como la transgresi&oacute;n de la buena fe contractual o el abuso de confianza en el desempe&ntilde;o del 
	trabajo, act&uacute;an como macrocausas o causas genéricas.</p></li>

	<li><p>Posibilidad de que la negociaci&oacute;n colectiva pueda entrar materialmente en la
	fijaci&oacute;n de faltas y sanciones.</p></li>
</ul>

<p>El trabajador podr&aacute; ser despedido cuando en la relaci&oacute;n laboral se dé alguna de las
anteriores causas. No obstante lo anterior, habr&aacute; que tener en cuenta lo dispuesto en las
normas de los Convenios colectivos, ya que los mismos suelen establecer una graduaci&oacute;n
de faltas y sanciones y la misma ha de ser tenida en cuenta por el empresario a la hora
de adoptar una sanci&oacute;n para la falta de un trabajador.</p>

<p>En cualquier caso, la mera concurrencia de alguna de las causas enumeradas no justifica sin m&aacute;s la 
adopci&oacute;n de un despido disciplinario. Su imposici&oacute;n ha de hacerse utilizando, un doble criterio:</p>
<ul>
	<li><p>Se ha de partir de un criterio individualizador, en cuanto que se han de valorar las 
	peculiaridades y circunstancias concurrentes en la conducta del trabajador, con especial relevancia al 
	factor humano o personal.</p></li>
	<li><p>Se ha de utilizar, asimismo, un criterio gradualista, de proporcionalidad y adecuaci&oacute;n entre el 
	hecho imputado y la decisi&oacute;n empresarial de extinci&oacute;n del contrato, analizando tanto las circunstancias 
	subjetivas (finalidad perseguida con esa conducta) como distintas circunstancias objetivas como son el 
	lugar y el momento del incumplimiento.</p></li>
</ul>

<p>Una vez hechas estas puntualizaciones, vamos a profundizar separadamente en cada
una de las causas recogidas en el 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a54">art&iacute;culo 54</a>.2 
como fundamentadoras del despido disciplinario:</p>


<br>
<p class="seccion">Las faltas repetidas e injustificadas de asistencia o puntualidad al trabajo</p>

<p>La falta de asistencia se refiere a la incomparecencia al trabajo durante una o
varias jornadas. La falta de puntualidad, por el contrario, no abarca toda la jornada y se
puede producir por llegar tarde al trabajo, marcharse antes de lo debido o ausentarse
injustificadamente durante la jornada. Estas faltas de asistencia o puntualidad deben ser 
repetidas e injustificadas.</p>

<p>Ser&aacute;n faltas justificadas los hechos que son independientes de la voluntad del trabajador que le 
impiden la asistencia al trabajo, y de los cuales no es, en forma alguna, culpable.<br>
Son faltas justificadas por ejemplo, la falta debida a una aver&iacute;a del autom&oacute;vil del trabajador, la 
impuntualidad de menos de media hora durante varios d&iacute;as, y la impuntualidad que se compensa a la 
salida siendo conocida y tolerada por la empresa.<br>
Las faltas de puntualidad, aun sin ser intencionadas, deber&aacute;n justificarse.</p>

<p>Sin embargo no son justificadas y por tanto, sancionables con el despido (entre otras):</p>

<ul>
	<li><p>La ausencia del empleado por asistir a un curso de formaci&oacute;n sin autorizaci&oacute;n empresarial.</p></li>
	<li><p>Las ausencias del trabajador privado de libertad cuando existe sentencia condenatoria.</p></li>
	<li><p>El uso abusivo por el representante de los trabajadores del crédito horario excediéndose de 
	las horas permitidas.</p></li>
	<li><p>La ausencia del trabajo amparada en asistencia a consulta médica que no ocupa toda la jornada 
	laboral, o cuando no consta en el parte de asistencia sanitaria la hora ni la imposibilidad de 
	trabajar.</p></li>
	<li><p>La inasistencia del trabajador por tomarse el periodo de disfrute de las vacaciones de forma 
	unilateral, aunque no cabr&iacute;a considerar en este supuesto el supuesto en el que fijadas las vacaciones 
	de com&uacute;n acuerdo con la empresa, ésta de manera arbitraria deniega el disfrute en el momento 
	pactado.</p></li>
	<li><p>Las ausencias al trabajo por impago de salarios perviviendo la relaci&oacute;n laboral.</p></li>
</ul>

<p>En todo caso, la empresa, en el supuesto de faltas de puntualidad deber&aacute; requerir (advertencia previa) 
al trabajador antes de acordar el despido.</p>

<p>Menci&oacute;n especial, por su frecuencia, merece el supuesto de los trabajadores en situaci&oacute;n de 
Incapacidad Temporal. En este caso, los trabajadores deber&aacute;n presentar a la empresa los partes médicos 
de baja, de notificaci&oacute;n del parto, en caso, y de alta, dentro de los tres d&iacute;as siguientes a partir de 
la fecha de su expedici&oacute;n, debiendo presentar los partes de confirmaci&oacute;n en el mismo plazo.</p>

<p>No se considerar&aacute;n injustificadas las faltas de asistencia del trabajador en situaci&oacute;n de IT conocida 
por el empresario, aunque aquél no presentara los correspondientes partes médicos.</p>

<p>Deber&aacute; considerarse <a href="nulo.html">nulo</a>, por discriminatorio, el despido de trabajadora embarazada a la que se 
imputan faltas reiteradas de asistencia y puntualidad en el trabajo.</p>

<p>Los convenios colectivos suelen contemplar el n&uacute;mero de d&iacute;as, de ausencia o puntualidad, que se 
consideran graves y, por tanto, sancionables con el despido.</p>


<br>
<p class="seccion">La indisciplina o desobediencia en el trabajo</p>

<p>El trabajador est&aacute; sujeto a las &oacute;rdenes generales y particulares emanadas del
empresario o de quien tenga autoridad delegada por éste, en cuanto al lugar, tiempo y
modo de ejecutar el contrato. En esto consiste el poder de direcci&oacute;n contenido en el
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a20">art&iacute;culo 20</a> del 
Estatuto de los Trabajadores.</p>

<p>Por indisciplina se entiende, no s&oacute;lo la actitud de rebeld&iacute;a abierta y enfrentada contra las ordenes 
recibidas del empresario en el ejercicio regular de sus funciones de direcci&oacute;n y organizaci&oacute;n del 
trabajo, sino también el acto de incumplimiento, consciente y querido, de las obligaciones que el 
contrato de trabajo entra&ntilde;a para la persona del trabajador.</p>

<p>La desobediencia ha de darse por tanto contra las &oacute;rdenes del superior que tenga competencia para 
ello, &oacute;rdenes que deber&aacute;n ser claras, concretas y corresponder al &aacute;mbito de la empresa y en el &aacute;rea 
de sus facultades.</p>

<p>Sobre esta causa de despido se debe puntualizar, ya que la Jurisprudencia ha
venido tradicional y reiteradamente adoptando el criterio de que la orden empresarial se
presume leg&iacute;tima y el trabajador debe obedecerla, aunque m&aacute;s adelante pueda reclamar
ante la autoridad laboral de estimarla ileg&iacute;tima.</p>

<p>Sin embargo existen excepciones a esta regla general y algunas sentencias reconocen un 
criterio &quot;ius resistentiae&quot; (derecho de resistencia) al trabajador en supuestos de 
&oacute;rdenes radicalmente viciadas de ilegitimidad, y as&iacute; por ejemplo, se pueden citar las siguientes:</p>

<ul>
	<li><p>Falta de capacidad en la persona que las da.</p></li>
	<li><p>Órdenes manifiestamente atentatorias contra el ordenamiento laboral.</p></li>
	<li><p>Supuestos de desobediencia técnica cuando las &oacute;rdenes suponen una violaci&oacute;n
	de las reglas profesionales y cuyo incumplimiento puede provocar descrédito
	profesional en el trabajador.</p></li>
	<li><p>Órdenes peligrosas cuyo cumplimiento pueda crear grave riesgo para la salud o
	integridad del trabajador.</p></li>
</ul>

<p>Los tribunales han venido exigiendo para calificar una desobediencia como justificativa de
despido que, en primer lugar, exista una orden concreta, clara y definitiva por parte del empresario;
que se acredite la voluntad inequ&iacute;voca del trabajador de no cumplirla; que concurra gravedad y
trascendencia en el incumplimiento; y que exista una total ausencia de justificaci&oacute;n en la negativa.</p>

<p>De cualquier forma, la falta tiene que ser grave, de manera que se produzca perjuicio notorio a la 
empresa o quebranto manifiesto de la disciplina.</p>

<p>El incumplimiento adem&aacute;s de grave y transcendente, ha de carecer de toda justificaci&oacute;n, no pudiendo 
estar basado en actuaciones que anteriormente hab&iacute;an sido toleradas por la empresa.</p>

<p>Constituyen faltas de indisciplina, actuaciones tales como:</p>
<ul>
	<li><p>La negativa a cumplir una orden de desplazamiento, con consecuencias prejudiciales para la 
	empresa.</p></li>
	<li><p>Disfrutar de vacaciones sin la autorizaci&oacute;n empresarial.</p></li>
	<li><p>La negativa injustificada del trabajador al registro de sus efectos.</p></li>
</ul>

<p>No constituyen faltas de disciplina o desobediencia, la negativa a cumplir la orden de interrumpir 
el disfrute de las vacaciones, la negativa a firmar un contrato en blanco, la que se produce como 
reacci&oacute;n a una extralimitaci&oacute;n empresarial, la negativa a efectuar un desplazamiento urgente sin la 
preceptiva comunicaci&oacute;n previa, o, la negativa a prestar servicios fuera de la jornada laboral.</p>

<p>La negativa a realizar horas extraordinarias puede considerarse que no constituye una falta de 
indisciplina, salvo que se hubiera establecido su obligatoria realizaci&oacute;n en convenio colectivo. 
Por el contrario, es causa de despido la no realizaci&oacute;n de las horas extraordinarias cuando éstas 
son motivadas por causa de fuerza mayor.</p>

<p>Los convenios colectivos suelen considerar la simple desobediencia entre las faltas graves, mientras
dejan como conducta constitutiva de falta muy grave, susceptible por tanto de despido, el supuesto de
desobediencia que implica un quebranto manifiesto de disciplina o supone un grave perjuicio para la
empresa.</p>


<br>
<p class="seccion">Las ofensas verbales o f&iacute;sicas al empresario o a las personas que trabajan
en la empresa o a los familiares que convivan con ellos</p>

<p>Las ofensas verbales se valorar&aacute;n en el contexto en el que se produzcan. En este sentido, deben 
analizarse en funci&oacute;n de las expresiones utilizadas, la finalidad perseguida y los medios y 
circunstancias en que se producen. Se puede sostener que el derecho a la libertad de expresi&oacute;n se 
encuentra limitado por el respeto al honor y a la dignidad de las personas.</p>

<p>Por el contrario, no deben considerarse como causa de despido, las ofensas vertidas habiendo mediado 
provocaci&oacute;n, inmediata o no, a cargo del imputado.<br>
Sin embargo, las agresiones f&iacute;sicas son siempre graves en el &aacute;mbito laboral.</p>

<p>No es necesario que el hecho merezca la calificaci&oacute;n jur&iacute;dica de delito o falta y la causa puede 
incluso seguir operando aunque haya habido absoluci&oacute;n o sobreseimiento en el proceso penal.</p>

<p>Aunque lo normal es que estas agresiones (verbales o f&iacute;sicas) se produzcan en el centro de trabajo, 
debe entenderse que la norma comprende a aquellas otras que ocurren en otros momentos o lugares, siempre 
que se pruebe su conexi&oacute;n con el trabajo.</p>

<p>Si la empresa es una persona jur&iacute;dica, hay que entender que, para que las ofensas puedan operar como 
causa de despido, es preciso que vayan referidas a las personas f&iacute;sicas que ostenten la representaci&oacute;n 
de aquélla (miembros del consejo de administraci&oacute;n, director gerente, etc.)


<br>
<p class="seccion">La transgresi&oacute;n de la buena fe contractual, as&iacute; como el abuso de confianza
en el desempe&ntilde;o del trabajo</p>

<p>Cubre esta causa las violaciones del deber de buena fe que la ley impone al
trabajador en los <a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a05">art&iacute;culos 5</a>.a 
y <a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a20">20</a>.2 del Estatuto de los
Trabajadores. Es una compleja causa de amplios contornos que pretende sancionar, 
en s&iacute;ntesis, lo que los tribunales llaman quebranto de la confianza mutua. 
Dentro de ella, debemos distinguir:</p>

<ul>
	<li><p>La transgresi&oacute;n de la buena fe contractual. Se ha convertido en un molde
	genérico con el que es posible la sanci&oacute;n de muy diversos comportamientos del
	trabajador, ya que no s&oacute;lo permite la sanci&oacute;n de las infracciones del amplio deber de
	buena fe, sino también de otros deberes del trabajador que no cuentan con una v&iacute;a
	espec&iacute;fica de represi&oacute;n dentro del 
	<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a54">art&iacute;culo 54</a>.2.</p></li>
	
	<li><p>El abuso de confianza. Existe abuso de confianza cuando el trabajador
	aprovecha para el incumplimiento su autonom&iacute;a en el desarrollo del trabajo, las
	dificultades de control por parte del empresario o su acceso a datos del empresario. 
	Por ello, es propio sobre todo de personas que ocupan cargos de confianza, que prestan
	servicios fuera del los locales de la empresa, etc.</p></li>
</ul>

<p>Se dar&aacute;n estas transgresiones cuando se dé una violaci&oacute;n de los deberes de fidelidad, actuando el 
trabajador con conocimiento de su conducta vulneradora.</p>

<p>Al igual que en los casos anteriores, no se debe tratar de conductas toleradas por la empresa, aunque 
en este caso no se exige que, necesariamente, se derive un perjuicio para la empresa.</p>

<p>Son supuestos de transgresi&oacute;n de la buena fe contractual:</p>
<ul>
	<li><p>El uso abusivo de poderes, como cuando se dispone, sin consentimiento de la empresa, de material 
	de la misma o cuando se ejercen funciones ajenas al cargo.</p></li>
	
	<li><p>Perseguir beneficios particulares de forma fraudulenta: apropiaci&oacute;n de materiales, dinero o 
	f&oacute;rmulas industriales de la empresa, o el uso del <b>teléfono</b> con fines particulares, o las salidas del 
	trabajo con la misma finalidad, aunque tanto en un caso, como en el otro, la apropiaci&oacute;n o uso del 
	teléfono deben tener un car&aacute;cter desmesurado.</p></li>
	
	<li><p>El <b>robo o hurto</b> de bienes empresariales, de otros trabajadores o de un tercero, independientemente 
	del valor de lo sustra&iacute;do, ya que lo determinante es el quebranto del deber de fidelidad, el abuso de la 
	confianza. As&iacute;, por ejemplo se ha declarado <a href="procedente.html">procedente</a> el despido de trabajadores que se apropiaron de 
	una lata de esp&aacute;rragos, un frasco de champ&uacute; o una merluza.<br>
	Realmente estas decisiones judiciales son muy discutibles, para el caso de apropiaci&oacute;n liviana de 
	determinados objetos de la empresa, pues la sanci&oacute;n ha de guardar la correspondiente proporcionalidad y 
	adecuaci&oacute;n con la infracci&oacute;n cometida.</p></li>
	
	<li><p>También se incluyen conductas de los trabajadores como una utilizaci&oacute;n inadecuada del <b>correo 
	electr&oacute;nico</b> que pone la empresa a disposici&oacute;n del trabajador, que lo utiliza para enviar correos de 
	contenido humor&iacute;stico. El Tribunal lo consider&oacute; como una trangesi&oacute;n de la buena fe contractual, estimando
	<a href="procedente.html">procedente</a> el despido del trabajador. Otra cuesti&oacute;n que no fue debatida en 
	el juicio es el conflicto de derechos entre 
	el <a href="../../leyes/constitucion_001.html#a018">art&iacute;culo 18</a>.3 de la Constituci&oacute;n
	Espa&ntilde;ola, que garantiza el secreto de las comunicaciones, y el
	<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a20">art&iacute;culo 20</a>.3 del Estatuto de 
	los	Trabajadores, que concede al empresario la facultad de adoptar las medidas oportunas de vigilancia 
	y control, para verificar el cumplimiento por el trabajador de sus obligaciones laborales.
	(STSJ. Catalu&ntilde;a 07-01-01).</p></li>
	
	<li><p>La actuaci&oacute;n negligente, y, por tanto, conculcando el deber de diligencia.</p></li>
	
	<li><p>La realizaci&oacute;n de trabajos en situaci&oacute;n de Incapacidad Temporal, siempre que la actividad 
	desempe&ntilde;ada evidencie la aptitud para el trabajo o sea de tal naturaleza que impida o dilate la 
	curaci&oacute;n.</p></li>

	<li><p>La concurrencia o <b>competencia desleal</b> se configura como posible causa de despido, en cuanto 
	que re&uacute;ne las notas b&aacute;sicas de incumplimiento del trabajador, cuales son la gravedad y culpabilidad, y 
	est&aacute; sancionada en el Estatuto de los Trabajadores, en base al 
	<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a21">art&iacute;culo 21</a>, el cual dispone 
	que &quot;no podr&aacute; efectuarse la prestaci&oacute;n laboral de un trabajador para diversos empresarios cuando se 
	estime concurrencia desleal o cuando se pacte la plena dedicaci&oacute;n mediante compensaci&oacute;n econ&oacute;mica expresa, 
	en los términos que al efecto se convengan.&quot;<br>
	Se entiende que existe concurrencia desleal cuando un trabajador realiza una actividad encaminada a 
	realizar labores de la misma naturaleza o rama de producci&oacute;n de las que est&aacute; ejecutando en virtud de 
	contrato de trabajo, sin consentimiento del empresario y siempre que le cause un perjuicio real o 
	potencial. Para calificar la concurrencia como desleal, se ha de tratar de trabajos correspondientes al 
	mismo sector de actividad industrial o comercial, es decir que  sean trabajos efectivamente concurrentes.
	<br>Por lo tanto, uno de los requisitos imprescindibles para considerar desleal la concurrencia, es la 
	falta de consentimiento por parte del empresario, ya que se estima que la autorizaci&oacute;n expresa o t&aacute;cita 
	del empresario, al conocer éste, la actividad concurrente del trabajador y no prohibirla, imposibilita 
	cualquier tipo de sanci&oacute;n, es decir, enerva la acci&oacute;n de despido.<br>
	Por otra parte, se ha estimado, por la jurisprudencia, que no es imprescindible, para apreciar la 
	concurrencia como desleal, la existencia de perjuicio econ&oacute;mico para la empresa, ni tampoco es preciso que 
	de esa concurrencia, obtenga el trabajador beneficios directos. Por ello, se ha llegado a admitir, que el 
	trabajador incurre en la prohibici&oacute;n, incluso cuando esa competencia se haga a través de un familiar, y 
	a&uacute;n en el supuesto de no existir &aacute;nimo de lucro.<br>
	También est&aacute; prohibida la concurrencia, en los casos en los que el trabajador no tiene la obligaci&oacute;n de 
	trabajar, por estar en suspenso el contrato de trabajo, es decir, durante las vacaciones, en los periodos 
	de baja laboral por incapacidad temporal, maternidad, o cuando se suspende el contrato por sanciones 
	disciplinarias, puesto que en dichos periodos de tiempo, subsisten los deberes de todo contrato de 
	trabajo.<br>
	Igualmente se ha apreciado la existencia de transgresi&oacute;n de la buena fe contractual cuando el 
	trabajador presta servicios para una tercera empresa cuya actividad coincide con una de las empresas del 
	grupo, aunque no sea concretamente aquélla para la que, de hecho, est&aacute; trabajando el transgresor, y ello,
	porque el grupo de empresas se considera como empresario &uacute;nico.</p></li>

	<li><p>Actuaciones irregulares como las coacciones o las amenazas a compa&ntilde;eros no huelguistas, con 
	intenci&oacute;n de infringir un da&ntilde;o mayor a la empresa, el causar destrozos a la empresa.</p></li>
</ul>

<p>En cambio, no se considera infracci&oacute;n de la buena fe contractual, participar en un piquete informativo 
durante una huelga, ni llevar una vida desordenada sin repercusi&oacute;n en el &aacute;mbito laboral.</p>

<p>Esta causa de despido se ha convertido en la pr&aacute;ctica cotidiana en una causa de car&aacute;cter abierto en la 
que se fundamentan m&uacute;ltiples despidos, sancionando, no s&oacute;lo las infracciones del deber de buena fe en 
sentido estricto, sino también numerosos comportamientos o incumplimientos de los trabajadores, que no 
tienen encaje en las otras conductas mencionadas por el 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a54">art&iacute;culo 54</a>.2 del 
Estatuto de los Trabajadores.</p>


<br>
<p class="seccion">La disminuci&oacute;n continuada y voluntaria en el rendimiento de trabajo
normal o pactado</p>

<p>A diferencia de causas anteriores, se contempla aqu&iacute; una conducta de cierta
permanencia en el tiempo, no transitoria o de car&aacute;cter coyuntural.</p>

<p>Adem&aacute;s, la disminuci&oacute;n debe ser voluntaria o, al menos, derivada de negligencia o
falta de diligencia del trabajador. La disminuci&oacute;n en el rendimiento por causas ajenas al
trabajador (falta de materias primas, paros de otros trabajadores...) o por causas no
culpables (ineptitud sobrevenida, falta de adaptaci&oacute;n a su puesto de trabajo) no entrar&iacute;an
en esta causa, aunque el empresario podr&iacute;a utilizar otros mecanismos legales (despido por 
<a href="objetivo.html">causas objetivas</a> conforme al 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a52">art&iacute;culo 52</a> del 
Estatuto de los Trabajadores).</p>

<p>La mayor dificultad de aplicaci&oacute;n de esta causa es la determinaci&oacute;n del
rendimiento debido por el trabajador cuando no exista pacto o cuando no haya tablas de
rendimiento. En este caso habr&aacute; que estar a lo dispuesto en normas sectoriales o a la
costumbre local y profesional.<p>

<p>La concurrencia de esta causa de despido requiere, por un lado, atender a las circunstancias 
concretas del caso, y, por otro, la existencia de un elemento de comparaci&oacute;n del rendimiento actual 
con el anterior. Por lo que se refiere a esta &uacute;ltima cuesti&oacute;n la jurisprudencia ha venido utilizando 
diversos sistemas o criterios de comparaci&oacute;n tales como, la costumbre, el rendimiento del trabajador 
medio o de otros compa&ntilde;eros, o el rendimiento anterior del propio trabajador.</p>

<p>Se producir&aacute; disminuci&oacute;n en el rendimiento del trabajador, cuando no se cumplen los objetivos se&ntilde;alados 
en el contrato como m&iacute;nimos, siempre y cuando aquéllos no resultaran abusivos, debiendo tratarse en 
consecuencia de un rendimiento alcanzable por cualquier trabajador capaz con un rendimiento ordinario.</p>

<p>Deben concurrir, asimismo, las notas de voluntariedad y continuidad, no siendo causa de despido el no 
alcanzar un determinado rendimiento por padecer enfermedad o por embarazo de la trabajadora, debiendo 
considerarse que la nota de la voluntariedad concurre cuando no consta ning&uacute;n motivo ajeno al trabajo.</p> 


<br>
<p class="seccion">La embriaguez habitual o toxicoman&iacute;a si repercuten negativamente en el
trabajo</p>

<p>Es necesario que estas causas repercutan negativamente en el trabajo, es decir,
debe haber una disminuci&oacute;n apreciable del rendimiento, un mayor riesgo de accidente o
quebranto de la convivencia. Adem&aacute;s de estos requisitos, se exige también que haya una
habitualidad en el consumo de dichas sustancias.</p>

<p>Se considera que repercute negativamente en el trabajo cuando, debido a la embriaguez o a la 
toxicoman&iacute;a, el trabajador crea problemas y frecuentes discusiones en la empresa, y se presenta en 
condiciones de no poder trabajar, o cuando por el trabajo desarrollado suponga un perjuicio o un 
peligro grave, como por ejemplo, un conductor de medio de transporte.</p>

<p>La embriaguez no se considera causa de despido si no es reiterada, o por el mero hecho de hallarse 
el trabajador en posesi&oacute;n de droga para su consumo propio, cuando esta circunstancia no afecte de forma 
transcendente y directa en la esfera laboral.</p>


<br>
<p class="seccion">El acoso por raz&oacute;n de origen racial o étnico, religi&oacute;n o convicciones, discapacidad, 
edad u orientaci&oacute;n sexual</p>

<p>Esta causa de despido ha sido introducida por la Ley de Medidas Fiscales, Administrativas y del 
Orden Social para el a&ntilde;o 2003.</p>

<p>De esta forma, se va a considerar causa de despido disciplinario el acoso por raz&oacute;n de origen racial 
o étnico, religi&oacute;n o convicciones, discapacidad, edad u orientaci&oacute;n sexual al empresario o a las personas 
que trabajan en la empresa.</p>

<p>No es m&aacute;s que una aplicaci&oacute;n del derecho reconocido en el 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a04">art&iacute;culo 4</a>.2.e del Estatuto de los
Trabajadores a todo trabajador de respeto de su intimidad y a la consideraci&oacute;n debida a su dignidad, 
comprendiendo la protecci&oacute;n frente a ofensas verbales y f&iacute;sicas de naturaleza sexual y frente al acoso 
por raz&oacute;n de origen racial o étnico, religi&oacute;n o convicciones, discapacidad, edad u orientaci&oacute;n sexual.</p>

<p>El acoso en el trabajo ven&iacute;a ya motivando, con anterioridad, el despido del trabajador, incardin&aacute;ndose 
dentro del despido por ofensas verbales o f&iacute;sicas, al suponer un atentado contra el derecho reconocido a 
todo trabajador en el <a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a04">art&iacute;culo 4</a>.2 
del Estatuto de los Trabajadores de respeto a su dignidad.</p>

<p>También era frecuentemente recogida como falta muy grave por los convenios colectivos, y por tanto, 
justificadora del despido del trabajador, especialmente en lo referente el acoso sexual.</p>

<p>Su inclusi&oacute;n como causa de despido independiente puede explicarse en el interés por reforzar la lucha 
contra la discriminaci&oacute;n en todos los &aacute;mbitos.</p>

<p>El <b>acoso</b> puede definirse como toda conducta no deseada relacionada con el origen racial o étnico, la 
religi&oacute;n o convicciones, la discapacidad, la edad o la orientaci&oacute;n sexual de una persona, que tenga como 
objetivo o consecuencia atentar contra su dignidad y crear un entorno intimidatorio, humillante u 
ofensivo.</p>

<p>Ser&aacute;n conductas que justifiquen el despido por este motivo, el acoso basado en razones:</p>
<ul>
	<li><p>De origen racial o étnico.</p></li>
	<li><p>De religi&oacute;n o convicciones. </p></li>
	<li><p>De discapacidad.</p></li>
	<li><p>De edad.</p></li>
	<li><p>De orientaci&oacute;n sexual.</p></li>
</ul>

<p>El despido por &quot;acoso&quot; basado en otros motivos deber&aacute; ir por la v&iacute;a de las ofensas verbales 
o f&iacute;sicas (<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a54">art&iacute;culo 54</a>.2.c ET) 
o, en &uacute;ltimo caso, por la de la transgresi&oacute;n de la buena fe contractual del 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a54">art&iacute;culo 54</a>.2.d ET.</p>

<p>Para que justifique el despido, el &quot;acoso&quot; podr&aacute; producirse tanto sobre el empresario como sobre las 
dem&aacute;s personas que trabajen en la empresa.</p>


<br>
<p class="seccion">Otras consideraciones sobre las causas</p>

<p>En ning&uacute;n caso se considerar&aacute;n causas de despido:</p>
<ul>
	<li><p>La afiliaci&oacute;n a un sindicato, la participaci&oacute;n en actividades sindicales fuera de las horas de 
	trabajo, o, mediando el consentimiento del empresario, en las horas de trabajo.</p></li>
	<li><p>Ser candidato a representante de los trabajadores en la empresa, o actuar, o haber actuado, con 
	esa condici&oacute;n.</p></li>
	<li><p>Presentar quejas o entablar acciones contra el empleador por supuestas violaciones de las 
	disposiciones legales o convencionales.</p></li>
	<li><p>La raza, color de la piel, sexo, estado civil, responsabilidades familiares, embarazo, religi&oacute;n, 
	opiniones pol&iacute;ticas, ascendencia nacional u origen social del trabajador.</p></li>
</ul>

<p>Como se ha dicho, los <b>Convenios Colectivos</b> pueden incluir un régimen sancionador para las
faltas de los trabajadores. Solamente la comisi&oacute;n de faltas muy graves podr&iacute;an dar lugar a la adopci&oacute;n 
del despido del trabajador.</p>

<p>Dentro de estas faltas muy graves que podr&iacute;an dar lugar al despido disciplinario podemos
citar las siguientes, a modo de ejemplo:</p>

<ul>
	<li><p>La transgresi&oacute;n de la buena fe contractual.</p></li>
	<li><p>El fraude o deslealtad en las gestiones encomendadas o la apropiaci&oacute;n de bienes
	de la empresa.</p></li>
	<li><p>Simulaci&oacute;n de enfermedad o accidente.</p></li>
	<li><p>Embriaguez habitual o toxicoman&iacute;a si repercute negativamente en el trabajo.</p></li>
	<li><p>Abuso de superioridad, acoso sexual, indisciplina o desobediencia en el trabajo,
	ofensas verbales al empresario, etc.</p></li>
</ul>

<p>Por motivos de seguridad jur&iacute;dica el despido, como todas las sanciones disciplinarias, debe adoptarse 
dentro del <b>plazo de prescripci&oacute;n de las faltas</b> laborales.</p>

<p>El plazo para imponer la sanci&oacute;n por despido por la comisi&oacute;n de una falta calificada de muy grave es 
de 60 d&iacute;as (plazo corto), computados a partir del momento en el que la empresa tiene conocimiento de su 
comisi&oacute;n, y, en todo caso, a los seis meses (plazo largo) de haberse cometido.</p>

<p>En el caso de que la falta venga constituida por la comisi&oacute;n de diversos hechos, el plazo de 
prescripci&oacute;n comenzar&aacute; a contar a partir de la comisi&oacute;n del &uacute;ltimo hecho.</p>

<p>La tramitaci&oacute;n de un expediente disciplinario por parte de la empresa, no interrumpe la prescripci&oacute;n 
si no deviene obligatoria su instrucci&oacute;n, bien por se&ntilde;alarlo la ley, bien por venir as&iacute; dispuesto en la 
norma paccionada de aplicaci&oacute;n.</p>

<p>Sin embargo, el plazo de prescripci&oacute;n si se interrumpir&aacute;, aunque no devenga obligatoria la instrucci&oacute;n 
del correspondiente expediente, si éste se hace necesario para constatar la realidad y alcance de los 
hechos acaecidos.</p>

<p>Las faltas imputadas en un segundo despido, realizado dentro de los siete d&iacute;as siguientes a la 
declaraci&oacute;n de nulidad del primero, fundado en las mismas causas que éste, no deben considerarse 
prescritas cuando no lo estaban a la fecha del primer despido.</p>

<p>Para m&aacute;s informaci&oacute;n ver el apartado de 
<a href="../suspension/sancion.html">Suspensi&oacute;n 
de empleo y sueldo por razones disciplinarias</a>.</p>

<p>El convenio colectivo no puede excederse de los l&iacute;mites que a este respecto sancionador establece el 
Estatuto de los Trabajadores.<br>
&quot;El <a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a54">art&iacute;culo 54</a> del 
Estatuto de los Trabajadores contiene una relaci&oacute;n de los incumplimientos 
contractuales que facultan al empresario para dar por resuelto el contrato. Dicho régimen no puede ser 
modificado en perjuicio del trabajador, pero s&iacute; en su beneficio, puesto que la norma legal constituye 
un m&iacute;nimo inderogable en cuanto favorezca al trabajador, pero nada impide que la parte empleadora, de 
forma individual o por convenio colectivo, autolimite sus facultades resolutorias.&quot; 
(STSJ. Cantabria 10-12-02).

<p>No obstante, hay que tener en cuenta que las formulas utilizadas por el Estatuto de los Trabajadores, a 
estos efectos, son tan amplias que pueden englobar cualquier incumplimiento del trabajador que sea 
especialmente grave y culpable. La funci&oacute;n que van a cumplir los convenios colectivos, por tanto, 
va a ser la de precisar el alcance y significaci&oacute;n de los tipos de infracci&oacute;n merecedores del despido.</p>
 
<p>No pueden sin embargo &quot;<b>excluir</b>&quot;. La no inclusi&oacute;n de una de las causas previstas por el Estatuto 
de los Trabajadores entre las conductas definidas por el convenio colectivo, como constitutivas de 
despido, no impide su alegaci&oacute;n como causa para despedir a un trabajador.
<br>&quot;La ausencia del mismo en la norma 
paccionada no significa que resulte imposible de ser esgrimida por la empresa, sino que las partes 
negociadoras admitieron su eficacia en los términos estrictos que la ley exige.&quot;<br>
(STSJ. Madrid 12-06-01).</p>

<p>Hay que resaltar la facultad de los tribunales de moderar su aplicaci&oacute;n atendiendo a las 
circunstancias concurrentes, incluso aunque el convenio colectivo la prevea claramente como 
constitutiva de despido.
<br>&quot;Aunque no cabe, con car&aacute;cter general, moderar la sanci&oacute;n de despido impuesta al trabajador 
cuando la misma viene prevenida en el Convenio Colectivo...tampoco puede aplicarse de forma ciega o 
autom&aacute;tica sino que (...) ha de matizarse, a la luz de la Teor&iacute;a gradualista, en aquellos supuestos 
especiales, en los que concurren circunstancias que desgravan la conducta que sin ellas y objetivamente 
ser&iacute;a susceptible de despido.&quot; (STSJ. Madrid 09-07-02).</p>

<p>En caso de <b>concurrencia de causas</b> se puede optar por sancionar ambas o una de ellas m&aacute;s 
cualificada.<br>(STS. 07-02-90).</p>

<p>No obstante, en virtud del principio de especialidad de la norma sancionadora, si la conducta de 
un trabajador es hipotéticamente encuadrable en varios preceptos sancionadores, ha de aplicarse aquél 
que mejor se ajuste a la conducta tipificada.<br>

&quot;Si lo que se reprocha al trabajador es haberse ausentado de su puesto de trabajo el d&iacute;a 17-4-02, 
parece obvio que la sanci&oacute;n debe examinarse desde la perspectiva del reproche que merecen las ausencias 
al trabajo, y no desde la &oacute;ptica de la desobediencia o indisciplina, pues la norma especial (la ausencia 
al trabajo) desplaza a la general (la desobediencia a la orden de acudir al trabajo). &quot;
(STSJ. Pa&iacute;s Vasco 11-02-03).</p>

<p>Las <b>Reglamentaciones y Ordenanzas de Trabajo</b> también hacen referencia al despido
disciplinario, pudiendo destacarse de su regulaci&oacute;n los siguientes puntos:</p>

<ul>
	<li><p>La sanci&oacute;n de despido ha de ser objeto de interpretaci&oacute;n restrictiva.</p></li>
	<li><p>Es necesario valorar las especiales circunstancias que concurren en cada	supuesto.</p></li>
	<li><p>Adecuada demostraci&oacute;n de que los hechos son susceptibles de encuadramiento
	en alguno de los supuestos.</p></li>
	<li><p>Pero ante hechos idénticos, el empresario, por el principio de indiscriminaci&oacute;n,
	no puede despedir a unos y no hacerlo con otros de los varios part&iacute;cipes en aquellos.</p></li>
</ul>


<br>
<p class="capitulo">Formalizaci&oacute;n del despido disciplinario:</p>
<br>

<p>El despido disciplinario del trabajador requiere de la concurrencia de una serie de
requisitos legales de forma, lugar y tiempo para que se considere v&aacute;lidamente realizado.
La forma en que ha de tener lugar el despido est&aacute; recogida en el 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a55">art&iacute;culo 55</a> del
Estatuto de los Trabajadores, que dispone:</p>

<ol type="1">
	<li><p>El despido deber&aacute; ser notificado por escrito al trabajador, haciendo figurar los
	hechos que lo motivan y la fecha en que tendr&aacute; efectos.</p>
	<p>Por convenio colectivo podr&aacute;n establecerse otras exigencias formales para el
	despido.</p>
	<p>Cuando el trabajador fuera representante legal de los trabajadores o delegado
	sindical proceder&aacute; la apertura de expediente contradictorio, en el que ser&aacute;n o&iacute;dos,
	adem&aacute;s del interesado, los restantes miembros de la representaci&oacute;n a que perteneciere,
	si los hubiese.</p>
	<p>Si el trabajador estuviera afiliado a un sindicato y al empresario le constare,
	deber&aacute; dar audiencia previa a los delegados sindicales de la secci&oacute;n sindical
	correspondiente a dicho sindicato.</p></li>
	
	<li><p>Si el despido se realizara inobservando lo establecido en el apartado anterior, el
	empresario podr&aacute; realizar un nuevo despido en el que cumpliese los requisitos omitidos
	en el precedente. Dicho nuevo despido, que s&oacute;lo surtir&aacute; efectos desde su fecha, s&oacute;lo
	cabr&aacute; efectuarlo en el plazo de veinte d&iacute;as, a contar desde el siguiente al del primer
	despido. Al realizarlo, el empresario pondr&aacute; a disposici&oacute;n del trabajador los salarios
	devengados en los d&iacute;as intermedios, manteniéndole durante los mismos en alta en la
	Seguridad Social.</p></li>
	
	<li><p>El despido ser&aacute; calificado como procedente, improcedente o nulo.</p></li>
	
	<li><p>El despido se considerar&aacute; procedente cuando quede acreditado el
	incumplimiento alegado por el empresario en su escrito de comunicaci&oacute;n. Ser&aacute;
	improcedente en caso contrario o cuando en su forma no se ajustara a lo establecido 
	en el apartado 1 de este art&iacute;culo.</p></li>
	
	<li><p>Ser&aacute; nulo el despido que tenga por m&oacute;vil alguna de las causas de discriminaci&oacute;n
	prohibidas en la <a href="../../leyes/constitucion_001.html#a014">Constituci&oacute;n</a> 
	o en <a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a17">la Ley</a>, o bien se 
	hubiera producido con violaci&oacute;n de 
	<a href="../../leyes/constitucion_001.html#t1c2s1">derechos fundamentales y 
	libertades p&uacute;blicas</a> del trabajador.</p></li>
	
	<li><p>El despido nulo tendr&aacute; el efecto de la readmisi&oacute;n inmediata del trabajador, con
	abono de los salarios dejados de percibir.</p></li>
	
	<li><p>El despido procedente convalidar&aacute; la extinci&oacute;n del contrato de trabajo que con
	aquél se produjo, sin derecho a indemnizaci&oacute;n ni a salarios de tramitaci&oacute;n.</p></li>
</ol>


<br>
<p class="seccion">Forma del despido</p>

<p>El despido disciplinario es en nuestro derecho un acto estrictamente formal y
conforme al <a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a55">art&iacute;culo 55</a>.1 
del Estatuto de los Trabajadores el despido deber&aacute; ser
notificado por escrito al trabajador y en dicha comunicaci&oacute;n escrita habr&aacute;n de figurar los
hechos que lo motivan y la fecha en que tendr&aacute; efecto, con el fin de que no se provoque
la indefensi&oacute;n del trabajador y el libre despido por parte del empresario.</p>

<p>El documento a través del cual se materializa la decisi&oacute;n del empresario recibe
genéricamente el nombre de <b>&quot;carta de despido&quot;</b>. Dicha carta de despido 
deber&aacute; contener:</p>

<ul>
	<li><p><b>Los hechos que motivan el despido:</b></p>
	<p>El escrito del empresario por el que comunica su
	decisi&oacute;n de despido al trabajador ha de contener obligatoriamente los hechos que
	tipifican el incumplimiento grave y culpable del trabajador, de tal suerte que éste pueda
	defenderse de las imputaciones que se hacen a su persona y pueda defenderse de ellas
	mediante la impugnaci&oacute;n de la decisi&oacute;n empresarial ante el Juzgado de lo Social
	competente. Han de expresarse los hechos que motivan la sanci&oacute;n, no con una vaga y
	abstracta cita, aunque tampoco con detalle pormenorizado, bastando que los refiera en
	términos suficientes para que el interesado conozca los hechos que se le atribuyen, y 
	ello con una triple finalidad:</p>

	<ol>
		<li><p>Conocimiento de los hechos para poder impugnarlos.</p></li>
		<li><p>Determinaci&oacute;n de los motivos de oposici&oacute;n.</p></li>
		<li><p>De limitaci&oacute;n f&aacute;ctica de la controversia.</p></li>
	</ol>
	
	<p>Especial atenci&oacute;n merece la consignaci&oacute;n precisa de la fecha de comisi&oacute;n del incumplimiento o falta, 
	dada la importancia que para la imposici&oacute;n de una sanci&oacute;n como es el despido, tiene el juego de la 
	prescripci&oacute;n.</p></li>
	
	<li><p><b>La fecha en que el despido tendr&aacute; efectos:</b></p>
	<p>Obligatoriamente el empresario deber&aacute; notificar al trabajador el d&iacute;a en que la decisi&oacute;n extintiva
	tendr&aacute; efectos, es decir, a	partir de qué d&iacute;a el trabajador dejar&aacute; de prestar servicios para la empresa. 
	Esta fecha es	distinta de la que pueda tener la carta de despido. La finalidad de la carta no es otra 
	que	la de que el trabajador despedido conozca con precisi&oacute;n y exactitud la fecha de	efectividad del 
	despido.</p>

	<p>Esta exigencia se explica porque a partir de la misma empieza a contar el plazo de 20 d&iacute;as 
	h&aacute;biles que tiene el trabajador para impugnar el despido efectuado por el empresario.</p>
	
	<p>No obstante, respecto a la omisi&oacute;n en la carta de despido, de la fecha en que éste ha de producir 
	efectos, existe una corriente doctrinal que da validez al despido considerando que los efectos del 
	mismo se producir&aacute;n a partir de la entrega de la comunicaci&oacute;n escrita.</p></li>
</ul>

<p>La comunicaci&oacute;n al trabajador tiene car&aacute;cter receptivo. En este sentido, para que la carta enviada 
por correo sea eficaz, ha de ser fechada y sellada por el funcionario de correos, antes de certificarla 
con acuse de recibo. La negativa del trabajador a recibir la carta por cualquier medio, exime a la 
empresa de cualquier responsabilidad, entendiéndose cumplidos los requisitos de comunicaci&oacute;n al 
trabajador. También deber&aacute;n entenderse cumplidos los requisitos mencionados, cuando la empresa notifica 
el despido en el domicilio del trabajador que le consta, habiendo el trabajador cambiado de domicilio sin 
haber puesto en conocimiento de la empresa esta circunstancia. En estos casos, se cumple la obligaci&oacute;n 
acreditando la negativa a través de testigos, no siendo posible imputar defectos en las notificaciones 
a quienes han puesto para ello todos los medios adecuados a la finalidad perseguida.</p>

<p>En cualquier caso, el empresario podr&aacute; efectuar una segunda comunicaci&oacute;n del despido adoptado, 
siempre que la misma sea meramente aclaratoria de la primera, no siendo posible la introducci&oacute;n de 
nuevas innovaciones f&aacute;cticas.</p>

<p>La notificaci&oacute;n de la decisi&oacute;n de despedir al trabajador bajo la forma de despido
disciplinario debe hacerla el empresario o persona que tenga poderes delegados del mismo.</p>

<p>La ausencia de forma escrita en la realizaci&oacute;n del despido disciplinario o el incumplimiento 
de las exigencias formales determinar&aacute; la improcedencia del mismo.</p>

<p>El <a href="../../leyes/rdl_1_1995_estatuto_trabajadores_002.html#a68">art&iacute;culo 68</a>.c 
del Estatuto de los Trabajadores dispone que durante el ejercicio
de sus funciones ni dentro del a&ntilde;o siguiente a la expiraci&oacute;n de su mandato, los miembros
del comité de empresa y <b>delegados de personal</b> no podr&aacute;n ser despedidos o sancionados
a consecuencia de acciones en el ejercicio de su representaci&oacute;n. Para el supuesto de que
la causa de despido fuera un incumplimiento contractual, los miembros del comité de
empresa y delegados de personal tienen derecho a la apertura de expediente
contradictorio, también tienen derecho a las mismas garant&iacute;as los delegados sindicales,
como dispone el <a href="../../leyes/lo_11_1985_libertad_sindical_001.html#a10">art&iacute;culo 10</a>.3 
de la Ley Org&aacute;nica de Libertad Sindical. Esta &uacute;ltima idea
est&aacute; recogida en el <a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a55">art&iacute;culo 55</a>
del Estatuto de los Trabajadores, pero con car&aacute;cter obligatorio, es decir, cuando el
trabajador fuera representante legal de los trabajadores o delegado sindical, deber&aacute;
abrirse un expediente contradictorio, en el que ser&aacute;n o&iacute;dos, adem&aacute;s del interesado, los
restantes miembros de la representaci&oacute;n a que perteneciere, si los hubiese.</p>

<p>No es preciso que el expediente contradictorio comprenda una especie de
&quot;antejuicio&quot; con alegaciones, prueba y conclusiones, ni tampoco es necesaria la
concurrencia de un instructor y secretario. El plazo o plazos que se concedan deber&aacute;n ser
adecuados para permitir al trabajador formular sus alegaciones y los defectos formales
s&oacute;lo adquirir&aacute;n transcendencia cuando la irregularidad haya supuesto una efectiva
disminuci&oacute;n de las garant&iacute;as que la ley otorga al trabajador. Este expediente
contradictorio s&oacute;lo es aplicable para el caso de despido disciplinario, pero no para otros
casos de extinci&oacute;n del contrato de trabajo. En caso de que no se cumpliera esta garant&iacute;a
procedimental de instrucci&oacute;n de expediente contradictorio, el despido ser&iacute;a calificado
como improcedente.</p>

<p>Si el trabajador estuviese <b>afiliado a un Sindicato</b>, se &quot;deber&aacute; dar audiencia previa
a los delegados sindicales de la secci&oacute;n sindical correspondiente a dicho sindicato&quot;. Por 
lo tanto, los delegados sindicales de la secci&oacute;n sindical correspondiente tienen derecho a ser
o&iacute;dos en el despido disciplinario de los trabajadores afiliados a su sindicato, siempre que
al empresario le conste fehacientemente la condici&oacute;n de afiliado del trabajador. Este
derecho de audiencia tiene sentido antes de que el empresario haya despedido al
trabajador. No hay un plazo exigido para dicha audiencia, pudiendo ser la misma de un
s&oacute;lo d&iacute;a. La vulneraci&oacute;n del derecho de audiencia antedicho, producir&iacute;a la improcedencia
del despido.</p>

<p>&quot;En ese breve plazo del que dispuso el delegado sindical (una &uacute;nica ma&ntilde;ana) no es presumible 
que por parte de éste se pueda, razonablemente, 
articular una efectiva defensa preventiva de los intereses del trabajador afiliado 
que pudiera dar lugar a un cambio en la decisi&oacute;n proyectada por el empleador o a adoptar medidas 
que pudieran influir de manera preventiva en la decisi&oacute;n disciplinaria proyectada y a suministrar 
informaci&oacute;n al empresario sobre determinados aspectos o particularidades de la conducta y de la situaci&oacute;n 
del trabajador afectado y, por el contrario, evidencia que lo que se ha efectuado por la empresa demandada 
ha sido simplemente &quot;la notificaci&oacute;n de un acuerdo empresarial meramente pendiente de ejecuci&oacute;n&quot;, lo que 
vulnera la finalidad de las normas invocadas como infringidas, que exigen que los delegados sindicales 
dispongan de un plazo razonable para poder efectuar su funci&oacute;n de garant&iacute;a y defensa preventiva de los 
trabajadores sindicados, y poder comunicar su postura ante el despido proyectado por la empleadora&quot;.
(STS. 07-06-05)</p>

<p>Si el despido se realizara inobservando los requisitos formales anteriores
establecido en el apartado anterior, el empresario podr&aacute; realizar un nuevo despido en el
que cumpliese los requisitos omitidos en el precedente. Dicho nuevo despido, que s&oacute;lo
surtir&aacute; efectos desde su fecha, s&oacute;lo cabr&aacute; efectuarlo en el plazo de 20 d&iacute;as, a contar
desde el siguiente al del primer despido. Al realizarlo, el empresario pondr&aacute; a disposici&oacute;n
del trabajador los salarios devengados en los d&iacute;as intermedios, manteniéndole durante
los mismos en alta en la Seguridad Social.</p>

<p>Por Convenio Colectivo podr&aacute;n establecerse otras exigencias formales para el despido.</p>


<br>
<p class="seccion">Tiempo del despido</p>

<p>Por motivos de seguridad jur&iacute;dica, el despido, como todas las sanciones
disciplinarias, debe adoptarse dentro del plazo de prescripci&oacute;n de las faltas laborales.
El plazo de prescripci&oacute;n de las faltas laborales est&aacute; dispuesto en el 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_002.html#a60">art&iacute;culo 60</a>.2
del Estatuto de los Trabajadores, cuando dice: &quot;Respecto a los trabajadores, las faltas
leves prescribir&aacute;n a los diez d&iacute;as; las graves, a los veinte d&iacute;as, y las muy graves, a los
sesenta d&iacute;as a partir de la fecha en que la empresa tuvo conocimiento de su comisi&oacute;n y,
en todo caso, a los seis meses de haberse cometido.&quot; Conviene recordar que
&uacute;nicamente puede dar lugar al despido la comisi&oacute;n de faltas muy graves.</p>


<br>
<p class="seccion">Lugar del despido</p>

<p>El despido es una declaraci&oacute;n de voluntad recepticia y como tal la carta de despido
deber&aacute; llegar al conocimiento del trabajador. Ello supone que el empresario deber&aacute;
realizar todos los actos necesarios para que el trabajador pueda conocer su decisi&oacute;n.
Normalmente, la notificaci&oacute;n al trabajador se har&aacute; en el propio centro de trabajo
aunque puede ser cursada también la carta a su domicilio. El empresario, en definitiva,
podr&aacute; utilizar los medios que estime oportunos (correo certificado, notificaci&oacute;n notarial...)</p>


<br>
<a name="efectos"></a>
<p class="seccion">Efectos e Impugnaci&oacute;n del despido disciplinario</p>

<p>Como se ha expuesto anteriormente, una vez efectuado del despido, el trabajador
cuenta con una <b>plazo de 20 d&iacute;as h&aacute;biles</b> para ejercitar su acci&oacute;n de impugnaci&oacute;n, como dispone
el <a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a59">art&iacute;culo 59</a>.1 
del Estatuto de los Trabajadores, cuyos tr&aacute;mites vienen regulados en los
<a href="../../leyes/rdl_2_1995_procedimiento_laboral_002.html#a103">art&iacute;culos 103</a> y 
siguientes de la Ley de Procedimiento Laboral.</p>

<p>El el caso de trabajadores fijos-discontinuos, el plazo de 20 d&iacute;as h&aacute;biles comenzar&aacute; el d&iacute;a en
que el trabajador no es llamado para iniciar la actividad. (STS. 27-03-02).</p>

<p>El plazo es de caducidad, no siendo posible su suspensi&oacute;n mas que en los casos previstos en la ley. 
El acto suspensivo act&uacute;a como un paréntesis en el c&oacute;mputo del plazo de caducidad, por lo que el plazo 
transcurrido antes de la suspensi&oacute;n debe entenderse consumido, de forma tal, que no se inicia de nuevo 
después de la fecha de interrupci&oacute;n.</p>

<p>A estos efectos, son causas de suspensi&oacute;n del plazo de caducidad:</p>
<ul>
	<li><p>La solicitud de conciliaci&oacute;n ante el organismo p&uacute;blico de mediaci&oacute;n, arbitraje y 
	conciliaci&oacute;n.</p></li>
	<li><p>La preceptiva reclamaci&oacute;n administrativa previa a la v&iacute;a judicial.</p></li>
</ul>

<p>El error en la persona del empresario, cuando se ha promovido una demanda contra persona a la que por 
error se le dio la cualidad de empleador, no siéndolo en realidad, no supone la suspensi&oacute;n del plazo de 
caducidad, sino que, en estos casos, se podr&aacute; presentar nueva demanda comput&aacute;ndose entonces el plazo de 
20 d&iacute;as de caducidad desde el d&iacute;a en el que se tenga la certeza de quién es realmente el empresario.</p>

<p>Para m&aacute;s informaci&oacute;n ver el apartado de <a href="plazo.html">Plazo de caducidad de la demanda por 
despido</a>.</p>

<p>Primero y obligatoriamente el trabajador acudir&aacute; al Servicio	de Mediaci&oacute;n, Arbitraje y 
Conciliaci&oacute;n (SMAC) con la finalidad de llegar a un acuerdo con el empresario y de no obtenerlo, 
acudir&iacute;a al Juzgado de lo social. En el primero de los casos el trabajador lo har&iacute;a mediante la 
presentaci&oacute;n de una Papeleta de Conciliaci&oacute;n en	&quot;Impugnaci&oacute;n de despido&quot; ante el SMAC 
y en el segundo de los casos lo har&iacute;a mediante la presentaci&oacute;n de una demanda en &quot;Impugnaci&oacute;n 
de despido&quot; ante el Juzgado de lo Social.</p>

<p>Dispone el apartado tercero del 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a55">art&iacute;culo 55</a> que 
&quot;El despido ser&aacute; calificado como procedente, improcedente o nulo&quot;, 
este apartado hay que entender que hace referencia al supuesto
de que el trabajador se haya opuesto a la decisi&oacute;n empresarial de despedirle. En caso de
que el trabajador impugne la decisi&oacute;n empresarial, la decisi&oacute;n sobre el fondo del asunto,
ya sea tomada en el acto de conciliaci&oacute;n previo al juicio porque las partes lleguen a un
acuerdo o ya sea tomada por el Juzgado, puede tener tres distintos efectos, es decir, el
despido efectuado por el empresario puede ser calificado de tres distintas formas:</p>

<ul>
	<li><p><b><a href="procedente.html">procedente</a>:</b></p>
	<p>de acuerdo con lo dispuesto en el 
	<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a54">art&iacute;culo 54</a> del 
	Estatuto de los Trabajadores, el despido se
	considerar&aacute; procedente cuando quede acreditado el incumplimiento alegado por el
	empresario. La calificaci&oacute;n del despido como procedente convalidar&aacute; la extinci&oacute;n del
	contrato de trabajo que con aquél se produjo, sin derecho a indemnizaci&oacute;n alguna a favor
	del trabajador, aunque el trabajador s&iacute; tendr&iacute;a derecho al abono de los salarios
	pendientes, de la parte proporcional de las vacaciones no disfrutadas y de la parte
	proporcional de las pagas extras (finiquito).</p></li>
	
	<li><p><b><a href="improcedente.html">improcedente</a>:</b></p>
	<p>de acuerdo con lo dispuesto en el 
	<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a55">art&iacute;culo 55</a>.4 del 
	Estatuto de los Trabajadores, el despido
	ser&aacute; improcedente cuando no quede acreditado el incumplimiento alegado por el
	empresario en su escrito de comunicaci&oacute;n o cuando en su forma no se ajustara a lo
	establecido en el apartado 1 del 
	<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a55">art&iacute;culo 55</a>.</p>
	
	<p>De acuerdo con lo dispuesto en el 
	<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a56">art&iacute;culo 56</a>.1 del 
	Estatuto de los Trabajadores, cuando el despido sea
	declarado improcedente, el empresario, en el plazo de cinco d&iacute;as desde la notificaci&oacute;n de
	la sentencia, podr&aacute; optar entre la readmisi&oacute;n del trabajador, con abono de los 
	<a href="sal_tramitacion.html"><b>salarios de	tramitaci&oacute;n</b></a> previstos en el 
	p&aacute;rrafo b) de este apartado 1, o el abono de las siguientes
	percepciones econ&oacute;micas que deber&aacute;n ser fijadas en aquélla:</p>
	
	<ol type="a">
		<li><p>Una indemnizaci&oacute;n de 45 d&iacute;as de salario, por a&ntilde;o de servicio,
		prorrate&aacute;ndose por meses los per&iacute;odos de tiempo inferiores a un a&ntilde;o y hasta
		un m&aacute;ximo de 42 mensualidades.</p></li>
		
		<li><p>Una cantidad igual a la suma de los salarios dejados de percibir desde la fecha
		del despido hasta la notificaci&oacute;n de la sentencia que declarare la improcedencia
		o hasta que hubiera encontrado otro empleo si tal colocaci&oacute;n fuera anterior a
		dicha sentencia y se probase por el empresario lo percibido, para su descuento
		de los salarios de tramitaci&oacute;n.</p></li>
	</ol>
	
	<p>El derecho de opci&oacute;n es siempre del empresario, salvo que el trabajador despedido
	fuera un representante legal de los trabajadores o un delegado sindical, en cuyo caso la
	opci&oacute;n corresponder&aacute; siempre a éste, como dispone el 
	<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a56">articulo 56</a>.4 del 
	Estatuto de los Trabajadores. De no manifestarse el empresario por cual de la dos 
	posibilidades opta, se entender&aacute; que lo hace por la primera.</p>
	
	<p>Cuando tenga lugar la readmisi&oacute;n del trabajador, éste tendr&aacute; derecho al abono de	los salarios 
	dejados de percibir desde la fecha del despido hasta la notificaci&oacute;n de la sentencia 
	(<a href="sal_tramitacion.html">salarios de tramitaci&oacute;n</a>), que ser&aacute;n fijados en ésta al 
	declarar su nulidad o improcedencia. 
  Deben computarse las gratificaciones extraordinarias, as&iacute; como las pagas llamadas de beneficios, 
	la antigüedad y hasta las	mejoras acordadas en Convenio Colectivo. Se excluir&aacute;n las cantidades
	extrasalariales.</p>

	<p>Cuando,durante dicho per&iacute;odo, el trabajador hubiera percibido prestaci&oacute;n por desempleo, la
	Entidad Gestora cesar&aacute; en su abono y reclamar&aacute; las cotizaciones a la Seguridad Social
	efectuadas, debiendo el empresario ingresar a la Entidad Gestora las cantidades
	percibidas por el trabajador, deduciéndolas del los salarios dejados de percibir con el
	l&iacute;mite de la suma de las mismas. Si el trabajador hubiera encontrado otro empleo con
	anterioridad a la sentencia y se probase por el empresario lo percibido, éste lo podr&aacute;
	descontar de los salarios dejados de percibir.<br>
	En cualquier caso El empresario deber&aacute; mantener en alta al trabajador en la
	Seguridad Social durante el per&iacute;odo correspondiente a los salarios de tramitaci&oacute;n, 
	y se considerar&aacute; per&iacute;odo de ocupaci&oacute;n cotizada a todos los efectos.</p>
	
	<p>Cuando la sentencia que declare la improcedencia del despido se dicte transcurridos m&aacute;s de 60 d&iacute;as 
	h&aacute;biles desde la fecha en que se present&oacute; la demanda, el empresario podr&aacute; reclamar del Estado el abono 
	de los salarios de tramitaci&oacute;n satisfechos al trabajador, correspondiente al tiempo que exceda de dichos 
	60 d&iacute;as. Para ese per&iacute;odo ser&aacute;n con cargo al Estado las cuotas de la Seguridad Social correspondientes 
	a dichos salarios. (<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a57">art&iacute;culo 57</a>
	del del Estatuto de los Trabajadores). Este supuesto no se aplica cuando el despido es declarado nulo.</p>
	
	<p>Si la improcedencia es declarada en virtud de dentencia, y el empresario opta por la
	indenmizaci&oacute;n el trabajador pasar&aacute; a <a href="../desempleo/situacion_legal.html">situaci&oacute;n legal</a> 
	de <a href="../desempleo/desempleo.html">desempleo</a>, aunque la sentencia sea recurrida.</p></li>
	
	<li><p><b><a href="nulo.html">nulo</a>:</b></p>
	<p>de acuerdo con lo dispuesto en el 
	<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a55">art&iacute;culo 55</a>.5 del 
	Estatuto de los trabajadores, ser&aacute; nulo el despido que tenga por m&oacute;vil alguna de las causas de
	discriminaci&oacute;n prohibidas en la <a href="../../leyes/constitucion_001.html#a014">Constituci&oacute;n</a> 
	o en <a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a17">la Ley</a>, o bien se 
	hubiera producido con violaci&oacute;n de 
	<a href="../../leyes/constitucion_001.html#t1c2s1">derechos fundamentales y 
	libertades p&uacute;blicas</a> del trabajador. Ser&aacute; también nulo, salvo
	que se declare la procedencia del mismo por motivos no relacionados con el embarazo o
	con el ejercicio del derecho a los permisos y excedencias, en los siguientes supuestos:</p>
	
	<ul>
		<li><p>El despido de los trabajadores durante el per&iacute;odo de suspensi&oacute;n del contrato de
		trabajo por maternidad, riesgo durante el embarazo, adopci&oacute;n o acogimiento al
		que se refiere el <a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a45">art&iacute;culo 45</a>.1.d, 
		del Estatuto de los Trabajadores o el notificado en una fecha tal que el plazo de preaviso finalice 
		dentro de dicho per&iacute;odo.</p></li>
		
		<li><p>El de las trabajadoras embarazadas, desde la fecha de inicio del embarazo hasta
		la del comienzo del per&iacute;odo de suspensi&oacute;n a que se refiere el apartado anterior, y
		la de los trabajadores que hayan solicitado uno de los permisos a los que se
		refiere el <a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a37">art&iacute;culo 37</a>.4 
		y 5 del Estatuto de los Trabajadores, o estén disfrutando de ellos, 
		o hayan solicitado la	excedencia prevista en el 
		<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a46">art&iacute;culo 46</a>.3</p></li>
	</ul>
	
	<p>El despido nulo tendr&aacute; el efecto de la readmisi&oacute;n inmediata del trabajador, con
	abono de los salarios dejados de percibir. Tanto en los casos de nulidad como de
	improcedencia, el trabajador tiene derecho al abono de los salarios dejados de percibir,
	genéricamente llamados <a href="sal_tramitacion.html">&quot;salarios de tramitaci&oacute;n&quot;</a>.</p>
	
	<p>Por otro lado, el 
	<a href="../../leyes/rdl_2_1995_procedimiento_laboral_002.html#a108">art&iacute;culo 108</a>.3 
	de la Ley de Procedimiento Laboral dispone que si se acreditara que el m&oacute;vil del despido 
	obedeciera a alguna de las causas del n&uacute;mero anterior (las causas que provocan la nulidad del 
	despido) el juez se pronunciar&aacute; sobre ella, con independencia de cu&aacute;l haya sido la forma del 
	mismo. La declaraci&oacute;n de nulidad de un despido puede producirse incluso aunque éste hubiera 
	tenido lugar durante el periodo de prueba.</p>
	
	<p>Cuando tenga lugar una reclamaci&oacute;n por parte del trabajador contra el despido, es
	al empresario al que corresponde probar la existencia de causas suficientes, reales y
	serias para calificar de razonable la decisi&oacute;n extintiva y que expliquen por s&iacute; mismas el
	despido. Ahora bien, para imponer la carga probatoria no es suficiente la mera afirmaci&oacute;n 
	por el trabajador de la existencia de un despido discriminatorio, sino que tal afirmaci&oacute;n ha 
	de reflejarse en unos hechos de los que resulte una presunci&oacute;n o apariencia, de suerte, que
	una vez comprobados los indicios, es cuando corresponde al demandado (empresario) la
	aportaci&oacute;n de una justificaci&oacute;n objetiva y razonable de las mediadas aportadas y de su
	proporcionalidad.</p>
	
	<p>Ejemplos de nulidad del despido disciplinario pueden ser:</p>
	<ul>
		<li><p>La decisi&oacute;n extintiva de la empresa, mediante la adopci&oacute;n de un despido disciplinario, en 
		represalia contra el trabajador por haber sido el promotor de unas elecciones sindicales, con 
		independencia de que éstas no se llegaron a producir debido a las amenazas de la empresa a los 
		trabajadores si aquéllas se realizaban. Deber&aacute; considerarse que procede la nulidad del despido por 
		discriminaci&oacute;n y vulneraci&oacute;n de un derecho fundamental.</p></li>
		
		<li><p>La nulidad del despido de un trabajador afectado por el virus de inmunodeficiencia humana (SIDA). 
		El empresario deber&aacute; acreditar la existencia de causas suficientes, reales y serias para calificar de 
		razonable la decisi&oacute;n extintiva y, por tanto, que el despido obedece a motivos ajenos a cualquier 
		vulneraci&oacute;n de un derecho fundamental. Siendo evidente que la infecci&oacute;n que padece el trabajador, as&iacute; 
		como la existencia de litigios inmediatamente anteriores, han sido determinantes para que la empresa 
		procediera a su despido injustificado, y, al estar prohibida toda discriminaci&oacute;n basada en cualquier 
		condici&oacute;n o circunstancia personal o social, el despido es nulo.</p></li>
  </ul></li>
</ul>


<br>
<a name="readmision"></a>
<p class="seccion">La Readmisi&oacute;n</p>

<p>Cuando, se produzca la readmisi&oacute;n del trabajador, éste tendr&aacute; derecho a los salarios dejados de 
percibir desde la fecha del despido hasta la notificaci&oacute;n de la sentencia, que ser&aacute;n fijados en ésta 
al declarar su nulidad o improcedencia.</p>

<p>Cuando, durante dicho periodo, el trabajador hubiera percibido prestaciones por desempleo, la Entidad 
Gestora cesar&aacute; en su abono y reclamar&aacute; las cotizaciones a la Seguridad Social efectuadas, debiendo el 
empresario ingresar a la Entidad Gestora las cantidades percibidas por el trabajador, deduciéndolas de 
los salarios dejados de percibir con el l&iacute;mite de la suma de los mismos.</p>

<p>En cualquier caso, el empresario deber&aacute; instar el alta del trabajador en la Seguridad Social con 
efectos desde la fecha del despido cotizando por ese periodo, que se considerar&aacute; de ocupaci&oacute;n cotizada 
a todos los efectos.</p>

<p>La readmisi&oacute;n puede llevarse a cabo correctamente de forma regular, o de forma irregular:</p>
<ul>
	<li><p>En la readmisi&oacute;n <b>regular</b>, el empresario repondr&aacute; al trabajador en su anterior puesto de 
	trabajo, con el respeto debido a todas las condiciones laborales tales como salario, jornada y 
	puesto de trabajo, que ten&iacute;a el trabajador con anterioridad a producirse el despido, y con abono de 
	los <a href="sal_tramitacion.html">salarios de tramitaci&oacute;n</a>.</p>
  <p>El hecho de proceder nuevamente al despido del trabajador implica la existencia de una readmisi&oacute;n 
	regular.</p>
	<p>El breve retraso en el abono de los <a href="sal_tramitacion.html">salarios de tramitaci&oacute;n</a>, 
	sin que signifique negativa u oposici&oacute;n a efectuarlo, no convierte en irregular la readmisi&oacute;n. 
	Cabe la posibilidad, por tanto, que los salarios 
	de tramitaci&oacute;n se hagan efectivos en un momento posterior.</p></li>

	<li><p>La readmisi&oacute;n ser&aacute; <b>irregular</b> cuando la reincorporaci&oacute;n del trabajador se realiza en 
	distintas circunstancias de las que ten&iacute;a antes del despido. En este caso, el trabajador podr&aacute; incoar 
	el correspondiente incidente de no readmisi&oacute;n en un plazo de 20 d&iacute;as.</p>
	
	<p>Constituyen manifestaciones de readmisi&oacute;n irregular:</p>
	<ul>
		<li><p>La reincorporaci&oacute;n del trabajador en centro de trabajo de distinta localidad a la que el trabajador 
		ven&iacute;a prestando sus servicios.</p></li>

		<li><p>La reincorporaci&oacute;n realizada fuera del plazo de 10 d&iacute;as. (Ver caso 3 de la 
		Jurisprudencia, al final de esta p&aacute;gina).</p></li>
	</ul></li>
</ul>

<p>No cabe considerar, sin embargo, readmisi&oacute;n irregular la reincorporaci&oacute;n del trabajador experimentando 
un cambio de horario, cuando esta modificaci&oacute;n ha sido general para toda la plantilla de la empresa. 
Tampoco hay readmisi&oacute;n irregular cuando existe aquietamiento del trabajador a la modificaci&oacute;n de 
condiciones de trabajo.</p>

<p>Si tras la sentencia que declara el despido improcedente el empresario no hubiera procedido a su 
readmisi&oacute;n o ésta se hubiera producido de forma irregular el trabajador podr&aacute; solicitar la ejecuci&oacute;n de 
la sentencia. Esta ejecuci&oacute;n deber&aacute; solicitarse en los siguientes plazos:</p>

<ul>
	<li><p>Dentro de los veinte d&iacute;as siguientes a la fecha se&ntilde;alada para proceder a la readmisi&oacute;n, cuando 
	ésta no se hubiere efectuado.</p></li>
	<li><p>Dentro de los veinte d&iacute;as siguientes a aquel en el que expire el de los diez d&iacute;as en el que el 
	empresario debe comunicar al trabajador la fecha de su reincorporaci&oacute;n, cuando no se hubiera se&ntilde;alado 
	fecha para reanudar la prestaci&oacute;n laboral.</p></li>
	<li><p>Dentro de los veinte d&iacute;as siguientes a la fecha en la que la readmisi&oacute;n tuvo lugar, cuando ésta 
	se considerase irregular.</p></li>
</ul>

<p>Para m&aacute;s informaci&oacute;n ver el apartado de <a href="#ejecucion">Ejecuci&oacute;n definitiva de las sentencias de despido</a>.</p>


<br>
<p class="seccion">La Indemnizaci&oacute;n</p>

<p>el caso de indemnizaci&oacute;n ésta consistir&aacute; en una cantidad de 45 d&iacute;as de salario, por a&ntilde;o de 
servicio, prorrate&aacute;ndose por meses los per&iacute;odos de tiempo inferiores a un a&ntilde;o hasta un 
m&aacute;ximo de 42 mensualidades.</p>

<p>La sentencia que declare la improcedencia del despido determinar&aacute; las cantidades que resulten tanto 
por los salarios dejados de percibir como por la indemnizaci&oacute;n.</p>

<p>No se puede pretender un incremento de esta cantidad entendiendo que los perjuicios o el da&ntilde;o moral 
derivado para el trabajador han sido superiores. &Uacute;nicamente cabe el incremento de la indemnizaci&oacute;n 
cuando la cuant&iacute;a de ésta sea mejorada a través de Convenio colectivo.</p>

<p>La indemnizaci&oacute;n ha de ser calculada sobre el salario efectivamente recibido por el trabajador en el 
momento del cese, incluso el recibido en especie y con inclusi&oacute;n de las pagas extraordinarias. Deber&aacute;n 
integrar, asimismo, el concepto de salario a efectos del c&aacute;lculo de la indemnizaci&oacute;n, los complementos 
salariales que tuviera reconocidos el trabajador, tales como participaci&oacute;n en beneficios, etc.</p>

<p>Aunque lo afirmado en el p&aacute;rrafo anterior es relativo, pues puede dar lugar a que,
por ejemplo, si una empresa decide reducir de forma ilegal el salario de un trabajador, esto dar&iacute;a lugar
a que se redujese a su vez la indenmizaci&oacute;n que le correspondiese. Por eso también puede interpretarse
que la indenmizaci&oacute;n debe ser calculada sobre el salario que debe cobrar legalmente el trabajador, en 
funci&oacute;n del tiempo efectivamente trabajado.</p>

<p>Para el caso de trabajadores a tiempo parcial, que reciban diferentes cantidades cada mes, no tendr&iacute;a
sentido tampoco calcular la indenmizaci&oacute;n sobre el salario de la &uacute;ltima n&oacute;mina. Lo normal en estos casos
ser&aacute; hacer una media de las &uacute;ltimas 12 n&oacute;minas, o de un per&iacute;odo de tiempo superior, si con eso el
trabajador consigue un salario diario mayor.</p>

<p>La indemnizaci&oacute;n se calcula seg&uacute;n los a&ntilde;os de servicio prestados en la empresa que adopta el despido, 
por lo que su c&aacute;lculo comprende el periodo entre el d&iacute;a del ingreso a aquélla y el d&iacute;a del despido, no 
el d&iacute;a de la sentencia que declara improcedente el despido.</p>

<p>La indemnizaci&oacute;n por despido improcedente tiene car&aacute;cter extrasalarial. No obstante, gozar&aacute; de la 
consideraci&oacute;n de crédito privilegiado.</p>

<p>Las indemnizaciones, en la cuant&iacute;a establecida legalmente, est&aacute;n exentas del Impuesto sobre la Renta 
de las Personas F&iacute;sicas. Las cantidades que excedan de dicha cuant&iacute;a s&iacute; estar&aacute;n sujetas al impuesto.</p>


<br>
<p class="seccion">El Fondo de Garant&iacute;a Salarial</p>

<p>La actuaci&oacute;n del Fondo de Garant&iacute;a Salarial (FOGASA) en los casos de insolvencia empresarial durante 
el procedimiento de despido est&aacute; regulada en el 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a33">art&iacute;culo 33</a> del Estatuto de 
los Trabajadores.</p>

<ol type="1">
	<li><p>El Fondo de Garant&iacute;a Salarial, Organismo Aut&oacute;nomo dependiente del Ministerio de Trabajo y Asuntos 
	Sociales, con personalidad jur&iacute;dica y capacidad de obrar para el cumplimiento de sus fines, abonar&aacute; a 
	los trabajadores el importe de los salarios pendientes de pago a causa de insolvencia, suspensi&oacute;n de 
	pagos, quiebra o concurso de acreedores de los empresarios.</p>
	<p>A los anteriores efectos, se considerar&aacute; salario la cantidad reconocida como tal en acto de 
	conciliaci&oacute;n o en resoluci&oacute;n judicial por todos los conceptos a que se refiere el 
	<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a26">art&iacute;culo 26</a>.1, as&iacute; como los 
	<a href="sal_tramitacion.html">Salarios de Tramitaci&oacute;n</a> en los supuestos en que legalmente 
	procedan, sin que el Fondo pueda abonar, por uno u otro concepto, conjunta o 
	separadamente, un importe superior a la cantidad resultante de multiplicar el duplo 
	de salario m&iacute;nimo interprofesional diario por el n&uacute;mero de d&iacute;as de salario 
	pendiente de pago, con un m&aacute;ximo de 120 d&iacute;as.</p></li>
	
	<li><p>El Fondo de Garant&iacute;a Salarial, en los casos del apartado anterior, abonar&aacute; indemnizaciones 
	reconocidas como consecuencia de sentencia o resoluci&oacute;n administrativa a favor de los trabajadores a 
	causa de despido o extinci&oacute;n de contratos conforme a los 
	<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a50">art&iacute;culos 50</a>, 
	<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a51">51</a> y 
	<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a52">52</a>.c) de esta Ley, con el 
	l&iacute;mite m&aacute;ximo de una anualidad, sin que el salario diario, base del c&aacute;lculo, pueda exceder del duplo 
	del salario m&iacute;nimo interprofesional.</p>
	<p>El importe de la indemnizaci&oacute;n, a los solos efectos de abono por el Fondo de Garant&iacute;a Salarial para 
	los casos de despido o extinci&oacute;n de los contratos conforme al 
	<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a50">art&iacute;culo 50</a> de esta Ley, se 
	calcular&aacute; sobre la base de 25 d&iacute;as por a&ntilde;o de servicio, con el l&iacute;mite fijado en el p&aacute;rrafo anterior.</p></li>
</ol>

<p>Seg&uacute;n lo dispuesto en el 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a33">art&iacute;culo 33</a>.2 del Estatuto de 
los Trabajadores, que responsabiliza al Fondo del abono de las indemnizaciones reconocidas a los 
trabajadores &quot;como consecuencia de sentencia o resoluci&oacute;n administrativa&quot;, esto ha dado pie a una 
corriente jurisprudencial un&aacute;nime seg&uacute;n la cual la responsabilidad del FOGASA queda excluida respecto a 
las indemnizaciones que puedan acordarse en los supuestos de despidos o extinciones contractuales que 
contempla la conciliaci&oacute;n, criterio jurisprudencial que explica que el FOGASA no puede quedar vinculado 
a conciertos particulares que podr&iacute;an dar lugar a posibles connivencias de fraude.</p>


<br>
<p class="capitulo">La demanda por despido:</p>
<br>

<p>El procedimiento de despido ante el &oacute;rgano judicial competente se inicia con la demanda por despido, 
ya que no es posible la iniciaci&oacute;n de oficio, requiriéndose, en todo caso, la acci&oacute;n del trabajador. 
No obstante, antes de iniciar e procedimiento judicial es obligatorio el intento previo de conciliaci&oacute;n 
ante el servicio de mediaci&oacute;n correspondiente (SMAC).</p>

<p>En la demanda, adem&aacute;s de los requisitos generales, deber&aacute;n constar los siguientes datos:</p>

<ul>
	<li><p>Relativos al trabajo: lugar de la prestaci&oacute;n de servicios, categor&iacute;a profesional, salario, tiempo 
	y forma de pago, caracter&iacute;sticas particulares, si las hubiere, del trabajo que se realizaba con 
	anterioridad al cese y antigüedad del trabajador.</p></li>
	<li><p>Relativos al despido: fecha de efectividad, hechos alegados por el empresario y forma en que se 
	produjo el despido.</p></li>
	<li><p>Relativos al trabajador: si el trabajador ostenta o ha ostentado en el a&ntilde;o anterior al despido la 
	condici&oacute;n de representante legal de los trabajadores o de delegado sindical. También deber&aacute; reflejar, en 
	su caso, si el trabajador se encuentra afiliado a un sindicato, en el supuesto de que en la demanda se 
	alegue la improcedencia de la medida extintiva por haberse realizado sin la preceptiva audiencia previa a 
	los delegados sindicales de haberlos.</p></li>
</ul>


<br>
<p class="seccion">Acto del juicio</p>

<p>Corresponde siempre al demandado (empresario que despide), una vez que el actor se ratifique en su 
demanda o corrija alguna cuesti&oacute;n no esencial de la misma, actuar en primer lugar en todas las fases del 
proceso oral.</p>

<p>La pr&aacute;ctica de la prueba debe hacerse también en el orden inverso mencionado, correspondiendo en 
primer lugar presentarlas al demandado que deber&aacute; acreditar la causa originadora del despido.</p>


<br>
<p class="seccion">La Sentencia</p>

<p>En los procesos por despido la sentencia debe contener obligatoriamente, dentro de los hechos probados:</p>

<ul>
	<li><p>La fecha del despido.</p></li>
	<li><p>El salario del trabajador.</p></li>
	<li><p>El lugar de trabajo, su categor&iacute;a profesional; la antigüedad concretando los per&iacute;odos en que se 
	han prestados los servicios; caracter&iacute;sticas particulares, si las hubiere, y el trabajo que realizaba 
	el demandante antes de producirse el despido.</p></li>
	<li><p>Si el trabajador ostenta o ha ostentado en el a&ntilde;o anterior, la condici&oacute;n de miembro del comité 
	de empresa o delegado sindical.</p></li>
</ul>

<p>La sentencia deber&aacute; recoger en el fallo la calificaci&oacute;n del despido:
<a href="procedente.html">procedente</a>, <a href="improcedente.html">improcedente</a> o 
<a href="nulo.html">nulo</a>.</p>


<br>
<p class="seccion">Recursos</p>

<p>Las sentencias de despido son siempre recurribles en suplicaci&oacute;n frente a los Tribunales Superiores
de Justicia Auton&oacute;micos. Si el empresario recurre la sentencia habiendo ejercitado la opci&oacute;n de 
indemnizar ha de consignar el importe de la indemnizaci&oacute;n y los <a href="sal_tramitacion.html">salarios 
de tramitaci&oacute;n</a>.</p>

<p>Cualquiera que sea el sentido de la opci&oacute;n ejercitada, ésta se tendr&aacute; por no hecha, si el Tribunal 
Superior, al resolver el recurso, declarase nulo el despido.</p>

<p>Cuando se confirme la sentencia recurrida, el sentido de la opci&oacute;n no podr&aacute; ser alterado.</p>

<p>???? cabe recurso de casaci&oacute;n, unif/doct, amparo,  ¿¿¿ apelaci&oacute;n ????</p>


<br>
<p class="seccion">Ejecuci&oacute;n provisional de las sentencias por despido</p>

<p>Recurrida la sentencia se producen los siguientes efectos:</p>

<ol type="a">
<li><p>Opci&oacute;n por la <b>readmisi&oacute;n</b>:</p>

<p>En los casos en que se hubiera declarado el despido nulo o, habiéndose declarado improcedente, se 
hubiera optado por la readmisi&oacute;n, la sentencia se llevar&aacute; a efecto de forma provisional en los siguientes 
términos:</p>

<ul type="disc">
	<li><p>Mientras se prolongue la tramitaci&oacute;n del recurso, el empresario deber&aacute; abonar al trabajador la 
	retribuci&oacute;n que viniera percibiendo con anterioridad a producirse el despido.</p></li>
	<li><p>Por su parte, el trabajador, continuar&aacute; prestando sus servicios a no ser que el empresario 
	quisiera prescindir de ellos, debiendo proceder a su abono en todo caso.</p></li>
	<li><p>Si la empresa incumpliera esta obligaci&oacute;n, el trabajador podr&aacute; presentar por escrito o por 
	comparecencia ante el juzgado, petici&oacute;n para exigir del empresario su cumplimento</p></li>.
	<li><p>Si fuera el trabajador quien incumpliera el requerimiento de la reanudaci&oacute;n de la prestaci&oacute;n de 
	servicios, perder&aacute; los salarios referidos, pudiendo el empresario solicitar ante el juzgado la 
	reanudaci&oacute;n de los servicios por parte de aquél.</p></li>
</ul>
</li>

<li><p>Opci&oacute;n por la <b>indemnizaci&oacute;n</b>:</p>

<p>Cuando el empresario hubiera optado por la indemnizaci&oacute;n, tanto en el supuesto de que el recurso fuere 
interpuesto por éste, como en el caso de que hubiere sido formulado a instancias del trabajador, no 
proceder&aacute; la ejecuci&oacute;n provisional de la sentencia.</p>

<p>No obstante, durante la tramitaci&oacute;n del recurso el trabajador se considerar&aacute; en situaci&oacute;n legal de 
desempleo involuntario.</p>

<p>Si la sentencia que resuelva el recurso que hubiera interpuesto el trabajador, elevase la cuant&iacute;a de 
la indemnizaci&oacute;n, el empresario, dentro de los 5 d&iacute;as siguientes al de su notificaci&oacute;n, podr&aacute; cambiar el 
sentido de su opci&oacute;n, y, en tal supuesto, la readmisi&oacute;n retrotraer&aacute; sus efectos econ&oacute;micos a la fecha en 
que tuvo lugar la primera elecci&oacute;n, deduciéndose de las cantidades que por tal concepto se abonen las 
que, en su caso, hubiera percibido el trabajador en concepto de prestaci&oacute;n por desempleo.</p>

<p>La citada cantidad, as&iacute; como la correspondiente a la aportaci&oacute;n empresarial a la Seguridad Social por 
dicho trabajador, habr&aacute; de ser ingresada por el empresario en la Entidad gestora.</p></li>
</ol>


<br>
<a name="ejecucion"></a>
<p class="seccion">Ejecuci&oacute;n definitiva de las sentencias de despido</p>

<p>Cuando la ejecuci&oacute;n tiene por objeto la readmisi&oacute;n del trabajador en la empresa, presenta algunas 
peculiaridades de interés. Debe distinguirse, a estos efectos, entre la ejecuci&oacute;n de una sentencia que 
haya declarado el despido improcedente de la ejecuci&oacute;n de aquella que lo haya declarado nulo.</p>

<ol type="1">
<li><p>Despido <b><a href="improcedente.html">improcedente</a></b>:</p>

<p>Si declarado el despido improcedente y la opci&oacute;n recae sobre el empresario y éste opta por la 
readmisi&oacute;n, el trabajador puede solicitar la ejecuci&oacute;n del fallo ante el Juzgado de lo Social, si el 
empresario no hubiera procedido a su readmisi&oacute;n o ésta se hubiera producido de forma irregular (ver el
apartado sobre <a href="#readmision">Readmisi&oacute;n</a>). Esta ejecuci&oacute;n debe solicitarse en los 
siguientes plazos:</p>

<ul type="disc">
	<li><p>Dentro de los 20 d&iacute;as siguientes a la fecha se&ntilde;alada para proceder a la readmisi&oacute;n, cuando 
	ésta no se hubiere efectuado.</p></li>
	<li><p>Dentro de los 20 d&iacute;as siguientes a aquel en el que expire el plazo de los 10 d&iacute;as en el que el 
	empresario debe comunicar al trabajador la fecha de su reincorporaci&oacute;n, cuando no se hubiera se&ntilde;alado 
	fecha para reanudar la prestaci&oacute;n laboral.</p></li>
	<li><p>Dentro de los 20 d&iacute;as siguientes a la fecha en la que la readmisi&oacute;n tuvo lugar, cuando ésta 
	se considerase irregular.</p></li>
</ul>

<p>En cualquier caso la acci&oacute;n para instar la ejecuci&oacute;n del fallo ha de ejercitarse dentro de los 3 
meses siguientes a la firmeza de la sentencia.</p>

<p>Todos estos plazos son de prescripci&oacute;n.</p>

<p>Instada la ejecuci&oacute;n del fallo, el Juez cita en comparecencia a las partes dentro de los 4 d&iacute;as 
siguientes. En la comparecencia, llamada incidente de no readmisi&oacute;n, la parte o partes que concurren son 
examinadas por el Juez sobre los hechos de la no readmisi&oacute;n o de la readmisi&oacute;n irregular alegada, 
aport&aacute;ndose &uacute;nicamente aquellas pruebas que, pudiéndose practicar en el momento, el Juez estime 
pertinentes. En este incidente, la carga de la prueba se invierte y es el empresario el que debe 
acreditar o no la readmisi&oacute;n y si ésta ha sido irregular o no.</p>

<p>Finalizada la comparecencia, si ha quedado probado lo alegado por el trabajador, el &oacute;rgano judicial en 
3 d&iacute;as dicta auto en el que declara extinguida la relaci&oacute;n laboral en la fecha de dicha resoluci&oacute;n. Desde 
ese momento el trabajador recibir&aacute; las prestaciones por desempleo.</p></li>

<li><p>Despido <b><a href="nulo.html">nulo</a></b>:</p>

<p>Deber&aacute;n ser ejecutadas en sus propios términos las sentencias que declaren un despido nulo o aquellas 
que declarando un despido improcedente, atribuyan la opci&oacute;n al trabajador, y éste hubiera optado por la 
readmisi&oacute;n. En estos casos se habr&aacute; de proceder a la inmediata readmisi&oacute;n del trabajador con abono de los 
salarios dejados de percibir. A estos efectos, el Juez, una vez solicitada la readmisi&oacute;n, requerir&aacute; al 
empresario para que reponga al trabajador en su puesto de trabajo en el plazo de 3 d&iacute;as.</p>

<p>Solicitada la readmisi&oacute;n, y no siendo efectiva o produciéndose de forma irregular el trabajador, en el 
plazo de 20 d&iacute;as a contar desde el tercero en que debi&oacute; procederse a la reincorporaci&oacute;n, puede solicitar 
al juzgado la ejecuci&oacute;n del fallo.</p>

<p>El juez oir&aacute; a las partes en comparecencia, y dictar&aacute; auto sobre si la readmisi&oacute;n se ha efectuado o 
no y, en su caso, si lo fue en debida forma. En el supuesto de que se estimara que la readmisi&oacute;n no tuvo 
lugar o no lo fue en forma regular, ordenar&aacute; reponer al trabajador a su puesto dentro de los 5 d&iacute;as 
siguientes a la fecha de dicha resoluci&oacute;n.</p>

<p>Cuando el empresario no diese cumplimiento a la orden de reposici&oacute;n, el Juez acordar&aacute; las medidas 
siguientes:</p>

<ul type="disc">
	<li><p>Que el trabajador contin&uacute;e percibiendo su salario con la misma periodicidad y cuant&iacute;a que la 
	declarada en la sentencia, con los incrementos que por v&iacute;a de convenio colectivo o mediante norma 
	estatal se produzcan hasta la fecha de la readmisi&oacute;n en debida forma.</p></li>
	<li><p>Que el trabajador contin&uacute;e en alta y con cotizaci&oacute;n en la Seguridad Social, lo que pondr&aacute; en 
	conocimiento de la entidad gestora a los efectos procedentes.</p></li>
	<li><p>Que si se trata de un delegado de personal, miembro del comité de empresa o delegado sindical 
	contin&uacute;e desarrollando, en el seno de la empresa, las funciones y actividades propias de su cargo.</p></li>
</ul>

</li>
</ol>


<br>
<p class="capitulo">Jurisprudencia:</p>
<br>

<p class="disposicion"><b>Despido disciplinario de una trabajadora candidata a elecciones por un 
sindicato.</b></p>

<p>Este es el caso de una empresa en per&iacute;odo electoral, con anterioridad a la presentaci&oacute;n 
de candidaturas, la empresa reliza un despido disciplinario de una trabajadora candidata por un sindicato. 
La mesa electoral acuerda rechazar la candidatura de ese sindicato, por no pertenecer la trabajadora a la 
empresa en aquel momento, al haber sido despedida con anterioridad. Después de que el Juzgado de lo Social 
declarase ajustada a derecho la decisi&oacute;n de la mesa electoral de no proclamar la candidatura de la 
trabajadora se present&oacute; recurso de amparo ante el Tribunal Constitucional en el que se denunciaba como 
vulnerado el derecho a la libertad sindical, que 
ampara el <a href="../../leyes/constitucion_001.html#a028">art&iacute;culo 28</a> de la Constituci&oacute;n. 
La recurrente solicit&oacute; la anulaci&oacute;n de la sentencia recurrida y el reconocimiento expreso de su derecho 
a presentarse como candidata en las elecciones sindicales de dicha empresa, declarando asimismo la 
nulidad de las elecciones ya celebradas. Por otro lado el despido de la trabajadora se declar&oacute; nulo, 
precisamente por obedecer a una discriminaci&oacute;n antisindical.</p>

<p>Declara el Tribunal Constitucional que el derecho de los trabajadores a presentarse como 
candidatos en las elecciones a celebrar en la empresa necesita de ciertas garant&iacute;as frente a todo acto de 
injerencia que impida u obstaculice el ejercicio de esa libertad, garant&iacute;as que alcanzan especial 
importancia cuando los actos que se denuncian como discriminatorios afectan a los candidatos en el curso 
de procesos electorales y se les imputa prop&oacute;sitos de interferir decisivamente en la libre dotaci&oacute;n de la 
representaci&oacute;n obrera.</p>

<p>Admite, como punto de arranque en el an&aacute;lisis de esta cuesti&oacute;n, que la decisi&oacute;n empresarial de 
despedir surte efectos extintivos de la relaci&oacute;n laboral desde la fecha del despido, afirmaci&oacute;n que 
resulta inobjetable, seg&uacute;n se expresa en la sentencia.<br>
Sin embargo, las consecuencias que de esa premisa se derivan no son las que pudieran esperarse, pues en 
un supuesto en el que estando &quot;sub iudice&quot; el despido y existiendo fundados indicios de que el acto 
extintivo empresarial encubre una finalidad antisindical, como la de impedir que la trabajadora despedida 
pueda presentarse como candidata a las elecciones sindicales celebradas en la empresa, el &oacute;rgano judicial 
que conoce de la impugnaci&oacute;n del laudo arbitral no puede olvidar esta circunstancia, con el pretexto de 
una interpretaci&oacute;n de la legalidad que es razonable, pero que no salvaguarda adecuadamente el derecho a 
la libertad sindical de la demandante. En realidad, lo que hace el Tribunal Constitucional es anteponer 
el objetivo constitucional de protecci&oacute;n de la libertad sindical a los efectos propios que resultar&iacute;an de 
la aplicaci&oacute;n de la ley.</p>

<p>De ah&iacute; que el otorgamiento de efectos extintivos inmediatos al acto empresarial de despedir ha de 
conciliarse con la doctrina sobre los efectos de la nulidad radical del despido por vulneraci&oacute;n de 
derechos fundamentales, ya que si finalmente el &oacute;rgano judicial declara el despido radicalmente nulo por 
vulneraci&oacute;n de alg&uacute;n derecho fundamental del trabajador, esa declaraci&oacute;n de nulidad debe acarrear el 
establecimiento del contrato de trabajo en los mismos términos en que exist&iacute;a en el momento del despido. 
Consecuentemente, debe ser reconocido que, como consecuencia de la declaraci&oacute;n de nulidad del despido, la 
demandante de amparo mantuvo su cualidad de elegible como representante del personal en la empresa, 
previa a la anulaci&oacute;n de las elecciones celebradas en las que se produjo la exclusi&oacute;n como candidata a 
las mismas. (STC 12-02-01).</p>

<p>Quiz&aacute;s uno de los aspectos m&aacute;s significativos de la sentencia sea la admisi&oacute;n de un 
recurso de amparo frente a la sentencia que puso fin al procedimiento de impugnaci&oacute;n del laudo 
arbitral en materia electoral, cuando el 
<a href="../../leyes/rdl_2_1995_procedimiento_laboral_002.html#a132">art&iacute;culo 132</a>.1, b) de la 
Ley de Procedimiento Laboral establecen que contra esas sentencias no cabe recurso alguno.</p>

<br>


<p class="disposicion"><b>Despido. Declaraci&oacute;n de suspensi&oacute;n de pagos que impide 
readmisi&oacute;n. Responsabilidad del FOGASA.</b></p>

<p>Los hechos declarados probados demuestran que un trabajador fue despedido por la empresa; en 
conciliaci&oacute;n judicial se alcanz&oacute; avenencia, comprometiéndose el empresario a readmitir al trabajador en 
su anterior puesto de trabajo, as&iacute; como al abono de los salarios de tramitaci&oacute;n. La empresa fue 
declarada en suspensi&oacute;n de pagos y la readmisi&oacute;n del trabajador no se llev&oacute; a efecto.<br>
Ante esa circunstancia, el trabajador solicit&oacute; la ejecuci&oacute;n de lo pactado en conciliaci&oacute;n, y puesto que 
la readmisi&oacute;n no hab&iacute;a tenido lugar, el Juzgado de lo Social dict&oacute; auto declarando extinguida la relaci&oacute;n 
laboral y conden&oacute; a la empresa al abono al demandante de una cantidad en concepto de 
indemnizaci&oacute;n y de otra en concepto de salarios de tramitaci&oacute;n.</p>

<p>El trabajador, dada la insolvencia provisional de la empresa, reclam&oacute; al Fondo de Garant&iacute;a Salarial el 
importe de toda la deuda, y en v&iacute;a administrativa le fue expresamente denegada. El trabajador formul&oacute; 
demanda ante el Juzgado de lo Social frente al Fondo de Garant&iacute;a Salarial, solicitando que se condenara 
a dicho organismo al abono de la cantidad reclamada.<br>
El Juzgado de lo Social desestim&oacute; la demanda, e interpuesto recurso de suplicaci&oacute;n fue desestimado por la 
sentencia de la Sala, que confirm&oacute; la resoluci&oacute;n recurrida, con el argumento de que el origen de la 
reclamaci&oacute;n formulada frente al Fondo est&aacute; en una conciliaci&oacute;n judicial, celebrada entre la empresa y el 
trabajador, por lo que el organismo demandado queda exento de la obligaci&oacute;n de abonar cantidad alguna en
concepto de indemnizaci&oacute;n.</p>

<p>Conforme a lo dispuesto en el 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a33">art&iacute;culo 33</a>.2 del Estatuto 
de los Trabajadores, para que surja la 
obligaci&oacute;n del Fondo de Garant&iacute;a Salarial de abonar las anteriores cantidades es necesario que las 
mismas sean reconocidas &quot;como consecuencia de sentencia o resoluci&oacute;n administrativa a favor de los 
trabajadores a causa de despido o extinci&oacute;n de los contratos ...&quot;.<br>
Por su parte, el <a href="../../leyes/rdl_2_1995_procedimiento_laboral_004.html#a279">art&iacute;culo 279</a> 
de la Ley de Procedimiento Laboral, que trata de la ejecuci&oacute;n de 
sentencias firmes de despido, para el supuesto de falta de readmisi&oacute;n, establece que, después de 
celebrada una comparecencia de las partes, dentro de los tres d&iacute;as siguientes, el Juez dictar&aacute; auto 
en el que puede declarar extinguida la relaci&oacute;n laboral en la fecha del auto.</p>

<p>Al interponer el recurso de casaci&oacute;n para la unificaci&oacute;n de doctrina el trabajador cit&oacute; como sentencia 
de contraste la de la Sala IV del Tribunal Supremo de 1 de junio de 1999, que contiene doctrina contraria 
a la aplicada por la sentencia recurrida. Ver también las sentencias 
del Tribunal Supremo de 17 de enero de 2000 y 10 de abril de 2000.</p>

<p>En el caso concreto analizado por el Tribunal Supremo no se trataba de una indemnizaci&oacute;n que trajera 
causa del acto de conciliaci&oacute;n celebrado entre el empresario y el trabajador, por la simple raz&oacute;n de que 
en el acto conciliatorio no se pact&oacute; indemnizaci&oacute;n alguna, sino la readmisi&oacute;n del trabajador y el abono 
de los salarios de tramitaci&oacute;n, de tal manera que el origen de la deuda que en el procedimiento se 
reclama no hay que buscarlo en el pacto de las partes, sino en la resoluci&oacute;n judicial que declar&oacute; 
extinguida la relaci&oacute;n laboral y fij&oacute; la indemnizaci&oacute;n que por tal causa habr&iacute;a de abonar la empresa.
<br>Como ya hab&iacute;a venido proclamando la Sala, la determinaci&oacute;n por auto de la indemnizaci&oacute;n debida guarda 
una mayor analog&iacute;a con la fijaci&oacute;n en sentencia que la establecida o pactada en conciliaci&oacute;n, pues en 
este supuesto es la voluntad de las partes el factor determinante del importe de la indemnizaci&oacute;n, 
mientras que en el caso del auto reca&iacute;do en tr&aacute;mite de ejecuci&oacute;n es el Juez el que determina el importe 
de la cantidad adeudada.</p>

<p>El Tribunal Supremo estim&oacute; el recurso de casaci&oacute;n para la unificaci&oacute;n de doctrina, cas&oacute; y anul&oacute; la 
sentencia recurrida y conden&oacute; al Fondo de Garant&iacute;a Salarial a que abone al actor la cantidad de 
la indenmizaci&oacute;n, incrementada en un 10 por 100 y con devengo de un interés anual igual al interés 
legal del dinero m&aacute;s dos puntos desde la fecha de la sentencia hasta que sea totalmente ejecutada.</p>

<p>La sentencia equipara en efectos el auto dictado por no readmisi&oacute;n en el despido, cuya improcedencia 
se hab&iacute;a reconocido en conciliaci&oacute;n judicial, con la sentencia, a efectos de declarar la responsabilidad 
subsidiaria del Fondo de Garant&iacute;a Salarial. (STS. 29-11-00)</p>

<br>


<p class="disposicion"><b>Readmisi&oacute;n fuera de plazo de trabajador tras el despido.</b></p>

<p>Un trabajador fue despedido  el 5 de octubre de 2001, plante&aacute;ndose demanda de la que conoci&oacute; el 
Juzgado de lo Social, que dict&oacute; sentencia el 18 de diciembre de dicho a&ntilde;o declarando la improcedencia del 
despido y condenando a la empresa al ejercicio de la acci&oacute;n legal entre la readmisi&oacute;n o el abono de la 
correspondiente indemnizaci&oacute;n, m&aacute;s los salarios de tramitaci&oacute;n en todo caso. La sentencia se notific&oacute; el 
28 de diciembre de 2001 y el 14 de enero de 2002 la empresa comunic&oacute; por escrito al trabajador su 
decisi&oacute;n de readmitirlo, lo que efectivamente se lleg&oacute; a producir el d&iacute;a 17 de dicho mes de enero.</p>

<p>Como quiera que el trabajador entendiera que la readmisi&oacute;n se hab&iacute;a producido de manera irregular, 
inst&oacute; el correspondiente incidente, lo que dio lugar al auto de 27 de febrero de 2002 en el que se 
rechaz&oacute; la pretensi&oacute;n de declarar resuelto el contrato de trabajo con derecho a indemnizaci&oacute;n, por cuanto 
que el retraso en el cumplimiento de los plazos de readmisi&oacute;n no encajaba en los supuestos de readmisi&oacute;n 
irregular, previstos en el 
<a href="../../leyes/rdl_2_1995_procedimiento_laboral_004.html#a277">art&iacute;culo 277</a> y siguientes de la 
Ley de procedimiento Laboral; el referido auto fue el recurrido en reposici&oacute;n.<br>
La reposici&oacute;n se resolvi&oacute; por auto en el que se desestimaba dicho recurso, confirmando el auto 
recurrido.</p>

<p>El trabajador demandante Interpuso contra dicha sentencia recurso de casaci&oacute;n para la unificaci&oacute;n de 
doctrina, invocando como sentencia contradictoria con la recurrida la dictada por la Sala IV del Tribunal 
Supremo, en Sala General, el 22 de marzo de 2001, que resolviendo un supuesto de total similitud con el 
contemplado en el asunto del que dimana este recurso, dio una respuesta de signo contrario a la que 
contiene la sentencia recurrida, de manera que se consider&oacute; cumplido el requisito de la contradicci&oacute;n 
previsto en el <a href="../../leyes/rdl_2_1995_procedimiento_laboral_003.html#a217">art&iacute;culo 217</a> de 
la Ley de Procedimiento Laboral.</p>

<p>La cuesti&oacute;n de fondo consiste en determinar si cabe conceptuar de readmisi&oacute;n irregular aquella que se 
lleva a cabo por el empresario una vez transcurridos los diez d&iacute;as de plazo previsto en el 
<a href="../../leyes/rdl_2_1995_procedimiento_laboral_004.html#a276">art&iacute;culo 276</a> de la Ley de 
Procedimiento Laboral, a cuyo tenor cuando el empresario haya optado por la readmisi&oacute;n, deber&aacute; comunicar 
por escrito al trabajador dentro de los diez d&iacute;as siguientes a aquel en que se le notifique la sentencia, 
la fecha de su reincorporaci&oacute;n al trabajo, para efectuarla en un plazo no inferior a los tres d&iacute;as 
siguientes al de la reopci&oacute;n del escrito. Este plazo, como hab&iacute;a declarado el Tribunal Supremo en la 
sentencia de contraste, es &uacute;nico y comprende el previsto en el 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a56">art&iacute;culo 56</a> del 
Estatuto de los Trabajadores y en el 
<a href="../../leyes/rdl_2_1995_procedimiento_laboral_002.html#a110">art&iacute;culo 110</a> de la Ley de 
Procedimiento Laboral, de manera que si el empresario no lleva acabo la opci&oacute;n en el plazo de cinco d&iacute;as, 
se entiende que opta por la readmisi&oacute;n, pero a la vez comienza a correr desde el principio el plazo de 
diez d&iacute;as previsto en el 
<a href="../../leyes/rdl_2_1995_procedimiento_laboral_004.html#a276">art&iacute;culo 276</a> antes citado, pues 
este precepto es aplicable a todos los casos en que la readmisi&oacute;n haya de producirse, bien por opci&oacute;n 
expresa, bien por opci&oacute;n t&aacute;cita.</p>

<p>De esa reflexi&oacute;n extrae el Tribunal Supremo la conclusi&oacute;n de que si la readmisi&oacute;n se lleva a cabo 
después del referido plazo de diez d&iacute;as, se produzca o no la reincorporaci&oacute;n del trabajador a su puesto 
de trabajo, dicha forma de ejecuci&oacute;n del mandato de la sentencia deviene en extempor&aacute;nea, por lo que, 
tal y como se afirma en la sentencia citada para el contraste, esa decisi&oacute;n de la empresa equivale a una 
readmisi&oacute;n irregular al no haberse llevado a cabo con los requisitos legalmente previstos para ello.</p>

<p>Con tal declaraci&oacute;n rechaza el Tribunal Supremo la afirmaci&oacute;n que se hizo en el auto recurrido de 
que el <a href="../../leyes/rdl_2_1995_procedimiento_laboral_004.html#a277">art&iacute;culo 277</a> de la 
Ley de Procedimiento Laboral no resulta aplicable cuando la readmisi&oacute;n se ha 
llevado a cabo, aunque se produjera fuera de plazo, pues aun cuando es cierto que el n&uacute;mero 1 de dicho 
precepto parece referir su contenido posterior a aquellos casos en que el empresario no procediere a la 
readmisi&oacute;n del trabajador, sin embargo, el tercer supuesto de los que después se desarrollan, referido 
a la solicitud de ejecuci&oacute;n del fallo de readmisi&oacute;n irregular parte necesariamente de dicha readmisi&oacute;n, 
como presupuesto de la pretensi&oacute;n de ejecuci&oacute;n que concluir&aacute;, en su caso, con las consecuencias previstas 
en el <a href="../../leyes/rdl_2_1995_procedimiento_laboral_004.html#a279">art&iacute;culo 279</a> de la Ley de 
Procedimiento Laboral.</p>

<p>Por tanto, el fallo de la sentencia comentada es de casar y anular la resoluci&oacute;n recurrida,
declar&oacute; que en el caso enjuiciado no se hab&iacute;a producido en forma legal la readmisi&oacute;n del trabajador 
demandante, declarando asimismo extinguida la relaci&oacute;n laboral y conden&oacute; a la empresa demandada a que 
satisfaga al trabajador una indemnizaci&oacute;n equivalente a 45 d&iacute;as de salario por cada a&ntilde;o de servicio, 
prorrate&aacute;ndose por meses los per&iacute;odos de tiempo inferiores a un a&ntilde;o y al abono de los salarios de 
tramitaci&oacute;n fijados en la sentencia que calific&oacute; de improcedente el despido, m&aacute;s los dejados de percibir 
desde la notificaci&oacute;n de la sentencia hasta la notificaci&oacute;n de la sentencia del Tribunal Supremo.
(STS. 15-03-04).</p>

<br>


						<!-- InstanceEndEditable -->
									</td>
									</tr>
									</table>
								</td>
              </tr>
							<tr>
								<td><div align="center"><a href="../../paginas/index.html"><img src="../../imagenes/logoico.gif" width="120" height="120" border="0"></a></div></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_abajo.gif" width="677" height="42"></div></td>
              </tr>
            </table>
					</td>
          <td width="163" background="../../imagenes/naranja.gif"></td>
        </tr>
      </table>
		</td>
  </tr>
  <tr>
	  <td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0">
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td height="40" background="../../imagenes/naranja.gif"></td>
					<td width="160" height="40"><a href="#ini"><img src="../../imagenes/bot_ini.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><a href="../../paginas/laboral.html"><img src="../../imagenes/bot_lab.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Indice1" --><a href="extincion.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_tema.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Indice2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Ant1" --><a href="colectivo.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_ant.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Ant2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Sig1" --><a href="objetivo.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_sig.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Sig2" --></a><!-- InstanceEndEditable --></td>
					<td height="40" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
			</table>
  	</td>
	</tr>
</table>


<a name="fin"></a>

</body>
<!-- InstanceEnd --></html>
