<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/laboral.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->

<link href="../../estilos/leyes.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="file:///D|/Incoming/Asesoria%20Laboral%20WEB/favicon.ico">

<script type="text/javascript" language="JavaScript1.2" src="../../menu/apymenu.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/menu_laboral.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/laboral.js"></script>


<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>

</head>



<body text="#000000" leftmargin="0" topmargin="0">

<a name="ini"></a>


<table border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
          <td width="840"><a href="../../paginas/index.html"><img src="../../imagenes/cabecera.gif" width="840" height="160" border="0"></a></td>
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
        </tr>
      </table>
		</td>
  </tr>
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td width="163" background="../../imagenes/naranja.gif"></td>
          <td>
					  <table width="100%" border="0" cellspacing="0" cellpadding="0" background="../../imagenes/ppal_info.gif">
							<tr>
								<td background="../../imagenes/naranja.gif" height="8"></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_arriba.gif" width="677" height="42"></div></td>
              </tr>
              <tr>
                <td width="677">
									<table cellpadding="16" class="normal" align="justify">
									<tr>
									<td>
									<br>
									<!-- InstanceBeginEditable name="Edit1" -->


<p class="titulo">Despido por fuerza mayor</p>

<p class="subseccion">(Ver <a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a49">
art&iacute;culos 49</a> y <a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a51">51</a> 
del Estatuto de los Trabajadores).</p>

<br>

<p>Esta causa es aquella que hace referencia a la extinci&oacute;n colectiva de los contratos de trabajo por
causa de fuerza mayor, recogida en el apartado h del
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a49">art&iacute;culo 49</a>.1 
del Estatuto de los Trabajadores, cuando dispone que el contrato se extinguir&aacute;
por fuerza mayor que imposibilite definitivamente la prestaci&oacute;n de trabajo siempre que su existencia 
haya sido debidamente constatada conforme a lo dispuesto en el apartado 12 del 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a51">art&iacute;culo 51</a> de esta Ley.</p>

<p>El despido por esta causa est&aacute; recogido en el apartado 12 del 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a51">articulo 51</a> del 
Estatuto de los Trabajadores, que dispone:</p>
<p>&quot;La existencia de fuerza mayor, como causa motivadora de la extinci&oacute;n de los
contratos de trabajo, deber&aacute; ser constatada por la autoridad laboral, cualquiera que sea
el n&uacute;mero de los trabajadores afectados, previo expediente tramitado conforme a lo
dispuesto en este apartado.</p>
<p>El expediente se iniciar&aacute; mediante solicitud de la empresa, acompa&ntilde;ada de los
medios de prueba que estime necesarios y simult&aacute;nea comunicaci&oacute;n a los representantes
legales de los trabajadores, quienes ostentar&aacute;n la condici&oacute;n de parte interesada en la
totalidad de la tramitaci&oacute;n del expediente.</p>
<p>La resoluci&oacute;n de la autoridad laboral se dictar&aacute;, previas las actuaciones e informes
indispensables, en el plazo de cinco d&iacute;as desde la solicitud, y surtir&aacute; efectos desde la
fecha del hecho causante de la fuerza mayor.</p>
<p>La autoridad laboral que constate la fuerza mayor podr&aacute; acordar que la totalidad o
una parte de la indemnizaci&oacute;n que corresponda a los trabajadores afectados por la
extinci&oacute;n de sus contratos sea satisfecha por el Fondo de Garant&iacute;a Salarial, sin perjuicio
del derecho de &eacute;ste a resarcirse del empresario.&quot;</p>


<br>
<p class="capitulo">Concepto y naturaleza:</p>
<br>

<p>Se considera situaci&oacute;n de fuerza mayor &quot;todo hecho o acontecimiento de car&aacute;cter
imprevisible o previsible pero inevitable, es decir que aunque se pudiera prever, no se
pudieran articular mecanismos para evitarlo.&quot;</p>

<p>Por lo tanto, los requisitos o caracter&iacute;sticas que debe cumplir el hecho invocado por 
el empresario son:</p>
<ul>
	<li><p>Que sea de car&aacute;cter extraordinario.</p></li>
	<li><p>Que sea imprevisible o inevitable.</p></li>
	<li><p>Que imposibilite definitivamente la prestaci&oacute;n de servicios en la empresa.</p></li>
	<li><p>Que sea constatada por la Autoridad laboral.</p></li>
</ul>

<p>La normativa laboral no define el concepto de fuerza mayor. Tradicionalmente se ha concebido la 
fuerza mayor por el acaecimiento de una serie de circunstancias tales como inundaciones, incendios, 
y en general cualesquiera otros acontecimientos extraordinarios de car&aacute;cter imprevisible o que 
previstos, no se hubieran podido evitar. As&iacute; se establec&iacute;a en la ya derogada Ley del Contrato de 
Trabajo, a cuyo tenor, se consideraba fuerza mayor a la imposibilidad de realizar el trabajo por 
incendio, inundaci&oacute;n, terremoto, explosi&oacute;n, plagas del campo, guerra, tumulto o sediciones y, en 
general, cualquier otro acontecimiento semejante de car&aacute;cter extraordinario que los contratantes 
no hayan podido prever o que, previstos, no se hayan podido evitar.</p>

<p>La desaparici&oacute;n del centro de trabajo es causa suficiente para apreciar la fuerza mayor:<br>
La destrucci&oacute;n del centro de trabajo ha sido completa y definitiva, lo que hace imposible la prestaci&oacute;n 
laboral de los trabajadores de la empresa. A este respecto, resulta intrascendente que la empresa pueda 
hacerse cargo, en t&eacute;rminos econ&oacute;micos, de la reconstrucci&oacute;n del edificio, puesto que, de una parte, 
ninguna norma jur&iacute;dica le obliga a tal decisi&oacute;n, que es perfectamente libre y voluntaria, sin perjuicio 
de la eventual responsabilidad del empresario, si la hubiera, en la desaparici&oacute;n del objeto negocial.
(STS. 23-11-99).</p>

<p>Ahora bien, el concepto de fuerza mayor ha sido fijado por la jurisprudencia como un acontecimiento 
extraordinario no derivado de la voluntad humana, originado por causas ajenas al propio c&iacute;rculo y 
control del empresario y que origina la imposibilidad de trabajar con car&aacute;cter temporal o definitivo.</p>

<p>El Estatuto de los trabajadores dispone que para que la fuerza mayor origine la
extinci&oacute;n de los contratos de trabajo, ha de imposibilitar definitivamente la prestaci&oacute;n del
trabajo. Si la fuerza mayor tuviera car&aacute;cter temporal no dar&iacute;a lugar a la extinci&oacute;n del
contrato sino que ser&iacute;a considerada como causa de suspensi&oacute;n del mismo. En el &aacute;mbito
laboral, la fuerza mayor ha de ser de tal naturaleza que impida la normal continuaci&oacute;n de
la actividad empresarial, haciendo imposible la prestaci&oacute;n laboral del trabajador.</p>

<p>La fuerza mayor es, por lo tanto, una justa causa extintiva que habilita al
empresario para rescindir los contratos de trabajo, que ha de ser alegada y probada por
&eacute;ste en los tr&aacute;mites del <a href="colectivo.html#exp">Expediente de Regulaci&oacute;n de Empleo</a>.</p>

<p>Debe diferenciarse el supuesto de fuerza mayor as&iacute; concebido del caso fortuito ya que en 
ambos supuestos, aunque coinciden la circunstancia de imposibilidad de prestaci&oacute;n laboral por causas 
no imputables al trabajador y empresario, en los casos de fuerza mayor el origen de la imposibilidad 
nace de un acto ajeno a toda voluntad, de los sujetos de la relaci&oacute;n laboral o de sujetos externos, y 
al margen del c&iacute;rculo de riesgo que la actividad empresarial implica. Por el contrario en los supuestos 
de <b>caso fortuito</b> la imposibilidad surge bien de actos derivados del riesgo empresarial (como 
ausencia de suministro de materias primas), bien de los derivados de la imprevisi&oacute;n del empleador (como 
cortes de fluido el&eacute;ctrico por mora en el pago del suministro) o por lo que se ha dado en llamar 
factum principis, esto es, la voluntad de un tercero-autoridad que se impone a la del empleador.</p>

<p>En algunas ocasiones, los Tribunales han efectuado una interpretaci&oacute;n extensiva del concepto de fuerza 
mayor, apreciando la concurrencia de esta causa aun en supuestos en los que no se daban circunstancias 
tan extraordinarias. As&iacute;, diversos pronunciamientos judiciales han venido a se&ntilde;alar que la imposibilidad 
de la prestaci&oacute;n de trabajo por un acto de autoridad o factum principis (definido habitualmente como 
orden de la autoridad p&uacute;blica), es equiparable a la fuerza mayor, toda vez que el empresario laboral, 
que debe cumplir la orden o resoluci&oacute;n correspondiente, queda asimismo imposibilitado por causas 
totalmente ajenas a la empresa para realizar su actividad, porque es cancelado un concurso con la 
Administraci&oacute;n, porque es objeto de un acto de expropiaci&oacute;n forzosa, por retirada de licencia o
autorizaci&oacute;n o por el cumplimiento de determinada normativa que exige una espec&iacute;fica habilitaci&oacute;n legal.
Ha de tratarse de un hecho inimputable al empresario y de car&aacute;cter extraordinario.</p>

<p>La constataci&oacute;n de cualesquiera de estas circunstancias u otra de similar contenido, determinar&aacute; la 
existencia de una causa objetiva que justifica por s&iacute;, las extinciones contractuales, por producirse el 
cierre de parte o todo del centro de trabajo en el que se prestaban los servicios, no siendo posible 
poner en duda la conexi&oacute;n de funcionalidad o instrumentabilidad entre la extinci&oacute;n y la falta de 
eficiencia de los factores productivos a los que alude la jurisprudencia.</p>

<p>De esta forma, los supuestos que obedecen a caso fortuito, podr&iacute;an dar lugar a un despido por causas 
econ&oacute;micas, t&eacute;cnicas, organizativas o de producci&oacute;n, o, en funci&oacute;n del n&uacute;mero de trabajadores afectados 
por la extinci&oacute;n a un despido colectivo por iguales causas, no siendo necesario a estos efectos, tramitar 
un expediente de fuerza mayor.</p>

<p>Las notas que definen la fuerza mayor son por tanto, la existencia de un acontecimiento extraordinario, 
inevitable e inimputable, y que el mismo determine la imposibilidad de trabajar (relaci&oacute;n de causalidad). 
Por el contrario, el caso fortuito aunque extraordinario, es achacable a la voluntad de un tercero 
ajeno a la relaci&oacute;n laboral.</p>


<br>
<p class="capitulo">Formalizaci&oacute;n:</p>
<br>

<p>&quot;La fuerza mayor imposibilita definitivamente la prestaci&oacute;n del trabajo&quot;, pero 
para que la misma pueda dar lugar a la extinci&oacute;n de los contratos de trabajo, habr&aacute; de ser
constatada por la autoridad competente, mediante un <a href="colectivo.html#exp">Expediente de 
Regulaci&oacute;n de Empleo</a> recogido en el 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a51">art&iacute;culo 51</a> que regula el 
despido colectivo.</p>

<p>No obstante lo anterior, en el caso de la fuerza mayor existen una serie de peculiaridades,
que aligeran considerablemente los tr&aacute;mites normales del mismo.
Lo verdaderamente importante es que la autoridad laboral constate la certeza
de la fuerza mayor y que &eacute;sta imposibilita de modo definitivo la prestaci&oacute;n del trabajo.</p>

<ul>
	<li><p>No hay periodo de consultas propiamente con los representantes legales de
	los trabajadores, aunque &eacute;stos deber&aacute;n recibir comunicaci&oacute;n simult&aacute;neamente a la 
	iniciaci&oacute;n del procedimiento y tendr&aacute;n la condici&oacute;n de parte interesada en la 
	totalidad de la tramitaci&oacute;n del expediente.</p></li>

  <li><p>En este caso es indiferente el n&uacute;mero de trabajadores afectados.</p></li>
	
  <li><p>Deber&aacute;n ser tenidos en cuenta otros hechos, alegaciones o pruebas distintos de los
	aportados por la empresa, por lo que se dar&aacute; audiencia a los representantes de los trabajadores,
	tr&aacute;mite que se concluir&aacute; en el t&eacute;rmino de un d&iacute;a.</p></li>

	<li><p>La autoridad laboral competente resolver&aacute; sobre la petici&oacute;n deducida por el
	empresario &quot;previas las actuaciones e informes indispensables, en el plazo
	de 5 d&iacute;as desde la solicitud&quot;.</p></li>

	<li><p>No se exige una documentaci&oacute;n m&iacute;nima a acompa&ntilde;ar a la solicitud
	bastando aquellos medios de prueba que el empresario estime necesarios.</p></li>
</ul>


<br>
<p class="capitulo">Efectos:</p>
<br>

<p>La Resoluci&oacute;n de la autoridad laboral, estimando la petici&oacute;n, &quot;surtir&aacute;
efectos desde la fecha del hecho causante de la fuerza mayor&quot;, es decir,
retrotrae sus efectos al momento mismo de producirse la fuerza mayor.</p>

<p>La indemnizaci&oacute;n (20 d&iacute;as de salario por a&ntilde;o trabajado con un m&aacute;ximo de 12 mensualidades)
podr&aacute; ser satisfecha en todo o en parte con cargo al Fondo de Garant&iacute;a Salarial, por decisi&oacute;n 
de la autoridad laboral expresada en su resoluci&oacute;n, con independencia del derecho del Fondo 
a resarcirse del empresario.</p>

<p>En empresas de menos de 25 trabajadores el Fondo de Grant&iacute;a Salarial (FOGASA) est&aacute; obligado legalmente
(<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a33">art&iacute;culo 33</a>.8 
del Estatuto de los Trabajadores)
a satisfacer el 40% de la indenmizaci&oacute;n legal que corresponda a los trabajadores afectados, con
el l&iacute;mite de una anualidad, y sin que el salario diario base del c&aacute;lculo exceda del doble del
salario m&iacute;nimo interprofesional.</p>


<br>
<p class="capitulo">Jurisprudencia:</p>
<br>

<p>Se incluyen estos fragmentos de una Sentencia del Tribunal Supremo, sobre una empresa que suspendi&oacute; su
actividad por una huelga de transportes que impidi&oacute; la llegada de las materias primas necesarias para 
continuar su actividad. La empresa solicita la exoneraci&oacute;n de las cuotas empresariales a la Seguridad 
Social durante la situaci&oacute;n de fuerza mayor:</p>

<p>&quot;Como se&ntilde;al&oacute; la sentencia de esta Sala de 28 de octubre de 1.998, en los supuestos de afectantes al 
cumplimiento de la obligaci&oacute;n es antigua la distinci&oacute;n, que tiene su origen en el Derecho Romano, entre  
la fuerza mayor y el caso fortuito, con sus variantes doctrinales de producirse la causa como elemento 
caracter&iacute;stico del circulo de la actividad de deudor o ser externa al mismo, con sus matices de previsi&oacute;n 
o no previsi&oacute;n resistibilidad o irresistibilidad y las concepciones de tales aspectos, sean de car&aacute;cter 
objetivo o subjetivo; mas es lo cierto, contin&uacute;a, que la soluci&oacute;n en derecho de estas cuestiones ha de 
verificarse teniendo en cuenta lo establecido por el ordenamiento jur&iacute;dico en cada caso; siendo al 
respecto notorio que el derecho com&uacute;n constituido por el C&oacute;digo civil en su 
<a href="codigo_civil_004.html#a1105">artículo 1105</a> no parte en su regulaci&oacute;n del 
criterio que separa en su causa y efectos, tal como los ha concebido la doctrina, el caso 
fortuito de la fuerza mayor, sino que y a excepci&oacute;n de singulares regulaciones establecidas legal o 
convencionalmente, no se responde por los eventos que no hubieran podido preverse o que, a&uacute;n previstos, 
fueren inevitables; lo que, a salvo las excepciones referidas, sit&uacute;a la responsabilidad del deudor en 
relaci&oacute;n al riesgo que emana de su actividad, en lo previsible o en lo que previsto fuere resistible 
mediante un diligente proceder; lo imprevisto o lo aun previsto que fuere irresistible exime al deudor 
del pago; y as&iacute; en el Derecho del Trabajo desde la LCT de 26 de enero de 1.944 (artº 76. 6ª) fue 
tradicional establecer como causa extintiva de la relaci&oacute;n de trabajo los supuestos de fuerza mayor, 
pudiendo tener cabida en ellos entre ellos conforme a la cl&aacute;usula de cierre general del precepto, las 
alteraciones derivadas de los conflictos sociales, bien es cierto que caracterizado ello por su car&aacute;cter 
extraordinario y externo a la actividad de los contratantes (no si&eacute;ndolo cuando son partes de un conflicto) 
en tanto que siendo ajenas al conflicto no se haya podido prever o que previsto no se haya podido 
evitar (...)</p>

<p>La referencia que se contiene en el quinto de los fundamentos de derecho de la sentencia recurrida a 
la realidad de la huelga como manifestaci&oacute;n reivindicatoria de mejoras laborales y su ordinaria 
repercusi&oacute;n difusa en diversos sectores de la sociedad, lleva a la Sala de instancia a estimar que la 
huelga de suyo carece de ese car&aacute;cter extraordinario para subsumirla en el concepto de fuerza mayor.<br> 
Esta Sala contemplando precisamente la huelga del transporte a nivel nacional que incidi&oacute; en la situaci&oacute;n 
ahora debatida, se&ntilde;ala en sentencia de 3 de marzo de 1.998, siguiendo para la delimitaci&oacute;n de la fuerza
mayor lo establecido en sentencias de 7 de marzo de 1.995, que si bien es cierto que la huelga anunciada 
de transportes era una circunstancia previsible, sin embargo su prolongaci&oacute;n sin aviso y la incidencia 
que gener&oacute;, entre otras, el corte de carreteras y el cierre de las fronteras de Ir&uacute;n, la Junquera y 
Portugal, ya era una circunstancia imprevisible y que aun pudiendo ser prevista era inevitable para la 
sociedad recurrente, y si adem&aacute;s de ello, esa circunstancia aparece como un hecho externo ajeno a su 
esfera de actividad y est&aacute; acreditado que actu&oacute; con la diligencia necesaria y no obstante lo cual se 
encontr&oacute; sin la materia prima necesaria para la continuidad del proceso productivo, es procedente estimar 
la concurrencia de la fuerza mayor&quot;. (STS. 24-02-99).</p>

<br>


						<!-- InstanceEndEditable -->
									</td>
									</tr>
									</table>
								</td>
              </tr>
							<tr>
								<td><div align="center"><a href="../../paginas/index.html"><img src="../../imagenes/logoico.gif" width="120" height="120" border="0"></a></div></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_abajo.gif" width="677" height="42"></div></td>
              </tr>
            </table>
					</td>
          <td width="163" background="../../imagenes/naranja.gif"></td>
        </tr>
      </table>
		</td>
  </tr>
  <tr>
	  <td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0">
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td height="40" background="../../imagenes/naranja.gif"></td>
					<td width="160" height="40"><a href="#ini"><img src="../../imagenes/bot_ini.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><a href="../../paginas/laboral.html"><img src="../../imagenes/bot_lab.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Indice1" --><a href="extincion.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_tema.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Indice2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Ant1" --><a href="objetivo.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_ant.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Ant2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Sig1" --><a href="dimision.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_sig.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Sig2" --></a><!-- InstanceEndEditable --></td>
					<td height="40" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
			</table>
  	</td>
	</tr>
</table>


<a name="fin"></a>

</body>
<!-- InstanceEnd --></html>
