<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/laboral.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->

<link href="../../estilos/leyes.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="file:///D|/Incoming/Asesoria%20Laboral%20WEB/favicon.ico">

<script type="text/javascript" language="JavaScript1.2" src="../../menu/apymenu.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/menu_laboral.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/laboral.js"></script>


<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>

</head>



<body text="#000000" leftmargin="0" topmargin="0">

<a name="ini"></a>


<table border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
          <td width="840"><a href="../../paginas/index.html"><img src="../../imagenes/cabecera.gif" width="840" height="160" border="0"></a></td>
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
        </tr>
      </table>
		</td>
  </tr>
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td width="163" background="../../imagenes/naranja.gif"></td>
          <td>
					  <table width="100%" border="0" cellspacing="0" cellpadding="0" background="../../imagenes/ppal_info.gif">
							<tr>
								<td background="../../imagenes/naranja.gif" height="8"></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_arriba.gif" width="677" height="42"></div></td>
              </tr>
              <tr>
                <td width="677">
									<table cellpadding="16" class="normal" align="justify">
									<tr>
									<td>
									<br>
									<!-- InstanceBeginEditable name="Edit1" -->


<p class="titulo">Improcedente</p>

<br>
<p class="capitulo">Despido improcedente por causas objetivas:</p>
<br>

<p>La declaraci&oacute;n de improcedencia del despido objetivo deber&aacute; dictarse cuando no queden acreditadas las 
causas de extinci&oacute;n indicadas en la comunicaci&oacute;n escrita.</p>

<p>En este caso, el empresario deber&aacute; optar entre la readmisi&oacute;n del trabajador o el abono de una 
indemnizaci&oacute;n tal y como se se&ntilde;ala para los despidos disciplinarios. Ahora bien deber&aacute;n observarse las 
siguientes peculiaridades:</p>

<ul>
	<li><p>Si se optara por la readmisi&oacute;n, el trabajador vendr&aacute; obligado a devolver la indemnizaci&oacute;n 
	previamente recibida 
	(<a href="../../leyes/rdl_2_1995_procedimiento_laboral_002.html#a123">art&iacute;culo 123</a>.3
	de la Ley de Procedimiento Laboral).</p></li>
	
	<li><p>Si se optar por el abono de la indemnizaci&oacute;n, se producir&aacute; una compensaci&oacute;n con la ya percibida 
	por el trabajador en el momento de la comunicaci&oacute;n escrita, viniendo obligada la empresa a satisfacer la 
	diferencia con la que se fije en la sentencia judicial 
	(<a href="../../leyes/rdl_2_1995_procedimiento_laboral_002.html#a123">art&iacute;culo 123</a>.4
	de la Ley de Procedimiento Laboral)</p></li>
	
	<li><p>Si trabajador cuya relaci&oacute;n laboral se extingue estuviera vinculado a la empresa por un contrato 
	para el Fomento de la Contrataci&oacute;n Indefinida de los previstos en la Disposici&oacute;n Adiccional 1ª Ley 63/1997, 
	de 26 de diciembre, o en la <a href="../../leyes/l_12_2001_mercado_trabajo_001.html#da01">Disposici&oacute;n 
	Adiccional 1ª</a> Ley 12/2001, de 9 de julio, en los casos de declararse improcedente 
	el despido objetivo adoptado, la indemnizaci&oacute;n a abonar por el empresario ser&aacute; de 33 d&iacute;as (y no de 45) 
	de salario por a&ntilde;o de servicio, con un m&aacute;ximo de 24 mensualidades (y no 42).</p></li>
</ul>

<p>Cuando se declare improcedente o nula la decisi&oacute;n extintiva, se condenar&aacute; al empresario en los t&eacute;rminos 
previstos para el despido disciplinario sin que los salarios de tramitaci&oacute;n puedan deducirse de los 
correspondientes al per&iacute;odo de preaviso 
(<a href="../../leyes/rdl_2_1995_procedimiento_laboral_002.html#a123">art&iacute;culo 123</a>.2 de la Ley 
de Procedimiento Laboral).</p>

<p>No obstante en el caso de declaraci&oacute;n de improcedencia y posterior readmisi&oacute;n, alg&uacute;n pronunciamiento 
judicial ha admitido la posibilidad de detraer de los salarios de tramitaci&oacute;n lo ya percibido en concepto 
de salarios por incumplimiento del plazo de preaviso.</p>

<p>&quot;Pues bien, la cantidad percibida... como sustituci&oacute;n del mes de preaviso, supondr&aacute; un evidente 
enriquecimiento injusto para el actor ya que la percepci&oacute;n de tal cantidad tiene como fin subvencionar al 
trabajador para la b&uacute;squeda de un nuevo empleo, lo que en este caso no tiene sentido ya que el trabajador 
sigue permaneciendo en la empresa. Si el trabajador ha percibido los salarios de tramitaci&oacute;n desde la 
fecha del cese hasta que se produce la readmisi&oacute;n, no puede beneficiarse con la cantidad percibida como 
preaviso, y as&iacute; se deduce de una interpretaci&oacute;n correcta de los 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a53">art&iacute;culos 53</a> del Estatuto de los 
Trabajadores y <a href="../../leyes/rdl_2_1995_procedimiento_laboral_002.html#a123">123</a> de la Ley 
de Procedimiento Laboral. (STSJ. Madrid 20-11-01).</p>


<br>
<p class="capitulo">Despido disciplinario improcedente:</p>
<br>

<p>Por el contrario, el despido ser&aacute; improcedente cuando no quede acreditada la causa imputada o cuando no 
se hubieren observado en su adopci&oacute;n los preceptivos requisitos formales, ya sean de car&aacute;cter legal, ya 
vengan establecidos en el convenio colectivo de aplicaci&oacute;n 
(<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a55">art&iacute;culo 55</a>.4 del Estatuto de los
Trabajadores y <a href="../../leyes/rdl_2_1995_procedimiento_laboral_002.html#a108">108</a>.1 de la Ley de 
Procedimiento Laboral).</p>


<br>
<p class="seccion">Posibilidad de un segundo despido</p>

<p>No obstante, cuando un despido se realizase sin observar los requisitos formales aludidos, el empresario 
puede realizar un nuevo despido, que s&oacute;lo surtir&aacute; efectos desde su fecha, siempre que este segundo despido 
se efect&uacute;e en el plazo de 20 d&iacute;as contados desde el d&iacute;a siguiente al del primero, porque es el plazo que 
tiene el trabajador para impugnarlo judicialmente. 
(<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a55">art&iacute;culo 55</a>.2 del Estatuto de los
Trabajadores).</p>

<p>En este caso, el empresario debe poner a disposici&oacute;n del trabajador los salarios devengados en los d&iacute;as 
que medien entre uno y otro despido, debiendo mantener en alta al trabajador en la Seguridad Social durante 
el mismo periodo de tiempo. El segundo despido constituir&aacute; una subsanaci&oacute;n de los defectos formales del 
primero y nunca un despido independiente.</p>

<p>&quot;La entrega de la segunda carta de despido no exige que el trabajador se haya reincorporado a su 
trabajo en la empresa, siendo perfectamente posible que en una misma comunicaci&oacute;n la empresa deje sin efecto 
el primer despido y le despida nuevamente cumpliendo todos los requisitos de forma, siempre que ponga a su 
disposici&oacute;n los salarios correspondientes al tiempo que media entre uno y otro despido, habiendo continuado 
de alta el trabajador en Seguridad Social durante el indicado per&iacute;odo de tiempo.&quot; 
(STSJ. Andaluc&iacute;a 21-06-02).

<p>Si el despido fuese declarado improcedente por sentencia por defecto de forma, el empresario puede optar 
por la readmisi&oacute;n y efectuar un nuevo despido en el plazo de 7 d&iacute;as desde la notificaci&oacute;n de la sentencia. 
Pero este despido no constituye una subsanaci&oacute;n del anterior, sino uno nuevo que surte efectos desde su 
fecha. (<a href="../../leyes/rdl_2_1995_procedimiento_laboral_002.html#a110">art&iacute;culo 110</a>.4 de la Ley 
de Procedimiento Laboral).</p>

<p>En estos casos, debe entenderse interrumpida la prescripci&oacute;n de las faltas imputadas, por el ejercicio 
incorrecto de la facultad sancionadora que supuso el despido anterior.</p>

<p>&quot;La readmisi&oacute;n de un primer despido, que se deja sin efecto, permite un segundo despido por hechos 
anteriores pero que no hubieran sido tenidos en cuenta en el primero.&quot; (STSJ. Catalu&ntilde;a 15-01-02).</p>

<p>Cabe tambi&eacute;n la posibilidad de realizar un segundo despido &quot;ad cautelam&quot; al tener conocimiento la 
empleadora de hechos acaecidos con posterioridad al primer despido, y en tanto no haya reca&iacute;do sentencia 
firme que convalide la decisi&oacute;n extintiva adoptada por la empresa.</p>

<p>&quot;El segundo despido no constituye de ning&uacute;n modo un reconocimiento o aceptaci&oacute;n por la empresa de 
la vigencia de la relaci&oacute;n que extingui&oacute; el primer despido. Los t&eacute;rminos de la comunicaci&oacute;n empresarial 
son inequ&iacute;vocos: se despide con &quot;car&aacute;cter subsidiario y complementario&quot; y &quot;para el supuesto 
de no ganar firmeza el anterior despido&quot;, con lo que se est&aacute; realizando un despido &quot;ad 
cautelam&quot; con la finalidad de prevenir ante los plazos que afectan a las infracciones disciplinarias 
una eventual reanudaci&oacute;n del v&iacute;nculo contractual por decisi&oacute;n judicial.&quot; 
(STSJ. Castilla Le&oacute;n 08-07-03).</p>

<p>&quot;No solo una vez cumplida la sentencia, bien con la readmisi&oacute;n efectiva o bien mediante la f&oacute;rmula 
subsidiaria antes expuestas, sino tambi&eacute;n durante la ejecuci&oacute;n provisional de la misma, es perfectamente 
legitimo un nuevo despido, que no tiene porque ser subsanaci&oacute;n de los defectos formales del anterior, sino 
que puede ser independiente y basado en causas diversas, y que una vez impugnado mediante la correspondiente 
demandada, corresponde enjuiciar en un procedimiento diverso, en el que pudiera o no apreciarse, en caso 
de haberse alegado, su car&aacute;cter de fraudulento o vulnerador de derechos fundamentales y declararse nulo, o 
bien declararse procedente o improcedente.&quot;<br>(STSJ. Madrid 12-03-02).</p>


<br>
<p class="seccion">Paralizaci&oacute;n de los salarios de tramitaci&oacute;n</p>

<p>La improcedencia del despido puede ser declarada judicialmente o reconocida por el empresario.</p>

<p>En el supuesto de que la opci&oacute;n entre readmisi&oacute;n o indemnizaci&oacute;n correspondiera al empresario, el 
contrato de trabajo se entender&aacute; extinguido en la fecha del despido cuando reconociese su improcedencia y 
abonase al trabajador la indemnizaci&oacute;n correspondiente. Si el trabajador no la aceptase, la empresa podr&iacute;a 
paralizar el devengo de los salarios de tramitaci&oacute;n, depositando la indemnizaci&oacute;n en el Juzgado de lo 
Social, a disposici&oacute;n de &eacute;ste y haci&eacute;ndoselo saber. Esta &uacute;ltima posibilidad puede efectuarla el empresario 
desde la fecha del despido hasta la del acto de conciliaci&oacute;n. 
(<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a56">art&iacute;culo 56</a>.2 del Estatuto de los
Trabajadores).</p>

<p>En este caso, los salarios de tramitaci&oacute;n quedar&iacute;an limitados a los salarios devengados desde la fecha 
del despido hasta la del dep&oacute;sito, salvo cuando el dep&oacute;sito se realizase en las 48 horas siguientes al 
despido, en cuyo caso no se devengar&iacute;a cantidad alguna.</p>


<br>
<p class="seccion">Opci&oacute;n entre indemnizaci&oacute;n y despido</p>

<p>Declarada la improcedencia del despido, el empresario deber&aacute; optar entre readmitir al trabajador o 
pagarle una indemnizaci&oacute;n, abon&aacute;ndole, en ambos casos, los salarios de tramitaci&oacute;n.
(<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a56">art&iacute;culo 56</a>.1 del Estatuto de los
Trabajadores y <a href="../../leyes/rdl_2_1995_procedimiento_laboral_002.html#a110">110</a> de la Ley de 
Procedimiento Laboral).</p>

<p>&quot;La fecha de terminaci&oacute;n del contrato ha de ser el momento en que se produce la efectividad de la 
relaci&oacute;n laboral que en el caso de despido declarado improcedente s&oacute;lo puede producirse en el momento en 
que el empresario ejercita la opci&oacute;n de indemnizar, abonando la cantidad correspondiente m&aacute;s los salarios 
de tramitaci&oacute;n.&quot; (STSJ. Madrid 25-03-03).</p>

<p>La opci&oacute;n entre readmisi&oacute;n e indemnizaci&oacute;n deber&aacute; realizarse en el plazo de 5 d&iacute;as desde la notificaci&oacute;n 
de la sentencia, sin esperar a la firmeza de la misma, si fuera la de instancia. La opci&oacute;n podr&aacute; hacerse en 
forma escrita, o a trav&eacute;s de simple comparecencia ante la secretar&iacute;a del juzgado que dict&oacute; la sentencia de 
improcedencia del despido. Si la opci&oacute;n no se ejercitara se entender&aacute; que el empresario ha optado por la 
readmisi&oacute;n del trabajador.
(<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a56">art&iacute;culo 56</a>.3 del Estatuto de los
Trabajadores y <a href="../../leyes/rdl_2_1995_procedimiento_laboral_002.html#a110">110</a>.3 de la Ley de 
Procedimiento Laboral).</p>

<p>Por lo tanto, para que la opci&oacute;n se realice v&aacute;lidamente deberan cumplirse una serie de requisitos:</p>

<ol type="1">
	<li><p>Un requisito <b>temporal</b>.</p>
	
	<p>La declaraci&oacute;n unilateral de voluntad de la empresa, que configura el derecho de opci&oacute;n, deber&aacute; 
	producirse dentro del plazo de 5 d&iacute;as.
	(<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a56">art&iacute;culo 56</a>.3 del Estatuto de
	los Trabajadores).</p>
	
	<p>En el Estatuto, el plazo se inicia al d&iacute;a siguiente al de la &quot;notificaci&oacute;n de la sentencia&quot;, sin 
	precisar m&aacute;s, sin decidir si es a partir de la sentencia del Juez de instancia o del Tribunal que resuelva 
	el recurso; o si, en el caso de que el recurso se anuncie e interponga, la sentencia que se menciona es la 
	firme. El problema es resuelto por la Ley de Procedimiento Laboral que precisa que el plazo se inicia 
	desde la notificaci&oacute;n de la sentencia &quot;sin esperar la firmeza de la misma&quot;. 
	(<a href="../../leyes/rdl_2_1995_procedimiento_laboral_002.html#a110">art&iacute;culo 110</a>.3 LPL).</p></li>
	
	<li><p>Los requisitos <b>formales</b> pueden resumirse del modo siguiente
	(<a href="../../leyes/rdl_2_1995_procedimiento_laboral_002.html#a110">art&iacute;culo 110</a>.3 LPL):</p>
	
	<ol type="a">
		<li><p>Se exige que la declaraci&oacute;n de voluntad expresiva del derecho de opci&oacute;n sea emitida verbalmente 
		mediante comparecencia ante el Secretario del Juzgado de lo Social en que se tramit&oacute; y resolvi&oacute; el 
		proceso en la instancia (que deber&aacute; documentarse en autos con la firma del compareciente y del 
		Secretario Judicial), o sea expresada en escrito que debe presentarse ante el mismo Juzgado.</p></li>
		
		<li><p>La declaraci&oacute;n de voluntad se trasmite directamente al Juzgado y por &eacute;ste se har&aacute; llegar a la 
		otra parte procesal, al objeto de su conocimiento y para que surta los efectos pertinentes.</p></li>
		
		<li><p>No cabe la comunicaci&oacute;n directa entre el titular del derecho de opci&oacute;n y el otro interesado, 
		siendo exigencia legal que el receptor de la declaraci&oacute;n sea un tercero, esto es, el funcionario 
		correspondiente del Jugado de lo Social, que as&iacute; cumple una triple funci&oacute;n: de constancia de la 
		declaraci&oacute;n, de calificaci&oacute;n de su valida y eficaz emisi&oacute;n o no, y dar traslado a la otra parte 
		interesada.</p></li>
	</ol>
	
	</li>
</ol>

<p>El <b>cumplimiento</b> de los requisitos de tiempo y forma produce los siguientes efectos:</p>

<ol type="a">
	<li><p>Se tiene por ejercitado el derecho de opci&oacute;n en el sentido de transfigurar la obligaci&oacute;n 
	alternativa contenida en la sentencia en otra simple, cuyo contenido es la prestaci&oacute;n elegida.</p></li>
	
	<li><p>Si bien la declaraci&oacute;n de voluntad tiene como &uacute;ltimo destinatario al otro sujeto del contrato, su 
	validez y eficacia se producen cuando es concretamente expresada en el Juzgado de lo Social, al 
	comparecer o llegar all&iacute; el escrito.</p></li>
	
	<li><p>No requiere aceptaci&oacute;n, ni se permite oposici&oacute;n al ejercicio legal del derecho de opci&oacute;n.</p></li>
	
	<li><p>Aunque no venga expresado legalmente debe entenderse que la declaraci&oacute;n de voluntad para que se 
	ejercite el derecho de opci&oacute;n en el plazo y forma legales es irrevocable a partir de la llegada de la 
	misma al Juzgado de lo Social.</p></li>
	
	<li><p>La elecci&oacute;n de la prestaci&oacute;n indemnizatoria produce autom&aacute;ticamente la extinci&oacute;n del contrato de 
	trabajo, mientras que si se opta por la readmisi&oacute;n se est&aacute; afirmando que tal contrato nunca se hab&iacute;a 
	extinguido.</p></li>
</ol>

<p>El <b>incumplimiento</b> de dichos requisitos produce como efecto tener por no ejercitado expresamente 
el derecho de opci&oacute;n.</p>

<p>&quot;Nada se hizo, ni de forma regular ni irregular, en esos cinco d&iacute;as, por lo que ya legalmente se 
impon&iacute;a la readmisi&oacute;n, sin que actuaci&oacute;n posterior alguna pudiere ya cambiar aquel efecto, resucitando una 
opci&oacute;n que ya hab&iacute;a caducado. (...) aquella conducta de ingreso en banco de concretas cantidades no est&aacute; 
prevista legalmente como forma que cabe admitir para entender ejercitada aquella opci&oacute;n.&quot; 
(STSJ. Pa&iacute;s Vasco 18-02-03).</p>

<p>&quot;El mero acuerdo extraprocesal entre las partes por el que el empresario se compromete a no elegir 
la readmisi&oacute;n y abonar al trabajador una concreta cantidad de dinero, es irrelevante si no se produce la 
declaraci&oacute;n de voluntad empresarial seg&uacute;n los requisitos (...) Ha de entenderse que aunque hubiera sido 
hecho el pago de la indemnizaci&oacute;n fijado en la sentencia, incluso dentro del plazo de cinco d&iacute;as, 
directamente al trabajador, tampoco puede aceptarse que se ha hecho una elecci&oacute;n impl&iacute;cita - que no puede 
existir - a favor de aquella.&quot; (STSJ. Extremadura 23-07-02).</p>

<p>Si el trabajador despedido es <b>representante legal</b> o sindical de los trabajadores, la opci&oacute;n 
corresponder&aacute; al trabajador despedido. Esta garant&iacute;a se aplica tambi&eacute;n a los candidatos despedidos 
antes de las elecciones.</p>

<p>Esta circunstancia, sin embargo, ha de concurrir al tiempo del despido.</p>

<p>&quot;No cuando se obtiene con posterioridad, tal y como ha tenido ocasi&oacute;n de resolverlo la Sala de lo 
Social del Tribunal Supremo en sus sentencias de 20 de junio y 30 de octubre de 2000 en sendos casos de 
trabajadores despedidos d&iacute;as antes de presentarse como candidatos a las elecciones sindicales y resultar 
elegidos. Criterio legal determinante de que, en el caso de autos, debamos conceder la opci&oacute;n al empresario, 
ya que el demandante no era representante de sus compa&ntilde;eros en la fecha de su despido (y ni tan siquiera 
ten&iacute;a formalizada su candidatura).&quot;<br>(STSJ. Pa&iacute;s Vasco 21-02-03).</p>

<p>La no opci&oacute;n en el plazo de 5 d&iacute;as desde la notificaci&oacute;n de la sentencia implica una t&aacute;cita elecci&oacute;n a 
favor de la readmisi&oacute;n.
(<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a56">art&iacute;culo 56</a>.4 del Estatuto de los
Trabajadores y <a href="../../leyes/rdl_2_1995_procedimiento_laboral_002.html#a110">110</a>.2 de la Ley de 
Procedimiento Laboral).</p>

<p>Tambi&eacute;n cabe que por v&iacute;a de negociaci&oacute;n colectiva se haya invertido la regla general confiriendo en 
todo caso la opci&oacute;n al trabajador despedido.</p>


<br>
<p class="seccion">Negativa a la readmisi&oacute;n en la excedencia</p>

<p>Es despido improcedente la negativa a la readmisi&oacute;n del trabajador excedente; aunque no hay despido, 
cuando la readmisi&oacute;n del excedente voluntario es negada por no haber vacante, pero dando por supuesta la 
pervivencia del contrato, aunque en tal situaci&oacute;n de latente.


<br>
<p class="seccion">Calificaci&oacute;n del despido por falta de forma</p>

<p>La reforma legislativa de 1994 (Ley 11/1994, de 19 de Mayo), reserv&oacute; la calificaci&oacute;n de &quot;nulo&quot; 
&uacute;nicamente para el despido que incurriera en ofensa de los derechos fundamentales del trabajador. Con 
anterioridad eran calificados de nulos los despidos que adolecieran de falta de forma. A partir de ese 
momento los incumplimientos de forma determinar&iacute;an la improcedencia del despido.</p>

<p>&quot;No cabe derivar la nulidad del fraude de ley en que pudiera haber incurrido la cl&aacute;usula contractual 
de temporalidad, razonando que ha habido una voluntad del legislador en tal sentido excluyente de otros 
supuestos de nulidad.&quot;<br>(STS. 19-01-94).</p>


<br>
<p class="capitulo">Jurisprudencia:</p>
<br>

<p class="disposicion"><b>Abono de indemnizaci&oacute;n por despido mediante transferencia 
bancaria.</b></p>

<p>La empresa reconoce el despido improcedente y antes de 48 horas transfiere a su cuenta el importe de la 
indenmizaci&oacute;n, pretendiendo as&iacute; evitar el pago de los salarios de tramitaci&oacute;n. 
El Tribunal Supremo interpreta que el privilegio que el 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a56">art&iacute;culo 56</a>.2 del Estatuto de los
Trabajadores reconoce al empresario, permiti&eacute;ndole parar o anular el c&oacute;mputo de los salarios de
tramitaci&oacute;n, debe tratarse con suma cautela, as&iacute; pues el beneficio queda condicionado a que se cumplan
rigurosamente los requisitos y formalidades establecidos. Como el empresario no consign&oacute; judicialmente
el dep&oacute;sito de la indenmizaci&oacute;n, no se paraliz&oacute; el c&oacute;mputo de los salarios de tramitaci&oacute;n.
(STS. 25-05-05).</p>

<br>


<p class="disposicion"><b>Abono de los salarios de tramitaci&oacute;n. No procede durante el tiempo en 
que el trabajador permaneci&oacute; en situaci&oacute;n de incapacidad temporal.</b></p>

<p>Dice la Sentencia que la <b>naturaleza de los salarios de tramitaci&oacute;n</b>, y que el 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a56">art&iacute;culo 56</a>.1, b) del 
Estatuto de los Trabajadores, que concibe los salarios de tramitaci&oacute;n como la suma que es debida al 
trabajador, cuando el despido es declarado improcedente, y equivale a los salarios dejados de percibir 
desde la fecha del despido hasta la notificaci&oacute;n de la sentencia que declare su improcedencia o hasta que 
hubiera encontrado empleo si la colocaci&oacute;n es anterior a la sentencia, lo que significa que la compensaci&oacute;n 
se corresponde con la falta de abono de los salarios durante el tiempo de referencia, para evitar as&iacute; que 
un comportamiento inaceptable del empresario llegara a causar perjuicios econ&oacute;micos al trabajador, 
priv&aacute;ndole de las rentas de trabajo que en otro caso hubiera devengado, de modo que si no subsiste la 
obligaci&oacute;n de satisfacer salarios (por encontrarse en situaci&oacute;n de IT) tampoco cabr&iacute;a aplicar la medida 
compensatoria, para reparar un quebranto econ&oacute;mico inexistente. (STS. 06-07-05).</p>

<br>


<p class="disposicion"><b>Despido improcedente en contrataci&oacute;n temporal. Salarios de 
tramitaci&oacute;n.</b></p>

<p>La trabajadora ten&iacute;a un contrato temporal y es despedida un mes antes de su t&eacute;rmino. El Tribunal Supremo
considera que los salarios de tramitaci&oacute;n que le corresponden no ser&aacute;n desde la fecha del despido hasta
la de la sentencia de improcedencia, sino hasta la finalizaci&oacute;n convenida del contrato temporal.<br>
&quot;los salarios de tramitaci&oacute;n s&oacute;lo alcanzan hasta el momento en que dicho contrato debi&oacute; extinguirse
por alguna de las causas legales o pactadas que v&aacute;lidamente producen su extinci&oacute;n.&quot; 
Esto es as&iacute; porque los salarios de tramitaci&oacute;n son igual a la suma de los salarios dejados de percibir por
causa del despido. (STS. 10-03-05).</p>

<br>


<p class="disposicion"><b>Contratos temporales sucesivos. Indemnizaci&oacute;n por despido.</b></p>

<p>Se plantea en este caso cual es el tiempo de servicios computable para el c&aacute;lculo de la indenmizaci&oacute;n,
cuando en la relaci&oacute;n laboral se han producido varios contratos temporales, existiendo entre ellos
continuidad o mediando breves interrupciones.<br>
&quot;la antigüedad del empleado se remonta al momento en que se inici&oacute; el trabajo&quot; en virtud 
del primer contrato y que la &quot;diversidad de contratos no provoca relaciones sucesivas 
diferentes&quot;.<br>
Considera que no se produce interrupci&oacute;n significativa entre uno y otro contrato cuando la misma es
&quot;inferior al plazo de caducidad de la acci&oacute;n de despido&quot;. (STS. 19-04-05)</p>

<br>


<p class="disposicion"><b>Computo en indemnizaci&oacute;n por despido de compensaci&oacute;n por trabajo 
en el extranjero.</b></p>

<p>El demandante, desde octubre de 2000 hasta el 30 de septiembre de 2001 estuvo desplazado en la ciudad de 
Mil&aacute;n, percibiendo durante dicho per&iacute;odo un salario bruto mensual de 833.333 pesetas; en cuya cantidad se 
inclu&iacute;an 441.667 pesetas en concepto de compensaci&oacute;n de desplazamiento. La empresa le comunic&oacute; el 1 de 
octubre de 2001 que deb&iacute;a incorporarse  a su anterior puesto de trabajo en Madrid en el que disfrutar&iacute;a 
de las mismas condiciones vigentes en el momento inmediatamente anterior a su desplazamiento a Mil&aacute;n. 
A partir de dicha fecha, el salario del demandante volvi&oacute; a ser de 391.666 pesetas mensuales.</p>

<p>El tema relacionado con el <b>m&oacute;dulo a tomar en cuanta para determinar el importe de la indemnizaci&oacute;n</b> 
y de los salarios de tramitaci&oacute;n, en el supuesto de despido disciplinario declarado o reconocido improcedente, 
siempre ha sido pol&eacute;mico en la doctrina, en la jurisprudencia y en la evoluci&oacute;n legislativa, principalmente 
cuando se trata de conceptos retributivos de car&aacute;cter poco preciso y que no se perciben de manera regular. 
En estos casos se han manejado distintos criterios: en ciertos sectores doctrinales se sostiene que el 
salario a percibir y a tener en cuenta para el c&aacute;lculo de las indemnizaciones y salarios de tramitaci&oacute;n 
debe ser el que percib&iacute;a el trabajador en el momento del despido y, m&aacute;s en concreto, en el d&iacute;a mismo del 
despido; en otros casos, se ha promediado en el a&ntilde;o inmediatamente anterior al despido todo lo que el 
trabajador ha percibido en concepto de salario, surgiendo la duda acerca de la calificaci&oacute;n que merecen 
algunos devengos que equidistan del salario puro y de las indemnizaciones; en otros casos se han tenido en 
cuenta todas las cantidades abonadas al trabajador, pero no en el conjunto del a&ntilde;o, sino simplemente en el 
mes anterior al despido.</p>

<p>La sentencia tiene en cuenta, a tal efecto, lo que dispone el 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a56">art&iacute;culo 56</a>.1 del 
Estatuto de los Trabajadores, 
tal como ha sido interpretado por la doctrina de la propia Sala en las sentencias de 24 de julio de 1989, 
25 de febrero de 1993 y otras posteriores, en el sentido de que el salario regulador de la indemnizaci&oacute;n 
es aquel que legalmente corresponde al trabajador al tiempo del despido y s&oacute;lo a &eacute;ste. Por tanto, si 
cuando el actor fue despedido el 8 de febrero de 2002 ya trabajaba en Espa&ntilde;a desde el mes de octubre de 
2001, es evidente que no puede computarse a efectos del salario regulador el concepto reclamado, ya que 
en el momento del despido y cese en la actividad no percib&iacute;a tal complemento; ese complemento ten&iacute;a una 
finalidad concreta, compensar el traslado al extranjero, es decir, 
ten&iacute;a un car&aacute;cter puntual, y si cuando fue despedido ya no trabajaba fuera de Espa&ntilde;a 
y no percib&iacute;a el complemento, no puede incluirse en lo percibido en el momento del cese, pues no se trata 
de un ingreso salarial de car&aacute;cter irregular. (STS. 27-09-04).</p>

<br>


<p class="disposicion"><b>C&aacute;lculo de la indemnizaci&oacute;n en los casos de negativa empresarial 
al reingreso de una excedencia.</b></p>

<p>La cuesti&oacute;n debatida es si para el c&aacute;lculo de la indenmizaci&oacute;n debe tomarse como 
base el salario anterior a la situaci&oacute;n de excedencia o el que recibir&iacute;a si al 
t&eacute;rmino de la misma se procediese al reingreso del trabajador. La doctrina del Tribunal Supremo, 
en base a las sentencias de 26 de Junio de 1998 y 29 de Octubre de 1998, establece que el salario a 
aplicar ser&aacute; el que corresponde al momento del despido, lo que se produce al negarse el reingreso, 
una vez finalizada la situaci&oacute;n de excedencia voluntaria. (STS. 30-05-03).</p>

<br>


<p class="disposicion"><b>Despido de trabajador contratado en virtud de contrato de arrendamiento de 
servicios de caracter temporal.</b></p>

<p>Al t&eacute;rmino del contrato de prestaci&oacute;n de servicios, tras la decisi&oacute;n empresarial 
de no renovarlo, el trabajador denuncia por despido improcedente. 
El contrato fue declarado de naturaleza laboral por 
sentencia, por lo tanto ya no sirve la voluntad de las partes para conferirle un car&aacute;cter temporal 
(lo que si sirve para los contratos de arrendamiento de servicios), estando sujeto a las causas de 
temporalidad previstas en el 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a15">art&iacute;culo 15</a> del 
Estatuto de los Trabajadores. Por tanto se consider&oacute; contrato indefinido por carecer de causa.
(STS. 20-01-03).</p>

<br>


<p class="disposicion"><b>Despido improcedente cuando han mediado periodos de relaci&oacute;n laboral 
ordinaria y alta direcci&oacute;n.</b></p>

<p>El trabajador hab&iacute;a mantenido con la empresa una relaci&oacute;n laboral com&uacute;n del 2.6.74 
al 3.10.84, y desde esta fecha como alto directivo, si&eacute;ndole revocados los poderes el 21.11.97, 
volviendo a reanudarse la relaci&oacute;n laboral com&uacute;n. El trabajador pone una demanda solicitando 
la rescisi&oacute;n del contrato, pero antes de dictarse sentencia es despedido. Las cuestiones suscitadas 
son dos: una relativa al c&aacute;lculo de la indemnizaci&oacute;n cuando han mediado per&iacute;odos de 
relaci&oacute;n laboral ordinario, intercalados por otro con relaci&oacute;n laboral especial de alta 
direcci&oacute;n, y la otra el c&aacute;lculo de los salarios de tramitaci&oacute;n en un caso tan singular 
como el presente.</p>

<ol>
<li><p>C&aacute;lculo de la indemnizaci&oacute;n en el supuesto concreto. La doctrina se pronuncia en el siguiente 
sentido:</p>
<ol type="a">
	<li>El primitivo contrato de trabajo ordinario queda en suspenso cuando el trabajador es designado para un 
	alto cargo. No se trata de la existencia de relaciones jur&iacute;dicas paralelas sin soluci&oacute;n de continuidad, 
	sino de suspensi&oacute;n de unas relaciones contractuales iniciadas con car&aacute;cter ordinario que queda en fase de 
	letargo mientras vive y se desarrolla otra relaci&oacute;n especial que sustituye a la primera, la que a su vez 
	vuelve a cobrar vida cuando cesa en el alto cargo.</li>
	<li>No deben computarse, para fijar la indemnizaci&oacute;n por despido en la relaci&oacute;n laboral ordinaria, los a&ntilde;os 
	en que el trabajador desempe&ntilde;&oacute; la actividad de alta direcci&oacute;n, dado que los posibles da&ntilde;os y perjuicios que 
	el cese en el alto cargo puede causar al trabajador, han de ser indemnizados conforme a la ley o a los 
	pactos.</li>
	<li>El per&iacute;odo de tiempo en que se desarrollan las funciones correspondientes al alto cargo no son computables 
	a efectos de determinar la antigüedad y fijar la indemnizaci&oacute;n en caso de despido en la relaci&oacute;n laboral 
	ordinaria, a la que retorn&oacute; el trabajador una vez cesado en la relaci&oacute;n especial de alta direcci&oacute;n.</li>
</ol>
</p></li>

<li><p>C&aacute;lculo del importe de <a href="sal_tramitacion.html">los salarios de tramitaci&oacute;n</a>. 
Estos salarios se refieren al caso de que el 
trabajador  que pretende la continuaci&oacute;n de la relaci&oacute;n laboral y se encuentra en situaci&oacute;n de poder 
realizar su trabajo y en disposici&oacute;n de hacerlo, se ve privado del salario por la voluntad del empresario, 
y tratan de compensar los da&ntilde;os sobrevenidos durante la sustanciaci&oacute;n del proceso. Por eso, no hay derecho 
a los salarios de tr&aacute;mite cuando, simult&aacute;neamente se perciben otros por la realizaci&oacute;n de un trabajo, est&aacute; 
suspendido el contrato de trabajo o cuando a pesar de ser requerido a prestar el trabajo durante la 
sustanciaci&oacute;n del proceso el trabajador se niega a ello. La finalidad de estos salarios es no perjudicar 
al trabajador que, cesado ilegalmente en su empleo, pretende seguir trabajando. En el caso enjuiciado el 
trabajador ejercit&oacute; regularmente una acci&oacute;n de resoluci&oacute;n del contrato de trabajo, por lo que se considera
que la voluntad del demandante era la de no continuar la relaci&oacute;n laboral. El contrato qued&oacute; extinguido el 
18.4.2001 y s&oacute;lo hasta dicha fecha deben ser computados los salarios de tramitaci&oacute;n, a partir de la fecha 
de notificaci&oacute;n del despido. (STS. 18-02-03).</p></li>
</ol>

<br>


<p class="disposicion"><b>Extinci&oacute;n de la relaci&oacute;n laboral de los empleados de hogar.</b></p>

<p>El amo de casa indic&oacute; a la empleada que, debido a una enfermedad de su esposa, prescind&iacute;a de los servicios 
de la demandante de manera temporal. La trabajadora formul&oacute; en tiempo oportuno demanda por despido.
La sentencia del Juzgado de lo Social y la de suplicaci&oacute;n declararon la inexistencia de despido, pues lo 
que hab&iacute;a tenido lugar era el desistimiento del empleador.</p>

<p>Comienza advirtiendo el Tribunal Supremo que la singularidad que caracteriza a la relaci&oacute;n laboral de 
car&aacute;cter especial de los empleados de hogar, radica en los modos por los que puede extinguirse, desde el 
punto de vista del amo de casa, ya que puede poner fin a la relaci&oacute;n laboral, bien por despido del 
trabajador, bien por su propio desistimiento, seg&uacute;n lo que disponen los 
art&iacute;culos 9 y 10 del R.D. 1424/1985, de 1 de agosto, 
peculiaridad que se explica porque las tareas que se desempe&ntilde;an llevan aparejada de suyo, y como regla 
general, una profunda introducci&oacute;n del empleado en el c&iacute;rculo de mayor intimidad de la familia. 
Esta circunstancia determina el ofrecimiento al empresario de la alternativa ya dicha, y que paralelamente 
sufre el trabajador, en los t&eacute;rminos que explica el art&iacute;culo 10 del R.D. citado, pero como contrapartida, 
ese derecho de opci&oacute;n entre el despido y el desistimiento queda sujeto a una exigencia sustancial, como 
es la claridad de la decisi&oacute;n. El due&ntilde;o de casa puede, desde luego <b>despedir o desistir</b>, 
pero tiene que manifestar con claridad si se decide por una o por otra de ambas alternativas, por la 
elemental raz&oacute;n de que el trabajador tambi&eacute;n tiene derecho a saber desde el primer momento y con certeza, 
si est&aacute; ante un despido que le obliga a reaccionar en el perentorio plazo de veinte d&iacute;as y, caso de que la 
demanda llegue a ser estimada, le otorga una indemnizaci&oacute;n equivalente a 20 d&iacute;as de salario por cada 
a&ntilde;o de servicio, o bien est&aacute; ante un desistimiento que le otorga el derecho a un plazo de preaviso de siete 
d&iacute;as, como m&iacute;nimo, que pasa a ser de veinte d&iacute;as cuando los servicios superan el a&ntilde;o, y a una indemnizaci&oacute;n 
de 7 d&iacute;as de salario por cada a&ntilde;o de servicio, cuya eventual reclamaci&oacute;n puede formalizarse durante un 
plazo m&aacute;s dilatado que, a diferencia de lo que sucede con el despido, la acci&oacute;n queda sujeta a prescripci&oacute;n 
y no a caducidad.</p>

<p>La conclusi&oacute;n a la que debe llegarse es la de que el desistimiento lleva consigo un preaviso y una 
simult&aacute;nea puesta a disposici&oacute;n de la indemnizaci&oacute;n reducida; tales exigencias no aparecen en la letra de 
la ley como un requisito sustancial, pero, o bien el derecho a estos &uacute;ltimos beneficios aparece expl&iacute;cita 
en las declaraciones del empleador, o bien se deduce con facilidad y certeza de un comportamiento t&aacute;cito 
concluyente. El Tribunal Supremo declar&oacute; por tanto que la trabajadora hab&iacute;a sido objeto de un despido 
improcedente. (STS. 5-06-02).</p>


<br>


						<!-- InstanceEndEditable -->
									</td>
									</tr>
									</table>
								</td>
              </tr>
							<tr>
								<td><div align="center"><a href="../../paginas/index.html"><img src="../../imagenes/logoico.gif" width="120" height="120" border="0"></a></div></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_abajo.gif" width="677" height="42"></div></td>
              </tr>
            </table>
					</td>
          <td width="163" background="../../imagenes/naranja.gif"></td>
        </tr>
      </table>
		</td>
  </tr>
  <tr>
	  <td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0">
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td height="40" background="../../imagenes/naranja.gif"></td>
					<td width="160" height="40"><a href="#ini"><img src="../../imagenes/bot_ini.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><a href="../../paginas/laboral.html"><img src="../../imagenes/bot_lab.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Indice1" --><a href="extincion.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_tema.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Indice2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Ant1" --><a href="procedente.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_ant.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Ant2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Sig1" --><a href="nulo.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_sig.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Sig2" --></a><!-- InstanceEndEditable --></td>
					<td height="40" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
			</table>
  	</td>
	</tr>
</table>


<a name="fin"></a>

</body>
<!-- InstanceEnd --></html>
