<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/laboral.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->

<link href="../../estilos/leyes.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="file:///D|/Incoming/Asesoria%20Laboral%20WEB/favicon.ico">

<script type="text/javascript" language="JavaScript1.2" src="../../menu/apymenu.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/menu_laboral.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/laboral.js"></script>


<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>

</head>



<body text="#000000" leftmargin="0" topmargin="0">

<a name="ini"></a>


<table border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
          <td width="840"><a href="../../paginas/index.html"><img src="../../imagenes/cabecera.gif" width="840" height="160" border="0"></a></td>
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
        </tr>
      </table>
		</td>
  </tr>
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td width="163" background="../../imagenes/naranja.gif"></td>
          <td>
					  <table width="100%" border="0" cellspacing="0" cellpadding="0" background="../../imagenes/ppal_info.gif">
							<tr>
								<td background="../../imagenes/naranja.gif" height="8"></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_arriba.gif" width="677" height="42"></div></td>
              </tr>
              <tr>
                <td width="677">
									<table cellpadding="16" class="normal" align="justify">
									<tr>
									<td>
									<br>
									<!-- InstanceBeginEditable name="Edit1" -->


<p class="titulo">Jubilaci&oacute;n del trabajador</p>

<p class="subseccion">(Ver <a href="../../leyes/rdl_1_1994_seguridad_social_002.html#c7">
cap&iacute;tulo 7</a> del la Ley General de la Seguridad Social).</p>

<br>

<p>La extinci&oacute;n por jubilaci&oacute;n del trabajador es la causa recogida en el apartado f
del <a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a49">art&iacute;culo 49</a>.1 del 
Estatuto de los Trabajadores.</p>

<p>Como norma general, la edad de jubilaci&oacute;n se establece en 65 a&ntilde;os de edad. Este requisito es exigible, 
en todo caso, cuando se acceda a la pensi&oacute;n sin estar en alta o en situaci&oacute;n asimilada a la de alta 
(Ver <a href="../../leyes/rdl_1_1994_seguridad_social_002.html#a161">art&iacute;culo 161</a>.1.b) 
de la Ley de la Seguridad social).</p>

<p>A este respecto, el Tribunal Supremo ha reiterado que, en ning&uacute;n caso podr&aacute; jubilarse anticipadamente 
aquel que no se encuentre en situaci&oacute;n de alta o asimilada al alta. Sin cumplir dicho requisito, tan s&oacute;lo 
se podr&aacute; acceder a la pensi&oacute;n de jubilaci&oacute;n si re&uacute;ne un periodo m&iacute;nimo de quince a&ntilde;os cotizados.
(STS. 27-06-94).</p>

<p>La percepci&oacute;n de una pensi&oacute;n de jubilaci&oacute;n es, en principio, incompatible con el trabajo, sea por cuenta 
propia o por cuenta ajena, de modo que es necesaria la existencia de un cese previo en el trabajo, por lo 
que la jubilaci&oacute;n del trabajador determinar&aacute; la finalizaci&oacute;n de la relaci&oacute;n laboral.</p>

<p>No obstante, hay que tener en cuenta que a partir del 1 de enero de 2002 se admite la posibilidad de 
<b>jubilaci&oacute;n parcial</b> a partir de los 65 a&ntilde;os, de forma que los trabajadores pueden compatibilizar 
la realizaci&oacute;n de un trabajo con jornada reducida con la percepci&oacute;n parcial y proporcional de su pensi&oacute;n 
de jubilaci&oacute;n.</p>

<p>La jubilaci&oacute;n del trabajador, adem&aacute;s de ser un derecho del trabajador a una
situaci&oacute;n protegida por la seguridad social, es tambi&eacute;n una causa legal de extinci&oacute;n del
contrato de trabajo. La jubilaci&oacute;n es un derecho potestativo o de ejercicio voluntario del
trabajador quien, cumplidos los requisitos de edad y cotizaciones exigidos por la
legislaci&oacute;n de la Seguridad Social, extingue su contrato de trabajo porque se jubila y as&iacute;
percibe una pensi&oacute;n. La legislaci&oacute;n laboral no establece una edad m&aacute;xima que condicione
la &quot;capacidad para trabajar&quot;. La regla de haber cumplido 65 a&ntilde;os es un
requisito de la normativa de Seguridad Social para que el trabajador pueda acceder a las
prestaciones de jubilaci&oacute;n de la Seguridad Social.</p>

<p>No obstante, aunque debemos de partir del concepto de jubilaci&oacute;n como un derecho y no como un deber 
del trabajador, &eacute;ste, y cada vez con mayor habitualidad, puede verse compelido a aceptar la extinci&oacute;n 
de su contrato cuando el convenio colectivo as&iacute; lo prevenga.</p>

<p>&quot;La <a href="../../leyes/rdl_1_1995_estatuto_trabajadores_002.html#da10">disposici&oacute;n adicional 
d&eacute;cima</a> del Estatuto de los Trabajadores regulaba la posibilidad de que mediante 
la negociaci&oacute;n colectiva se previeran edades de jubilaci&oacute;n forzosa.<br>
Conforme a esta doctrina y hasta la derogaci&oacute;n por la Ley 12/01 de la disposici&oacute;n adicional d&eacute;cima del 
Estatuto de los Trabajadores, no habr&iacute;a por lo tanto la menor duda de que los convenios colectivos pueden 
imponer la jubilaci&oacute;n de los trabajadores, condicionada  exclusivamente al hecho de que el afectado re&uacute;na 
los requisitos para causar derecho a  prestaciones por jubilaci&oacute;n.&quot; (STSJ. Catalu&ntilde;a 06-06-03).</p>

<p>Sin embargo, la derogaci&oacute;n de este precepto por la Ley 12/2001, ha planteado el problema de la validez 
de tales cl&aacute;usulas, siendo admitidas por unos tribunales y rechazadas por otros. (Ver STSJ. Arag&oacute;n 28-05-03,
STSJ. Pa&iacute;s Vasco 19-02-02, STSJ. Madrid 29-04-03).</p>

<p>Finalmente, el <b>Tribunal Supremo</b> ha acabado inclinandose por entender que tras la derogaci&oacute;n 
de la <a href="../../leyes/rdl_1_1995_estatuto_trabajadores_002.html#da10">disposici&oacute;n adicional d&eacute;cima</a> 
del Estatuto de los Trabajadores no es posible seguir manteniendo que los Convenios Colectivos pueden 
establecer cl&aacute;usulas de jubilaci&oacute;n forzosa.</p>

<p>&quot;Una vez derogada la disposici&oacute;n adicional 10ª del ET, en ausencia de norma legal habilitante de la 
negociaci&oacute;n colectiva, es de aplicaci&oacute;n para aquellos convenios colectivos que entren en vigor tras 
dicha derogaci&oacute;n, lo dispuesto en el <a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a04">
art&iacute;culo 4</a>.2.) y <a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a17">17</a>.1 del ET, 
en cuanto que el primero establece el derecho de los trabajadores a no ser discriminados para el empleo, 
o una vez empleados, por razones de sexo, estado civil, edad dentro de los l&iacute;mites marcados por esta Ley, 
y el segundo, que se entender&aacute;n nulos y sin efecto las cl&aacute;usulas de los convenios colectivos que 
contengan discriminaciones (hoy directas o indirectas) desfavorables por raz&oacute;n de edad.&quot; 
(STS. 09-03-04).</p>

<p>Se apoya tambi&eacute;n en que la limitaci&oacute;n del derecho al trabajo pertenece al &aacute;mbito de reserva de ley 
establecida en el <a href="../../leyes/constitucion_001.html#a053">art&iacute;culo 53</a>.1 de la Constituci&oacute;n. 
De ah&iacute; que desaparecida la norma legal autorizante D.A. 10ª ET queda la negociaci&oacute;n colectiva sin el 
marco habilitante para establecer tales limitaciones, porque los Convenios Colectivos est&aacute;n obligados 
a respetar no solo las disposiciones legales de derecho necesario, sino tambi&eacute;n el mandato de reserva 
de ley que impone la Constituci&oacute;n, en la que tiene su fundamento la propia negociaci&oacute;n colectiva.</p>

<p>Se justifica igualmente en los cambios producidos en la situaci&oacute;n social y laboral, que han motivado 
importantes cambios de orientaci&oacute;n en la pol&iacute;tica social y econ&oacute;mica tendente a la flexibilizaci&oacute;n de la 
edad de jubilaci&oacute;n de forma gradual y progresiva, e incluso a la compatibilidad entre la pensi&oacute;n de 
jubilaci&oacute;n y el mantenimiento de la vida laboral.</p>

<p>De ah&iacute; que la soluci&oacute;n sea muy distinta para las cl&aacute;usulas de jubilaci&oacute;n forzosa vigentes en la fecha de 
la derogaci&oacute;n de la disposici&oacute;n adicional d&eacute;cima del Estatuto de los Trabajadores.</p>

<p>&quot;Su derogaci&oacute;n no supone la p&eacute;rdida de su vigencia, dado que fueron establecidas de acuerdo con una 
pol&iacute;tica de empleo temporalmente coincidente, al menos, con la duraci&oacute;n de los Convenios en cuesti&oacute;n, 
cuyo equilibrio interno, construido sobre mutuas renuncias entre los rec&iacute;procos derechos de las 
partes negociadoras, debe salvaguardarse.&quot; (STS. 09-03-04).</p>

<p>En el caso de que el trabajador viese extinguido su contrato de trabajo como
consecuencia de la jubilaci&oacute;n forzosa y el mismo no estuviese de acuerdo con dicha
decisi&oacute;n, podr&iacute;a acudir a la jurisdicci&oacute;n laboral e impugnar la decisi&oacute;n empresarial bajo la
modalidad procesal de impugnaci&oacute;n de despido, dentro del plazo de caducidad de 20 d&iacute;as
h&aacute;biles dispuesto en el <a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a59">
art&iacute;culo 59</a> del Estatuto de los Trabajadores.</p>

<p>Para m&aacute;s informaci&oacute;n ver el apartado de <a href="????">Jubilaci&oacute;n</a>.</p>


<br>


						<!-- InstanceEndEditable -->
									</td>
									</tr>
									</table>
								</td>
              </tr>
							<tr>
								<td><div align="center"><a href="../../paginas/index.html"><img src="../../imagenes/logoico.gif" width="120" height="120" border="0"></a></div></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_abajo.gif" width="677" height="42"></div></td>
              </tr>
            </table>
					</td>
          <td width="163" background="../../imagenes/naranja.gif"></td>
        </tr>
      </table>
		</td>
  </tr>
  <tr>
	  <td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0">
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td height="40" background="../../imagenes/naranja.gif"></td>
					<td width="160" height="40"><a href="#ini"><img src="../../imagenes/bot_ini.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><a href="../../paginas/laboral.html"><img src="../../imagenes/bot_lab.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Indice1" --><a href="extincion.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_tema.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Indice2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Ant1" --><a href="muerte_trab.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_ant.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Ant2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Sig1" --><a href="victima.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_sig.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Sig2" --></a><!-- InstanceEndEditable --></td>
					<td height="40" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
			</table>
  	</td>
	</tr>
</table>


<a name="fin"></a>

</body>
<!-- InstanceEnd --></html>
