<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/laboral.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->

<link href="../../estilos/leyes.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="file:///D|/Incoming/Asesoria%20Laboral%20WEB/favicon.ico">

<script type="text/javascript" language="JavaScript1.2" src="../../menu/apymenu.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/menu_laboral.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/laboral.js"></script>


<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>

</head>



<body text="#000000" leftmargin="0" topmargin="0">

<a name="ini"></a>


<table border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
          <td width="840"><a href="../../paginas/index.html"><img src="../../imagenes/cabecera.gif" width="840" height="160" border="0"></a></td>
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
        </tr>
      </table>
		</td>
  </tr>
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td width="163" background="../../imagenes/naranja.gif"></td>
          <td>
					  <table width="100%" border="0" cellspacing="0" cellpadding="0" background="../../imagenes/ppal_info.gif">
							<tr>
								<td background="../../imagenes/naranja.gif" height="8"></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_arriba.gif" width="677" height="42"></div></td>
              </tr>
              <tr>
                <td width="677">
									<table cellpadding="16" class="normal" align="justify">
									<tr>
									<td>
									<br>
									<!-- InstanceBeginEditable name="Edit1" -->


<p class="titulo">Muerte, Jubilaci&oacute;n o Incapacidad del empresario, 
y Extinci&oacute;n de la personalidad jur&iacute;dica contratante</p>

<p class="subseccion">(Ver <a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a44">
art&iacute;culos 44</a> y <a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a49">49</a> 
del Estatuto de los Trabajadores).</p>

<br>

<p>El contrato de trabajo se extingue por la muerte, jubilaci&oacute;n e incapacidad del
empresario, o bien por la extinci&oacute;n de la personalidad jur&iacute;dica contratante, 
tal como dicta el apartado g del 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a49">art&iacute;culo 49</a>.1 
del Estatuto de los Trabajadores.</p>

<p>En los supuestos de muerte, jubilaci&oacute;n o incapacidad, el contrato de trabajo de
trabajo se extingue s&oacute;lo si no tiene lugar el mecanismo del 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a44">art&iacute;culo 44</a>
del Estatuto de los Trabajadores de <b>sucesi&oacute;n de la empresa</b>, teniendo en cuenta el 
car&aacute;cter no personal&iacute;simo del empresario y favorecimiento de la continuidad del contrato. 
S&oacute;lo se produce la extinci&oacute;n cuando nadie contin&uacute;a el negocio.</p>

<p>A modo de resumen, podemos afirmar que todas las causas rese&ntilde;adas son
extintivas si no se contin&uacute;a la actividad de empresa. Cuando el contrato se extinga por
las mencionadas causas, hay prefijada una <b>indemnizaci&oacute;n de un mes de salario</b>.<br>
Todos los supuestos indicados, la muerte, la incapacidad y jubilaci&oacute;n del empresario son extintivos
con la mera comunicaci&oacute;n al trabajador, sin necesidad de ninguna intervenci&oacute;n administrativa.<br>
Los trabajadores devienen en <a href="../desempleo/situacion_legal.html">situaci&oacute;n legal</a> de 
<a href="../desempleo/desempleo.html">desempleo</a>, en el caso de concurrir el resto de 
<a href="../desempleo/requisitos.html">requisitos</a> para la misma.</p>

<p>Para más información ver el apartado de <a href="../salario/sucesion.html">En caso de 
sucesión de empresas</a>.</p>


<br>
<p class="capitulo">Muerte del empresario:</p>
<br>

<p>La muerte del empresario produce de forma autom&aacute;tica, sin m&aacute;s requisito que la mera manifestaci&oacute;n
de voluntad de los herederos de no continuar el negocio, la extinci&oacute;n de los contratos de trabajo.</p>

<p>No es precisa la tramitaci&oacute;n de expediente de regulaci&oacute;n de empleo para que se produzca la extinci&oacute;n del
contrato por muerte del empresario.</p>

<p>Los herederos no est&aacute;n obligados a continuar la industria, y la aceptaci&oacute;n de la
herencia no implica la continuidad del negocio, pero precisa la comunicaci&oacute;n fehaciente a
los trabajadores la decisi&oacute;n de no continuar con la actividad empresarial.
Si los herederos del empresario optasen por la continuaci&oacute;n del negocio, no se
extinguir&iacute;an los contratos de trabajo.</p>


<br>
<p class="capitulo">Jubilaci&oacute;n del empresario:</p>
<br>

<p>En virtud del car&aacute;cter personal de la relaci&oacute;n laboral, la jubilaci&oacute;n del empresario lleva
aparejada de manera autom&aacute;tica, sin necesidad de expediente administrativo, la extinci&oacute;n de los contratos 
de trabajo.</p>

<p>Se produce la extinci&oacute;n cuando la Seguridad Social reconoce al empresario la condici&oacute;n de jubilado,
con independencia de la edad, incluida la jubilaci&oacute;n anticipada.</p>

<p>Para que se produzca la extinci&oacute;n de la relaci&oacute;n laboral es imprescindible, no s&oacute;lo que haya tenido
lugar la jubilaci&oacute;n del empresario, sino que, adem&aacute;s, se haya procedido al cierre o cese de la actividad
de la empresa como consecuencia de tal jubilaci&oacute;n. De modo que no se producir&aacute; dicha extinci&oacute;n si la
actividad de la empresa se va a mantener mediante una subrogaci&oacute;n empresarial (alquiler, venta, concesi&oacute;n 
administrativa, etc) o nombrando el jubilado a un gerente o encargado que la dirija o explote, conservando 
&eacute;l la copropiedad de la misma, o si existe cotitularidad empresarial.</p>

<p>No pueden extinguirse contratos de trabajo por jubilaci&oacute;n del empresario, si &eacute;sta se produjo varios a&ntilde;os
atr&aacute;s, pese a lo cual continu&oacute; la explotaci&oacute;n del negocio, ya que su decisi&oacute;n ser&iacute;a totalmente extempor&aacute;nea.
La jurisprudencia no exije un cierre inmediato de la empresa, pero si un plazo prudencial.</p>

<p>Si el empresario posee varios centros de trabajo, no podr&aacute; extinguir los contratos de uno de ellos en
base a su jubilaci&oacute;n, y mantener el resto de contratos de los otros centros de trabajo.</p>

<p>Un caso especial lo constituyen los <b>Corredores de Comercio y Notarios</b>. La jurisdicci&oacute;n laboral
entiende que la relaci&oacute;n entre &eacute;stos y sus empleados es una relaci&oacute;n laboral, por lo que ostentan el
car&aacute;cter de empresario. Sin embargo cuentan con una aplicaci&oacute;n singular del 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a44">art&iacute;culo 44</a> del Estatuto de los 
Trabajadores relativo a la sucesi&oacute;n empresarial, 
dadas sus especiales caracter&iacute;sticas (no es posible transmitir el negocio).
(Ver STS. 03-07-95, 10-07-95, 19-07-95, 27-01-96, 29-04-96, STSJ. Andaluc&iacute;a 12-09-02 y 04-07-02).</p>

<p>En el caso de la jubilaci&oacute;n de los miembros de una <b>Comunidad de Bienes</b>, los tribunales se han
pronunciado en el sentido de que la extinci&oacute;n se producir&aacute; en el momento en que se jubile el &uacute;ltimo miembro
de la comunidad de bienes que continuase en activo.</p>


<br>
<p class="capitulo">Incapacidad del empresario:</p>
<br>

<p>La incapacidad del empresario no se refiere solamente a una causa de
incapacidad civil (locura, interdicci&oacute;n civil, prodigalidad, etc.), sino tambi&eacute;n a la
manifiesta imposibilidad para el desempe&ntilde;o de funciones directivas, es decir, a la
manifiesta inhabilidad para regir el negocio, sin que sea preciso que medie una
declaraci&oacute;n de invalidez dictada por los &oacute;rganos competentes para ello. Dicha incapacidad
ha de valorarse en funci&oacute;n de las caracter&iacute;sticas de la gesti&oacute;n empresarial, 
la naturaleza personal de &eacute;stas y la intensidad y alcance funcional de las lesiones 
que produzcan la incapacidad.</p>

<p>No basta con la declaraci&oacute;n de incapacidad del empresario, sino que es necesario que 
adem&aacute;s se produzca el cierre o cese de la actividad de la empresa como consecuencia 
de la incapacidad.</p>


<br>
<p class="capitulo">Extinci&oacute;n de la personalidad jur&iacute;dica contratante:</p>
<br>

<p>Al supuesto de muerte del empresario, persona f&iacute;sica, se asimila la extinci&oacute;n 
de la personalidad jur&iacute;dica contratante, en caso de que el empresario sea una persona 
jur&iacute;dica o una sociedad.</p>

<p>En los casos de empresario con forma societaria la desaparici&oacute;n de su
personalidad jur&iacute;dica sigue los concretos tr&aacute;mites del 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a51">art&iacute;culo 51</a> 
del Estatuto de los Trabajadores (<a href="colectivo.html">expediente de regulaci&oacute;n de empleo</a>), 
previstos para la extinci&oacute;n del contrato por causas econ&oacute;micas, t&eacute;cnicas, 
organizativas o de producci&oacute;n. Salvo que la extinci&oacute;n afecte a un 
n&uacute;mero de trabajadores no superior a 5, en cuyo caso se deben tramitar 
como despidos objetivos individuales.</p>

<br>


						<!-- InstanceEndEditable -->
									</td>
									</tr>
									</table>
								</td>
              </tr>
							<tr>
								<td><div align="center"><a href="../../paginas/index.html"><img src="../../imagenes/logoico.gif" width="120" height="120" border="0"></a></div></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_abajo.gif" width="677" height="42"></div></td>
              </tr>
            </table>
					</td>
          <td width="163" background="../../imagenes/naranja.gif"></td>
        </tr>
      </table>
		</td>
  </tr>
  <tr>
	  <td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0">
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td height="40" background="../../imagenes/naranja.gif"></td>
					<td width="160" height="40"><a href="#ini"><img src="../../imagenes/bot_ini.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><a href="../../paginas/laboral.html"><img src="../../imagenes/bot_lab.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Indice1" --><a href="extincion.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_tema.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Indice2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Ant1" --><a href="termino.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_ant.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Ant2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Sig1" --><a href="muerte_trab.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_sig.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Sig2" --></a><!-- InstanceEndEditable --></td>
					<td height="40" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
			</table>
  	</td>
	</tr>
</table>


<a name="fin"></a>

</body>
<!-- InstanceEnd --></html>
