<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/laboral.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->

<link href="../../estilos/leyes.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="file:///D|/Incoming/Asesoria%20Laboral%20WEB/favicon.ico">

<script type="text/javascript" language="JavaScript1.2" src="../../menu/apymenu.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/menu_laboral.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/laboral.js"></script>


<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>

</head>



<body text="#000000" leftmargin="0" topmargin="0">

<a name="ini"></a>


<table border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
          <td width="840"><a href="../../paginas/index.html"><img src="../../imagenes/cabecera.gif" width="840" height="160" border="0"></a></td>
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
        </tr>
      </table>
		</td>
  </tr>
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td width="163" background="../../imagenes/naranja.gif"></td>
          <td>
					  <table width="100%" border="0" cellspacing="0" cellpadding="0" background="../../imagenes/ppal_info.gif">
							<tr>
								<td background="../../imagenes/naranja.gif" height="8"></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_arriba.gif" width="677" height="42"></div></td>
              </tr>
              <tr>
                <td width="677">
									<table cellpadding="16" class="normal" align="justify">
									<tr>
									<td>
									<br>
									<!-- InstanceBeginEditable name="Edit1" -->


<p class="titulo">Muerte e incapacidad del trabajador</p>

<p class="subseccion">(Ver <a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a48">
art&iacute;culos 48</a> y <a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a49">49</a>
del Estatuto de los Trabajadores).</p>

<br>

<p>La extinci&oacute;n por muerte e incapacidad del trabajador es la causa recogida en el apartado e
del <a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a49">art&iacute;culo 49</a>.1 del 
Estatuto de los Trabajadores, cuando dispone que el contrato se extinguir&aacute; por muerte, gran 
invalidez o invalidez permanente total o absoluta del trabajador.</p>


<br>
<p class="capitulo">Muerte del trabajador:</p>
<br>

<p>La prestaci&oacute;n laboral es de car&aacute;cter personal&iacute;simo y el fallecimiento del trabajador
hace imposible el cumplimiento de la prestaci&oacute;n laboral, ya que faltar&iacute;a una de las partes
del contrato de trabajo, en concreto la que presta su fuerza de trabajo.</p>

<p>Los herederos tienen derecho a percibir del empresario las prestaciones econ&oacute;micas que se le
adeudaban al trbajador hasta el momento de su muerte, esto es, la liquidaci&oacute;n a la fecha de la
muerte: salarios, atrasos, pagas extraordinarias y vacaciones pendientes.</p>

<p>El fallecimiento del trabajdor genera una serie de prestacioes de la Seguridad Social, siempre
que se cumplan los requisitos de cada una. Concretamente se devenga el derecho a una serie de pensiones
y a un subsidio por defunci&oacute;n a favor de los familiares del trabajador fallecido.
(Ver <a href="../../leyes/rdl_1_1994_seguridad_social_002.html#c8">cap&iacute;tulo 8</a> 
de la Ley de la Seguridad Social).</p>

<p>En caso de fallecimiento de un trabajador, debido a <b>causa natural</b>, su empresario est&aacute; obligado a
abonar una indenmizaci&oacute;n de 15 d&iacute;as de salario a sus familiares por el siguiente orden excluyente:<br>
C&oacute;nyuge. Descendientes menores de 18 a&ntilde;os o incapacitados. Hermanos hu&eacute;rfanos y a su cargo menores de
18 a&ntilde;os. Ascendientes mayores de 60 a&ntilde;os o incapacitados.<br>
Sin embargo la vigencia de tal indenmizaci&oacute;n ha sido puesta en duda al haber sido establecida por el
Decreto de 02-03-1944.</p>

<p>Si el trabajador fallece por <b>accidente de trabajo o enfermedad profesional</b>, el c&oacute;nyuge y cada
uno de los hijos, que re&uacute;nan las condiciones para ser beneficiarios de la pensi&oacute;n de viuedad y orfandad, 
tienen derecho, adem&aacute;s, a una indenmizaci&oacute;n a tanto alzado.
(Ver <a href="../../leyes/rdl_1_1994_seguridad_social_002.html#a177">art&iacute;culo 177</a> 
de la Ley de la Seguridad Social).</p>

<p>Aparte de esto, es habitual que los Convenios Colectivos recojan indenmizaciones a cargo del empresario
por muerte del trabajador, especialmente cuando son debidas a accidentes de trabajo.</p>


<a name="incapacidad"></a>
<br>
<p class="capitulo">Incapacidad permanente del trabajador:</p>
<br>

<p>La incapacidad Permanente se puede definir como
aquella situaci&oacute;n en que el trabajador, despu&eacute;s de haber estado sometido al tratamiento
prescrito y de haber sido dado de alta m&eacute;dicamente, presenta reducciones anat&oacute;micas o
funcionales graves, susceptibles de determinaci&oacute;n objetiva y previsiblemente definitivas
que disminuyen o anulan su capacidad laboral.</p>

<p>Se trata de una situaci&oacute;n en la que se
sufre una alteraci&oacute;n continuada de la salud que imposibilita o limita la realizaci&oacute;n de la
actividad profesional. La Ley General de la Seguridad Social fija un umbral de repercusi&oacute;n
a partir del cual se califica la incapacidad permanente, que es el 33%, desde este
porcentaje hasta la anulaci&oacute;n total de la capacidad gira el concepto de incapacidad
permanente. Dentro de la incapacidad permanente, hay diversos grados, atendiendo a la
gravedad de la misma:</p>

<ul>
	<li><p><b>Incapacidad permanente parcial</b> para la profesi&oacute;n habitual, es la que se produce
	cuando tiene lugar una reducci&oacute;n de la capacidad del trabajador no inferior al 33%
	de su rendimiento normal en el desarrollo de la profesi&oacute;n que ejerc&iacute;a, sin
	impedirle las tareas fundamentales de la misma.</p></li>
	
	<li><p><b>Incapacidad permanente total</b> para la profesi&oacute;n habitual, es la que impide la
	realizaci&oacute;n de todas o de las fundamentales tareas en el desarrollo de la profesi&oacute;n
	que ejerc&iacute;a el interesado, siempre y cuando pueda dedicarse a otras distintas.</p>
	<p>Junto a la incapacidad permanente total ordinaria, existe la Incapacidad
	permanente total cualificada, que es aquella en la que el trabajador puede
	dedicarse a otra actividad, pero se presume la dificultad en el acceso al empleo en
	base a la edad, la falta de preparaci&oacute;n general o especializada y las circunstancias
	sociales y laborales del lugar de residencia del interesado.<br>La diferencia entre
	ambas radica en la prestaci&oacute;n a que tendr&aacute; derecho el trabajador, siendo la
	cuant&iacute;a de la segunda el 75% de la base reguladora y la de la primera de un 55%.</p></li>
	
	<li><p><b>Incapacidad permanente absoluta</b> para todo trabajo, es la que impide por
	completo al trabajador la realizaci&oacute;n de cualquier profesi&oacute;n u oficio.</p></li>
	
	<li><p><b>La gran invalidez</b>, es aquella situaci&oacute;n en la que el inv&aacute;lido precisa de la asistencia
	de una tercera persona para realizar los actos m&aacute;s indispensables de la vida
	diaria (desplazarse, alimentarse, vestirse...).</p></li>
</ul>

<p>La incapacidad permanente parcial no origina la extinci&oacute;n del contrato de trabajo (pero s&iacute; puede
serlo como causa para un <a href="objetivo.html">despido objetivo</a> por ineptitud sobrevenida),
mientras que la incapacidad permanente total o absoluta, as&iacute; como la gran invalidez s&iacute; la
originan. En los casos de incapacidad permanente total o absoluta no se precisa
formalidad alguna, pero para que surta sus efectos se requiere que la incapacidad
permanente del trabajador est&eacute; declarada de forma definitiva e irrevocable, y la empresa acuerde
la extinci&oacute;n de forma definitiva, si el Convenio Colectivo lo permite. La jurisprudencia considera
necesaria la existencia de conexi&oacute;n entre las dolencias invalidantes, causa, y el cese en el trabajo, 
consecuencia. (STSJ. Catalu&ntilde;a 26-04-01)</p>

<p>Calificada la incapacidad permanente, la empresa no est&aacute; obligada a mantener el
v&iacute;nculo laboral ni a facilitar al trabajador un puesto de trabajo distinto, salvo que as&iacute; se
establezca en el Convenio Colectivo. No obstante lo anterior, si el trabajador contin&uacute;a prestando
servicios para la misma empresa en otro puesto, aqu&eacute;lla no puede despu&eacute;s hacer uso del
derecho de rescisi&oacute;n por concurrencia del apartado e del 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a49">art&iacute;culo 49</a> del Estatuto
de los Trabajadores, es decir, no podr&iacute;a despedirle alegando la incapacidad laboral del mismo.</p>

<p>Por otro lado, la incapacidad permanente total, absoluta o gran invalidez pueden operar como
causa de suspensi&oacute;n del contrato si se considera que la situaci&oacute;n de incapacidad puede ser objeto
de <b>revisi&oacute;n por mejor&iacute;a</b>, de modo que cabe la posibilidad de que en un futuro se pueda reincorporar 
al trabajo. En este caso, se suspender&iacute;a la realci&oacute;n laboral con reserva del puesto de trabajo durante 
2 a&ntilde;os, a contar desde la fecha de la resoluci&oacute;n por la que se declara la incapacidad permanente.
(Ver <a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a48">
art&iacute;culo 48</a>.2 del Estatuto de los Trabajadores).</p>

<p>En caso de revisi&oacute;n por mejor&iacute;a el trabajador tiene derecho a su readmisi&oacute;n en la &uacute;ltima empresa en que 
trabaj&oacute;, en la primera vacante que se produzca en su categor&iacute;a o grupo profesional, o que resulte adecuada 
a su capacidad laboral, de continuar con una incapacidad permanente parcial. En este caso, el trabajador 
debe solicitar a la empresa su readmisi&oacute;n en el plazo de un mes, a partir de la declaraci&oacute;n de aptitud o 
de incapacidad permanente parcial. La empresa deber&aacute; avisar al trabajador de las vacantes que se produzcan. 
La empresa quedar&aacute; liberada si el trabajador rechaza el puesto de trabajo ofertado.</p>

<br>


						<!-- InstanceEndEditable -->
									</td>
									</tr>
									</table>
								</td>
              </tr>
							<tr>
								<td><div align="center"><a href="../../paginas/index.html"><img src="../../imagenes/logoico.gif" width="120" height="120" border="0"></a></div></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_abajo.gif" width="677" height="42"></div></td>
              </tr>
            </table>
					</td>
          <td width="163" background="../../imagenes/naranja.gif"></td>
        </tr>
      </table>
		</td>
  </tr>
  <tr>
	  <td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0">
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td height="40" background="../../imagenes/naranja.gif"></td>
					<td width="160" height="40"><a href="#ini"><img src="../../imagenes/bot_ini.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><a href="../../paginas/laboral.html"><img src="../../imagenes/bot_lab.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Indice1" --><a href="extincion.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_tema.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Indice2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Ant1" --><a href="muerte_emp.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_ant.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Ant2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Sig1" --><a href="jubilacion.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_sig.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Sig2" --></a><!-- InstanceEndEditable --></td>
					<td height="40" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
			</table>
  	</td>
	</tr>
</table>


<a name="fin"></a>

</body>
<!-- InstanceEnd --></html>
