<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/laboral.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->

<link href="../../estilos/leyes.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="file:///D|/Incoming/Asesoria%20Laboral%20WEB/favicon.ico">

<script type="text/javascript" language="JavaScript1.2" src="../../menu/apymenu.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/menu_laboral.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/laboral.js"></script>


<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>

</head>



<body text="#000000" leftmargin="0" topmargin="0">

<a name="ini"></a>


<table border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
          <td width="840"><a href="../../paginas/index.html"><img src="../../imagenes/cabecera.gif" width="840" height="160" border="0"></a></td>
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
        </tr>
      </table>
		</td>
  </tr>
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td width="163" background="../../imagenes/naranja.gif"></td>
          <td>
					  <table width="100%" border="0" cellspacing="0" cellpadding="0" background="../../imagenes/ppal_info.gif">
							<tr>
								<td background="../../imagenes/naranja.gif" height="8"></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_arriba.gif" width="677" height="42"></div></td>
              </tr>
              <tr>
                <td width="677">
									<table cellpadding="16" class="normal" align="justify">
									<tr>
									<td>
									<br>
									<!-- InstanceBeginEditable name="Edit1" -->


<p class="titulo">Nulo</p>

<br>
<p class="capitulo">Despido nulo por causas objetivas:</p>
<br>

<p>El despido por causas objetivas ser&aacute; nulo cuando la empresa no hubiere observado los requisitos de 
forma exigidos (entrega simultanea de la comunicaci&oacute;n escrita y la indemnizaci&oacute;n) o cuando 
(<a href="../../leyes/rdl_2_1995_procedimiento_laboral_002.html#a122">art&iacute;culo 122</a>.2 de la 
Ley de Procedimiento Laboral):</p>

<ul>
	<li><p>Tuviera como m&oacute;vil algunas de las causas de discriminaci&oacute;n prohibidas en la 
	<a href="../../leyes/constitucion_001.html#a014">Constituci&oacute;n</a> 
	o en <a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a17">la Ley</a>.</p></li>
		
	<li><p>Se hubiera producido con violaci&oacute;n de <a href="../../leyes/constitucion_001.html#t1c2s1">derechos 
	fundamentales y libertades p&uacute;blicas</a> del trabajador.</p></li>
</ul>

<p>Salvo que se declare la procedencia de la decisi&oacute;n extintiva por motivos no relacionados con el embarazo 
o con el ejercicio del derecho a los permisos y excedencia que a continuaci&oacute;n se&ntilde;alamos, la extinci&oacute;n por 
causas objetivas tambi&eacute;n ser&aacute; nula en los siguientes supuestos:</p>

<ul>
	<li><p>La de los trabajadores durante el per&iacute;odo de suspensi&oacute;n del contrato de trabajo por maternidad, 
	riesgo durante el embarazo, adopci&oacute;n o acogimiento, o la extinci&oacute;n notificada en una fecha tal que el 
	plazo de preaviso finalice dentro de dicho per&iacute;odo.</p></li>
	
	<li><p>La de las trabajadoras embarazadas, desde la fecha de inicio del embarazo hasta la del comienzo 
	del per&iacute;odo de suspensi&oacute;n por maternidad.</p></li>
	
	<li><p>La de los trabajadores que hayan solicitado un permiso de lactancia o reducci&oacute;n de jornada por 
	cuidado de un menor de seis a&ntilde;os o un minusv&aacute;lido, o cuando la extinci&oacute;n tenga lugar durante su 
	disfrute.</p></li>
	
	<li><p>La de los trabajadores que hayan solicitado una excedencia para el cuidado de un hijo menor de 
	tres a&ntilde;os, o para el cuidado de un familiar.</p></li>
</ul>

<p>Ser&aacute;n nulas por &uacute;ltimo, las extinciones por causas objetivas adoptadas por la empresa de forma 
fraudulenta con el &uacute;nico objeto de eludir las previsiones recogidas para la tramitaci&oacute;n de los 
<a href="colectivo.html#exp">expedientes de regulaci&oacute;n de empleo</a>, esto es las realizadas en n&uacute;mero 
de trabajadores inferior al se&ntilde;alado en el 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a51">art&iacute;culo 51</a> del Estatuto de
los Trabajadores, sin que concurran nuevas causas que justifiquen tal actuaci&oacute;n 
(<a href="../../leyes/rdl_2_1995_procedimiento_laboral_002.html#a124">art&iacute;culo 124</a> de la 
Ley de Procedimiento Laboral).</p>


<br>
<p class="capitulo">Despido disciplinario nulo:</p>
<br>

<p class="seccion">Supuestos de nulidad del despido</p>

<p>Ser&aacute; nulo el despido en los siguientes casos 
(<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a55">art&iacute;culo 55</a>.4 del Estatuto de
los Trabajadores y <a href="../../leyes/rdl_2_1995_procedimiento_laboral_002.html#a108">108</a> de la 
Ley de Procedimiento Laboral):</p>

<ul>
	<li><p>Cuando el despido tenga por m&oacute;vil algunas de las causas de discriminaci&oacute;n prohibidas en 
	la <a href="../../leyes/constitucion_001.html#a014">Constituci&oacute;n</a> o en 
	<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a17">la Ley</a>.</p></li>
	
	<li><p>Cuando se produzca con violaci&oacute;n de <a href="../../leyes/constitucion_001.html#t1c2s1">derechos 
	fundamentales y libertades p&uacute;blicas</a> del trabajador.</p></li>
	
	<li><p>El despido de los trabajadores durante el per&iacute;odo de suspensi&oacute;n del contrato de trabajo por 
	maternidad, riesgo durante el embarazo, adopci&oacute;n o acogimiento, o el notificado en una fecha tal que 
	el plazo de preaviso finalice dentro de dicho per&iacute;odo.</p></li>
	
	<li><p>El despido de las trabajadoras embarazadas, desde la fecha de inicio del embarazo hasta la del 
	comienzo del per&iacute;odo de suspensi&oacute;n de la maternidad.</p></li>
	
	<li><p>El despido de los trabajadores que hayan solicitado permiso por lactancia o reducci&oacute;n de jornada 
	de un menor de seis a&ntilde;os, un familiar o un minusv&aacute;lido, o est&eacute;n disfrutando de ellos.</p></li>
	
	<li><p>El despido de los trabajadores que hayan solicitado excedencia para el cuidado de un hijo menor 
	de tres a&ntilde;os o para el cuidado de un familiar.</p></li>
	
	<li><p>El despido de las trabajadoras v&iacute;ctimas de violencia de g&eacute;nero por el ejercicio de los derechos 
	de reducci&oacute;n o reordenaci&oacute;n de su tiempo de trabajo, de movilidad geogr&aacute;fica, de cambio de centro de 
	trabajo o de suspensi&oacute;n de la relaci&oacute;n laboral.</p></li>
</ul>

<p>En estos cinco &uacute;ltimos casos, ser&aacute; nulo el despido siempre que no se declare la procedencia de la 
decisi&oacute;n extintiva por motivos no relacionados con el embarazo o con el ejercicio de los permisos o 
excedencias se&ntilde;alados.</p>

<p>&quot;El legislador ha dispuesto expresamente que en tales supuestos, tanto en el despido disciplinario 
como en el por causas objetivas, (...) la calificaci&oacute;n del despido debe ser o procedente o nula, no 
pudiendo por ello ser declarado improcedente.&quot; (STSJ. Baleares 27-01-03).</p>

<p>Tras la reforma de 1994, por la Ley 11/1994, de 19 de Mayo, la nulidad qued&oacute; reservada a los supuestos 
en los que el m&oacute;vil respondiera a una causa de discriminaci&oacute;n prohibida por la Constituci&oacute;n 
(<a href="../../leyes/constitucion_001.html#a014">art&iacute;culo 14</a> de la Constituci&oacute;n) o por la Ley 
(<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a17">art&iacute;culo 17</a> del Estatuto de 
los Trabajadores), o cuando se produjera con violaci&oacute;n 
de <a href="../../leyes/constitucion_001.html#t1c2s1">derechos 
fundamentales y libertades p&uacute;blicas</a> del trabajador.</p>

<p>Posteriormente, la Ley 39/1999, de 5 de Noviembre, introdujo otros supuestos de nulidad para la 
protecci&oacute;n de las nuevas obligaciones familiares del trabajador/a.</p>

<p>Junto a la desaparici&oacute;n de la calificaci&oacute;n de nulidad para los despidos por defectos de forma tambi&eacute;n 
se ha suprimido el supuesto de nulidad para los supuestos en que el despido no sea procedente y el 
contrato estuviera suspendido (por incapacidad temporal).</p>

<p>&quot;No obstante se considerar&aacute; despido improcedente y no nulo cuando no se acredita que la empresa 
conociera su intenci&oacute;n de ser candidato a las elecciones.&quot; (STSJ. Pa&iacute;s Vasco 21-02-03).</p>

<p>&quot;Habi&eacute;ndose producido el despido del demandante con anterioridad a las fechas en  que la empresa 
tuvo conocimiento de la relaci&oacute;n del actor con las elecciones, no se aprecia  existiera conexi&oacute;n entre el 
despido y la celebraci&oacute;n de las elecciones y por lo tanto el despido no  puede ser calificado como 
nulo.&quot; (STSJ. Castilla Le&oacute;n 12-02-03).</p>

<p>Cuando la empresa notifica un despido sin causa concreta a una trabajadora que se encuentra en situaci&oacute;n 
de baja maternal y pretende eludir la calificaci&oacute;n del mismo como nulo dando efectos al mismo para los d&iacute;as 
inmediatos a la reincorporaci&oacute;n, lo que est&aacute; produci&eacute;ndose es un fraude de Ley, que debe llevar a la 
aplicaci&oacute;n de la  norma que se trataba de eludir.&quot; (STSJ. Cantabria 18-12-02).</p>


<br>
<p class="seccion">Principio de inversi&oacute;n de la prueba</p>

<p>Se establece un principio de parcial inversi&oacute;n de la prueba.</p>

<p>Al despedido le basta con aportar la prueba, incluso indiciaria, de que su despido responde al ejercicio 
de un derecho fundamental o de una libertad p&uacute;blica, o bien que se relaciona con alguno de los otros 
supuestos establecidos para que el despido sea calificado como nulo, salvo que el empresario demandado 
acreditase &quot;suficientemente&quot;, a juicio del tribunal, que hay razones legales bastantes para justificar el 
despido.</p>

<p>&quot;Afecci&oacute;n de derechos fundamentales o libertades p&uacute;blicas, sin que se acredite la procedencia del 
despido porque el trabajador acredit&oacute; la racionalidad de los indicios de discriminaci&oacute;n, y el empresario 
no satisfizo la carga de probar la procedencia del despido.&quot; (STS. 16-04-97).</p>

<p>Al trabajador que afirme la vulneraci&oacute;n se le va a exigir que acredite la concurrencia de indicios 
racionales de la probabilidad de la existencia de la lesi&oacute;n alegada. La aportaci&oacute;n de tales indicios es 
un deber que recae sobre el trabajador, quien no est&aacute; liberado de cualquier carga probatoria y a quien 
no le basta alegar, sin m&aacute;s, la discriminaci&oacute;n o lesi&oacute;n de un derecho fundamental sino que deber&aacute; aportar 
alg&uacute;n elemento que, aunque no pueda servir para formar de una manera plena la convicci&oacute;n del juez sobre 
la existencia de la vulneraci&oacute;n del derecho, permita alcanzar una creencia racional sobre su certeza.</p>

<p>&quot;A la hora de poner de relieve el tipo de conexi&oacute;n necesaria para apreciar la concurrencia del 
indicio se ha dicho que en ning&uacute;n caso ser&iacute;a exigible al trabajador la aportaci&oacute;n de una prueba plena de 
la relaci&oacute;n entre la decisi&oacute;n empresarial y el ejercicio del derecho fundamental, pues tal exigencia nos 
situar&iacute;a fuera del esquema de distribuci&oacute;n de cargas probatorias al que responde la denominada prueba 
indiciaria en el proceso laboral. Muy al contrario, el trabajador cumplir&aacute; su carga probatoria con la 
aportaci&oacute;n de hechos a partir de los cuales surja razonablemente un panorama indicativo de la posible 
restricci&oacute;n en el derecho fundamental.&quot; (STC. 21-03-02). 

<p>&quot;Se requiere, por tanto, la necesidad de aportar una &quot;prueba veros&iacute;mil&quot; o &quot;principio 
de prueba&quot; revelador de la existencia de un fondo o panorama discriminatorio general o de hechos de 
los que surja la sospecha vehemente de una discriminaci&oacute;n por razones sindicales o de una quiebra del 
derecho fundamental de que se trate.&quot; (STC. 11-02-02).</p>

<p>&quot;Tendr&aacute;n aptitud probatoria tanto los hechos que sean claramente indicativos de la probabilidad de 
la lesi&oacute;n del derecho sustantivo, como aqu&eacute;llos que, pese a no generar una conexi&oacute;n tan patente y resultar 
por tanto m&aacute;s f&aacute;cilmente neutralizables, sean sin embargo de entidad suficiente para abrir razonablemente 
la hip&oacute;tesis de la vulneraci&oacute;n del derecho fundamental. Esto es, son admisibles diversos resultados de 
intensidad en la aportaci&oacute;n de la prueba que concierne a la parte actora, pero deber&aacute; superarse 
inexcusablemente el umbral m&iacute;nimo de aquella conexi&oacute;n necesaria, pues de otro modo, si se funda la demanda 
en alegaciones meramente ret&oacute;ricas o falta la acreditaci&oacute;n de elementos cardinales para que la conexi&oacute;n 
misma pueda distinguirse, haciendo veros&iacute;mil la inferencia, no se podr&aacute; pretender el desplazamiento del 
onus probandi al demandado.&quot; (STC. 29-09-03).</p>

<p>&quot;De ah&iacute; que, en situaciones como la de autos, al hecho de la militancia pol&iacute;tica y sindical y a la 
circunstancia concurrente de la extinci&oacute;n del contrato ser&aacute; preciso a&ntilde;adir otros elementos que pongan 
indiciariamente en conexi&oacute;n lo uno con lo otro, por cuanto que extinguir la relaci&oacute;n laboral concertada 
con un trabajador que cuente con la condici&oacute;n de militante de organizaciones pol&iacute;ticas y/o sindicales 
constituye &uacute;nicamente, en principio, un presupuesto de la posibilidad misma de la lesi&oacute;n constitucional 
aducida, pero no un indicio de vulneraci&oacute;n que por s&iacute; solo desplace al demandado la carga de probar la 
regularidad constitucional de su acto, toda vez que podr&iacute;a estar fundada la ruptura del contrato en otras 
causas, absolutamente ajenas a ello.&quot; (STC. 17-03-03).</p>

<p>&quot;En casos como el presente en los que la sospecha o apariencia de la violaci&oacute;n del derecho 
fundamental se pretende hacer descansar en una inferencia derivada de la relaci&oacute;n entre diversos hechos 
(esta vez, condici&oacute;n representativa, ejercicio problem&aacute;tico de la misma y diferente trato en la 
contrataci&oacute;n respecto de otros trabajadores al vencimiento de contratos temporales), ser&aacute; exigible una 
conexi&oacute;n l&oacute;gica entre todos ellos que encuentre fundamento en alg&uacute;n nexo causal o, en otros t&eacute;rminos, 
una relaci&oacute;n directa entre las decisiones empresariales y el derecho fundamental.&quot; (STC. 11-02-02).</p>

<p>Cuando existan indicios de que se ha producido discriminaci&oacute;n o vulneraci&oacute;n de un derecho fundamental, 
va a corresponder al empresario probar la existencia de un motivo objetivo y razonable de despido. 
En este sentido, cabe la posibilidad de apreciar que no existe causa legal suficiente que justifique la 
procedencia de un despido que, sin embargo, puede ser suficiente para no apreciar un motivo 
inconstitucional.</p>

<p>&quot;No se trata de situar al demandado ante la prueba diab&oacute;lica de un hecho negativo, como es la 
inexistencia de un m&oacute;vil lesivo de derechos fundamentales, sino que su actuaci&oacute;n tiene causas reales, 
absolutamente extra&ntilde;as a la pretendida vulneraci&oacute;n de derechos fundamentales, y que tales causas tuvieron 
entidad suficiente para adoptar la decisi&oacute;n, &uacute;nico medio de destruir la apariencia lesiva creada por los 
indicios.&quot; (STSJ. Extremadura 30-12-02). 

<p>La declaraci&oacute;n de nulidad de un despido puede producirse incluso aunque &eacute;ste hubiera tenido lugar 
durante el periodo de prueba.</p>


<br>
<p class="seccion">Prioridad del despido nulo</p>

<p>Si se acreditara que el m&oacute;vil del despido obedece a alguna causa de nulidad, el Juez se pronunciar&aacute; 
sobre ella, con independencia de cu&aacute;l haya sido la forma del mismo. 
(<a href="../../leyes/rdl_2_1995_procedimiento_laboral_002.html#a108">art&iacute;culo 108</a>.3 de la 
Ley de Procedimiento Laboral).</p>

<p>Esto significa que la calificaci&oacute;n del despido como nulo, debe hacerse con absoluta prioridad a 
cualquier otra calificaci&oacute;n que pudiera merecer el despido enjuiciado, y especialmente la de improcedente 
por causas formales.</p>


<br>
<p class="seccion">Efectos del despido nulo</p>

<p>La declaraci&oacute;n de un despido como nulo conlleva la condena a la inmediata readmisi&oacute;n del trabajador, 
as&iacute; como, al abono de los salarios dejados de percibir desde la fecha del despido hasta que la readmisi&oacute;n 
tuvo lugar. 
(<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a55">art&iacute;culo 55</a>.6 del 
Estatuto de los Trabajadores y
<a href="../../leyes/rdl_2_1995_procedimiento_laboral_002.html#a113">113</a> de la 
Ley de Procedimiento Laboral).</p>

<p>&quot;En este caso, la totalidad de los salarios de tramitaci&oacute;n correr&aacute;n, en su caso, a cargo exclusivo 
del empresario, ya que no es aplicable a un supuesto como el del despido nulo, la responsabilidad al 
Estado por el exceso de 60 d&iacute;as en la tramitaci&oacute;n del procedimiento.&quot; (STS. 07-07-97).</p>


<br>
<p class="capitulo">Jurisprudencia:</p>
<br>

<p class="disposicion"><b>Despido objetivo nulo por no poner a disposici&oacute;n del trabajador la 
indenmizaci&oacute;n legalmente prevista y por insuficiencia de lo consignado.</b></p>

<p>Se trataba en este caso del despido de un empleado de finca urbana, por causas objetivas (necesidad de 
amortizar el puesto de trabajo). Se comunic&oacute; al portero que se daba por extinguida su relaci&oacute;n laboral, 
indicando que se le abonar&iacute;a una indemnizaci&oacute;n de 515,90 euros, por los 30 d&iacute;as de preaviso, y la 
indemnizaci&oacute;n de 121,61 euros. No qued&oacute; debidamente acreditado que la indemnizaci&oacute;n por cese se pusiera a 
disposici&oacute;n del trabajador, simult&aacute;neamente a la entrega de la carta de despido.<br>

En el acto de conciliaci&oacute;n instado por el trabajador, la comunidad reconoci&oacute; la improcedencia del despido, 
ofreciendo una indemnizaci&oacute;n de 379,50 euros, a raz&oacute;n de 45 d&iacute;as de salario por a&ntilde;o de servicio, 
cuantificado en una suma mensual de 607,06 euros, que comprende el salario en met&aacute;lico y en especie, m&aacute;s 
los salarios de tramitaci&oacute;n cuantificados en 526,29 euros. El mismo d&iacute;a la comunidad ingres&oacute; en la cuenta 
de consignaciones del Juzgado, a disposici&oacute;n del demandante, las sumas ofrecidas.<br>

El Juzgado de lo Social declar&oacute; la nulidad del despido. El recurso de suplicaci&oacute;n interpuesto por la parte 
demandada fue estimado por la Sala de lo Social, declarando la improcedencia, y no la nulidad, del despido 
producido.</p>

<p>El debate se centr&oacute; en la posibilidad de declarar o no la nulidad del despido, y ello motivado por dos 
causas: por la insuficiencia de la indemnizaci&oacute;n ofrecida al trabajador y por la falta de puesta a su 
disposici&oacute;n de la correspondiente indemnizaci&oacute;n, en tiempo oportuno.<br>

Por lo que respecta a la primera de aquellas cuestiones, se destaca que la sentencia recurrida entendi&oacute; 
que la comunidad demandada hizo ofrecimiento de entrega de la indemnizaci&oacute;n adecuada, pese a no haber 
incluido en su importe la estimaci&oacute;n dineraria del uso de la vivienda y de la plaza de garaje y suministro 
de agua y energ&iacute;a alegando al respecto que &quot;al no estar concretado por acuerdo de los contratantes la 
estimaci&oacute;n, no pod&iacute;a exigirse su cuantificaci&oacute;n unilateral por parte de la empleadora&quot;, y porque la 
diferencia entre lo ofertado y lo realmente debido no era relevante econ&oacute;micamente, razones por las que 
la sentencia de suplicaci&oacute;n declar&oacute; la improcedencia del despido y no su nulidad.<br>

No comparte el Alto Tribunal aquel razonamiento teniendo en cuenta los hechos que se declararon probados, 
porque la comunidad no puede aducir, en defensa de su postura, el desconocimiento del valor del salario en 
especie, pues en el momento del despido ofreci&oacute; 515,90 euros por los 30 d&iacute;as de preaviso y 121,61 euros 
como indemnizaci&oacute;n y, sin embargo, en el acto de conciliaci&oacute;n, despu&eacute;s de reconocer la improcedencia del 
despido, ofreci&oacute; al demandante una indemnizaci&oacute;n de 607,06 euros, cantidad comprensiva del c&oacute;mputo del 
salario en met&aacute;lico y en especie, m&aacute;s los salarios de tramitaci&oacute;n, de donde claramente se deduce que la 
comunidad conoc&iacute;a su importe.<br>

Lo probado demuestra que los servicios sufragados por la comunidad a favor del trabajador (vivienda, plaza 
de garaje y suministro de agua y energ&iacute;a) integran el salario en especie, a tenor de cuanto dispone el 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a26">art&iacute;culo 26</a> del Estatuto de los 
Trabajadores. Esta partida del salario no se tuvo en cuenta para el c&aacute;lculo de la indemnizaci&oacute;n y con ello 
se incumpli&oacute; lo ordenado en el 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a53">art&iacute;culo 53</a>.1, b) de la propia ley 
estatutaria, con las consecuencias previstas en el n&uacute;mero 4 del mismo precepto. 
Con esto bastar&iacute;a para declarar la nulidad del despido y no su improcedencia.</p>

<p>Pero a&uacute;n hay otro motivo para llegar a la misma conclusi&oacute;n: la falta de puesta a disposici&oacute;n de la cantidad 
correcta en el momento oportuno; fue en el acto de conciliaci&oacute;n cuando la empresa reconoci&oacute; la improcedencia 
del despido y ofreci&oacute; al actor la indemnizaci&oacute;n, ingres&aacute;ndola el mismo d&iacute;a en la cuenta de consignaciones 
del Juzgado a disposici&oacute;n del trabajador, lo que supone que el ofrecimiento y consiguiente puesta a 
disposici&oacute;n del demandante se materializ&oacute; 13 d&iacute;as despu&eacute;s de la entrega de la comunicaci&oacute;n escrita, con lo 
que se incumpli&oacute; el mandato del art&iacute;culo 53 del Estatuto de los Trabajadores, 
con la consecuencia obligada a la que ya hab&iacute;a aludido el Tribunal Supremo en sus sentencias de 11 de junio 
y 20 de noviembre de 1982, 2 de octubre de 1986 y 29 de abril de 1988, declarando &quot;que el mandato legal 
s&oacute;lo puede entenderse cumplido si, en el mismo acto en que el trabajador se sabe despedido y sin soluci&oacute;n de 
continuidad, sin precisi&oacute;n de otro tr&aacute;mite ni cualquier quehacer complementario, &eacute;l dispone efectivamente 
del importe dinerario a que asciende la indemnizaci&oacute;n que la ley le confiere&quot; y, puesto que el empresario 
no cumpli&oacute; en este caso con lo mandado en el 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a53">art&iacute;culo 53</a>.1 del 
Estatuto de los Trabajadores, la consecuencia inmediata es la declaraci&oacute;n de nulidad del despido, 
como hab&iacute;a hecho la sentencia de instancia, y este es el resultado a que lleg&oacute; 
el Tribunal Supremo. (STS. 26-07-05).</p>

<br>


<p class="disposicion"><b>Extinci&oacute;n de contrato temporal de trabajadora embarazada. 
Despido nulo.</b></p>

<p>La demandante hab&iacute;a concertado con la empresa distintos contratos temporales, en total catorce, concluyendo 
la vigencia del &uacute;ltimo de ellos en el mes de octubre de 1999. Qued&oacute; embarazada a primeros de mayo de 1999, 
siendo su estado conocido por la empresa para la que prestaba servicios. Al concluir la vigencia del &uacute;ltimo 
contrato, la demandante no fue contratada nuevamente.<br>

El Juzgado de lo Social estim&oacute; en parte la demanda acogiendo la petici&oacute;n subsidiaria de la demandante 
relativa a la declaraci&oacute;n de improcedencia del despido, entendiendo que el &uacute;ltimo de los contratos 
temporales celebrado no cumpl&iacute;a la exigencia de la forma escrita, pese a su duraci&oacute;n superior a cuatro 
semanas. Neg&oacute; la declaraci&oacute;n de nulidad por estimar que no hab&iacute;a quedado acreditada, ni siquiera de forma 
indiciaria, la discriminaci&oacute;n alegada, salvo que por indicio se entendiera el mero hecho del embarazo.
El recurso de suplicaci&oacute;n confirm&oacute; la sentencia de instancia por sus propios fundamentos.<br>

La demandante interpuso recurso de casaci&oacute;n para la unificaci&oacute;n de doctrina, pero por auto del Tribunal 
Supremo de 15 de marzo de 2001 se declar&oacute; la inadmisibilidad de tal recurso por falta de contradicci&oacute;n.
Alegando la demandante que se hab&iacute;an vulnerado sus derechos de igualdad y no discriminaci&oacute;n, interpuso 
recurso de amparo ante el Tribunal Constitucional.</p>

<p>Analizando la discriminaci&oacute;n alegada por la recurrente, dice el Tribunal Constitucional que su exclusi&oacute;n 
tiene su raz&oacute;n de ser  en la voluntad de terminar con la hist&oacute;rica situaci&oacute;n de inferioridad, en la vida 
social y jur&iacute;dica, de la mujer. En contraste con el principio gen&eacute;rico de igualdad, que no postula ni como 
fin ni como medio la paridad y s&oacute;lo exige la razonabilidad de la diferencia de trato, la prohibici&oacute;n de 
discriminaci&oacute;n entre los sexos impone como fin y generalmente como medio la parificaci&oacute;n, de modo que la 
distinci&oacute;n entre los sexos s&oacute;lo puede ser utilizada excepcionalmente como criterio de diferenciaci&oacute;n 
jur&iacute;dica de trato entre los varones y las mujeres, resultando un principio tambi&eacute;n vigente en esta materia 
de empleo, como hab&iacute;a declarado la STC 229/1992, de 14 de diciembre.<br>

Esa discriminaci&oacute;n comprende, sin duda, aquellos tratamientos peyorativos que se fundan no s&oacute;lo en la pura 
y simple constataci&oacute;n del sexo de la v&iacute;ctima, sino en la concurrencia de razones o circunstancias que 
tengan con el sexo de la persona una conexi&oacute;n directa e inequ&iacute;voca, como sucede con el embarazo, elemento 
o factor diferencial que, por razones obvias, incide de forma exclusiva sobre las mujeres. Por eso, al 
afectar esa circunstancia exclusivamente sobre la mujer, constituye una discriminaci&oacute;n por raz&oacute;n de sexo 
proscrita por el <a href="../../leyes/constitucion_001.html#a014">art&iacute;culo 14</a> de la Constituci&oacute;n.</p>

<p>Tambi&eacute;n es constante la doctrina constitucional sobre la inversi&oacute;n de la carga de la prueba en casos en los 
que se alega que determinada decisi&oacute;n encubre en realidad una conducta lesiva de derechos fundamentales del 
afectado, de manera que incumbe al autor de la medida la carga de probar que obedece a motivos razonables 
y ha sido ajena a todo prop&oacute;sito atentatorio a un derecho fundamental. No obstante, para que opere este 
desplazamiento de la carga probatoria no basta que el actor la tache de discriminatoria sino que ha de 
acreditar la existencia de indicios que generen una razonable sospecha, apariencia o presunci&oacute;n a favor de 
semejante alegato, pero una vez producida esta prueba indiciaria, el demandado asume ya la carga de probar 
que los hechos motivadores de la decisi&oacute;n son leg&iacute;timos o, aun sin justificar su licitud, se presentan 
razonablemente ajenos a todo m&oacute;vil atentatorio de derechos fundamentales.

Al hecho del embarazo y la circunstancia concurrente de la extinci&oacute;n del contrato ser&aacute; preciso a&ntilde;adir otros 
elementos que pongan indiciariamente en conexi&oacute;n lo uno (el factor protegido, es decir, el embarazo) con 
lo otro (el resultado de perjuicio que concretar&iacute;a la discriminaci&oacute;n: extinci&oacute;n contractual), por cuanto 
que el estado de gestaci&oacute;n constituye &uacute;nicamente, en principio, un presupuesto de la posibilidad misma de 
la lesi&oacute;n del <a href="../../leyes/constitucion_001.html#a014">art&iacute;culo 14</a> de la Constituci&oacute;n, 
pero no un indicio de vulneraci&oacute;n que por s&iacute; solo desplace al demandado la obligaci&oacute;n 
de probar la regularidad constitucional de su conducta.</p>

<p>La recurrente en amparo sostuvo que su despido deb&iacute;a ser declarado nulo en tanto que constituye una 
actuaci&oacute;n discriminatoria por raz&oacute;n de sexo que tuvo por causa exclusiva el embarazo. La sentencia 
comentada llega a la conclusi&oacute;n de que el despido de la recurrente hab&iacute;a que calificarlo de nulo, dado que 
se daban indicios racionales de discriminaci&oacute;n por embarazo que la empresa demandada no logr&oacute; rebatir a 
trav&eacute;s de la justificaci&oacute;n de que la medida resultaba ajena a cualquier prop&oacute;sito atentatorio a derechos 
fundamentales, y lleg&oacute; a tal conclusi&oacute;n teniendo en cuenta el desenvolvimiento de la relaci&oacute;n contractual 
existente entre ambas partes, caracterizada por la celebraci&oacute;n sin soluci&oacute;n de continuidad de sucesivos 
contratos de trabajo temporales y la adquisici&oacute;n de la condici&oacute;n de fija de la recurrente, como 
consecuencia de un contrato de trabajo eventual firmado en diciembre de 1998, en fraude de ley, as&iacute; como 
por la coincidencia temporal entre el estado de gestaci&oacute;n de la recurrente, conocido por la empleadora, 
y la decisi&oacute;n empresarial de no volverla a contratar en el mes de octubre de 1999, al finalizar el &uacute;ltimo 
contrato de interinidad. Por tanto, la falta de prueba capaz de destruir la presunci&oacute;n de discriminaci&oacute;n, 
trasciende el &aacute;mbito puramente procesal y determina que los indicios aportados por la demandante 
desplieguen toda su operatividad para declarar la lesi&oacute;n al derecho fundamental garantizado en el 
<a href="../../leyes/constitucion_001.html#a014">art&iacute;culo 14</a> de la Constituci&oacute;n. 
El resultado fue que se otorg&oacute; el amparo solicitado. (STC. 04-07-05).</p>

<p>Hay que a&ntilde;adir sobre este tema que el Tribunal de Justicia de las Comunidades Europeas ha dictado 
una sentencia (STJCE. 04-10-01) sobre la prohibici&oacute;n de despedir a trabajadoreas embarazadas, en la cual
se pronuncia sobre la no renovaci&oacute;n de un contrato temporal, justo despu&eacute;s de que la trabajadora informase
de su situaci&oacute;n de embarazo. El tribunal se basa en el art&iacute;culo 10 de la Directiva 92/85, que establece la
obligaci&oacute;n de los Estados miembros de prohibir el despido de las trabajadoras desde el comieno de su
embarazo hasta el final del permiso de maternidad. La sentencia dice que la prohibici&oacute;n de despido 
prevista en la Directiva debe aplicarse a los contratos indefinidos y tambi&eacute;n a los temporales, cuando 
la no renovaci&oacute;n est&eacute; motivada por el embarazo de la trabajadora.</p>

<br>


<p class="disposicion"><b>Despido nulo motivado por demandas anteriores del trabajador frente a la 
empresa.</b></p>

<p>El demandante y TVE SA. hab&iacute;an suscrito un contrato el 7 de mayo de 1995, por cinco a&ntilde;os de duraci&oacute;n, y con 
la categor&iacute;a profesional de redactor; con anterioridad hab&iacute;an suscrito otro contrato denominado de 
arrendamiento de servicios de car&aacute;cter temporal para que el demandante actuara como corresponsal. Como las 
partes discreparan acerca de la naturaleza de la relaci&oacute;n laboral, el trabajador present&oacute; demanda ante el 
Juzgado de lo Social que, por sentencia de 4 de febrero de 2000, declar&oacute; que el v&iacute;nculo que une a las 
partes tiene naturaleza laboral.<br>

Por carta de 5 de enero de 1999, la empresa comunic&oacute; al trabajador que, a tenor de lo previsto en el 
contrato civil de arrendamiento de servicios, dicho contrato quedar&iacute;a extinguido el 6 de febrero de 2000. 
Presentada demanda por el trabajador impugnando el despido, el Juzgado de lo Social dict&oacute; sentencia 
declarando la nulidad de tal despido, acogiendo la alegaci&oacute;n del actor de que el mismo estuvo motivado por 
las reclamaciones judiciales para que se reconociera que el v&iacute;nculo que un&iacute;a a ambas partes era de 
car&aacute;cter laboral.<br>

La Sala de lo Social estim&oacute; el recurso de suplicaci&oacute;n interpuesto por la parte demandada y, 
revocando la sentencia de instancia, declar&oacute; la improcedencia del despido, pero no 
la nulidad. Contra dicha sentencia interpuso la parte demandante 
recurso de amparo, que fue resuelto por la sentencia que se comenta.</p>

<p>Lo que se cuestionaba en el recurso de amparo era simplemente si el despido de que fue objeto el 
demandante de amparo constituye una lesi&oacute;n del derecho a la tutela judicial efectiva, prevista en el 
<a href="../../leyes/constitucion_001.html#a014">art&iacute;culo 24</a> de la Constituci&oacute;n, 
en su vertiente de indemnidad por tratarse de una represalia frente al propio ejercicio de este mismo 
derecho con el fin de obtener la declaraci&oacute;n de laboralidad de la relaci&oacute;n contractual que un&iacute;a a las 
partes que han litigado en este procedimiento.<br>

Recordando lo que hab&iacute;a declarado en la sentencia 14/1993, el Tribunal Constitucional dice en este caso 
que en el campo de las relaciones laborales, la garant&iacute;a de indemnidad se traduce en la imposibilidad de 
adoptar medidas de represalia derivadas del ejercicio por el trabajador de la tutela de sus derechos, de 
donde se sigue la consecuencia de que una actuaci&oacute;n empresarial motivada por el hecho de haber ejercitado 
una acci&oacute;n judicial tendente al reconocimiento de unos derechos de los trabajadores de los que se cre&iacute;a 
asistido, debe calificarse como discriminatoria y radicalmente nula por contraria a ese mismo derecho 
fundamental, ya que entre los derechos laborales b&aacute;sicos de todo trabajador se encuentra el de ejercitar 
individualmente las acciones derivadas de su contrato de trabajo, conforme a lo dispuesto en el 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a04">art&iacute;culo 4</a>.2, g) 
del Estatuto de los Trabajadores.</p>

<p>Pero en todos estos casos la dificultad radica en la 
<b>distribuci&oacute;n de la carga de la prueba</b>,
al respecto aclara la sentencia que trat&aacute;ndose de tutela frente a actos discriminatorios, 
es importante que en relaci&oacute;n con la carga de la prueba se establezca lo que incumbe a 
trabajador y empresario. Precisando con nitidez los criterios aplicables en 
materia probatoria, cuando est&aacute;n en juego posibles vulneraciones de derechos 
fundamentales en el &aacute;mbito de las relaciones laborales, para garantizar que los derechos fundamentales del
trabajador no sean desconocidos por el empresario, bajo la cobertura formal del ejercicio por parte de &eacute;ste 
de los derechos y facultades reconocidos por las normas laborales para organizar las prestaciones de 
trabajo, pasa por considerar la considerable dificultad que en no pocas ocasiones ofrece la operaci&oacute;n de 
desvelar en los procedimientos judiciales correspondientes la lesi&oacute;n constitucional, encubierta tras la 
legalidad s&oacute;lo aparente de la decisi&oacute;n empresarial. Una necesidad tanto m&aacute;s fuerte cuanto mayor es el 
margen de discrecionalidad con que operan en el contrato de trabajo las facultades organizativas y 
disciplinaras del empresario. Precisamente, la prevalencia de los derechos fundamentales del trabajador y 
las especiales dificultades probatorias de su vulneraci&oacute;n en aquellos casos, constituyen las premisas bajo 
las que la jurisprudencia constitucional ha venido aplicando la espec&iacute;fica distribuci&oacute;n de la carga de la 
prueba en las relaciones de trabajo, hoy recogidas en los 
<a href="../../leyes/rdl_2_1995_procedimiento_laboral_002.html#a096">art&iacute;culos 96</a> y 
<a href="../../leyes/rdl_2_1995_procedimiento_laboral_002.html#a179">179</a>.2 de la 
Ley de Procedimiento Laboral.<br>

La finalidad de la prueba indiciaria no es sino la de evitar que la imposibilidad de revelar los verdaderos 
motivos del acto empresarial impida declarar que &eacute;ste resulte lesivo del derecho fundamental, finalidad en 
torno a la cual se articula el doble elemento de la prueba indiciaria. El primero, la necesidad por parte 
del trabajador de aportar un indicio razonable de que el acto empresarial lesiona su derecho fundamental, 
principio de prueba dirigido a poner de manifiesto, en su caso, el motivo oculto de aqu&eacute;l, un indicio que
no consiste en la mera alegaci&oacute;n de la vulneraci&oacute;n constitucional, sino que debe permitir deducir la 
posibilidad de que aqu&eacute;lla se haya producido. S&oacute;lo una vez cubierto este primer e inexcusable presupuesto, 
puede hacerse recaer sobre la parte demandada la carga de probar que su actuaci&oacute;n tiene causas reales 
absolutamente extra&ntilde;as a la pretendida vulneraci&oacute;n de derechos fundamentales, as&iacute; como que aqu&eacute;llas 
tuvieron entidad suficiente como para adoptar la decisi&oacute;n, &uacute;nico medio de destruir la apariencia lesiva 
creada por los indicios. Se trata de una aut&eacute;ntica carga probatoria y no de un mero intento de negar la 
vulneraci&oacute;n de derechos fundamentales, que debe llevar a la convicci&oacute;n del juzgador que tales causas han 
sido las &uacute;nicas que han motivado la decisi&oacute;n empresarial, de forma que &eacute;sta se hubiera producido 
veros&iacute;milmente en cualquier caso y al margen de todo prop&oacute;sito vulnerador de derechos fundamentales.</p>

Resalta la sentencia que los hechos apuntados en la demanda de amparo, que se corresponden con el relato 
f&aacute;ctico de las sentencias dictadas en el proceso judicial, resultan suficientes para considerar acreditada 
la posibilidad de una conducta dirigida a sancionar la actuaci&oacute;n del trabajador al instar la declaraci&oacute;n 
de laboralidad de su relaci&oacute;n contractual. En m&eacute;rito a esos razonamientos y a la realidad y circunstancias 
del caso, el Tribunal Constitucional reconoci&oacute; al demandante el amparo solicitado,
declarando la nulidad del despido. (STC. 06-06-05).</p>

<br>


<p class="disposicion"><b>Despido de representante de los trabajadores por inserci&oacute;n de anuncios 
en la prensa.</b></p>

<p>La empresa decidi&oacute; el despido del presidente del comit&eacute; de empresa, acus&aacute;ndole de insertar anuncios en la 
prensa que no respond&iacute;an a una informaci&oacute;n veraz, y de reparto de comunicados y anuncio de posibles 
movilizaciones a los clientes de la empresa y a las agencias que proporcionan dichos clientes.<br>

Interpuesta demanda para impugnar el despido, el Juzgado de lo Social dict&oacute; sentencia declarando la 
procedencia del despido, considerando que la conducta del trabajador  no integra el contenido del derecho 
de libertad sindical, trat&aacute;ndose por el contrario de una medida de lucha cercana al boicot, dirigida a 
lesionar los intereses comerciales de la compa&ntilde;&iacute;a mediante la creaci&oacute;n de un clima de desconfianza entre 
proveedores y clientes, y que constituye una medida coactiva no protegible por nuestro ordenamiento.<br>

Interpuesto recurso de suplicaci&oacute;n por el demandante, fue desestimado por la Sala de lo Social, por motivos
similares, a&ntilde;adiendo adem&aacute;s que en los comunicados se insertaban informaciones insultantes y no veraces 
para la empresa, que sobrepasan el derecho de expresi&oacute;n e informaci&oacute;n por parte de los trabajadores.</p>

<p>Contra la sentencia de la Sala de lo Social interpuso el actor demanda de amparo ante el Tribunal 
Constitucional, alegando que las resoluciones impugnadas hab&iacute;an lesionado sus derechos de libertad sindical 
(<a href="../../leyes/constitucion_001.html#a028">art&iacute;culo 28</a>.1 de la Constituci&oacute;n), 
a la libertad de expresi&oacute;n (<a href="../../leyes/constitucion_001.html#a020">art&iacute;culo 20</a>.1 de 
la Constituci&oacute;n) y a la igualdad ante la ley y a no ser discriminado por raz&oacute;n del 
ejercicio de los anteriores derechos. 
Considera que el despido estuvo motivado por el ejercicio de su actividad sindical, siendo as&iacute; que la 
actividad sindical, dentro del &aacute;mbito protegido por el derecho fundamental no puede ser objeto de actuaci&oacute;n 
disciplinaria, aparte de que ni las informaciones transmitidas pueden considerarse inveraces, ni las 
expresiones utilizadas fueron vejatorias o insultantes ni, en fin, cabe apreciar la existencia de una 
actuaci&oacute;n de boicot en la acci&oacute;n desarrollada ante clientes y proveedores.</p>

<p>Dice las sentencia del Tribunal Constitucional que aunque la existencia de la relaci&oacute;n contractual puede 
llegar a imponer l&iacute;mites al ejercicio de los derechos fundamentales, estos l&iacute;mites resultan asimismo 
limitados por la noci&oacute;n de imprescindibilidad, que es consecuencia de la posici&oacute;n prevalente que en el 
ordenamiento poseen los derechos fundamentales. En el caso, el entendimiento judicial extensivo a las 
obligaciones dimanantes de la relaci&oacute;n laboral (buena fe) y de los l&iacute;mites constitucionales del ejercicio 
de los derechos de informaci&oacute;n y expresi&oacute;n modularon el ejercicio del derecho fundamental a la libertad 
sindical del recurrente en una medida que, no s&oacute;lo no era la estrictamente imprescindible, sino que 
resultaba manifiestamente desproporcionada. El car&aacute;cter sustancialmente veraz y no innecesariamente 
ofensivo de las comunicaciones realizadas, el contexto de conflictividad laboral en el que &eacute;stas se 
realizaros, su contenido estrictamente vinculado al objeto mismo del conflicto y su finalidad 
inequ&iacute;vocamente sindical, dirigida a la mejora de la posici&oacute;n reivindicativa de los trabajadores en orden 
a una soluci&oacute;n del conflicto favorable a sus intereses, sin que haya quedado en ning&uacute;n momento acreditada 
la existencia de actos de coacci&oacute;n o violencia alguno o de da&ntilde;os reales y efectivos a los intereses 
econ&oacute;micos de la empresa, que pudieran estimarse derivados de las mismas, configuran dichas comunicaciones 
como una actuaci&oacute;n sindical que no desconoci&oacute; las obligaciones legales y contractuales ni los l&iacute;mites 
constitucionales del ejercicio de los derechos frente a cuya lesi&oacute;n se demanda el amparo.</p>

<p>Adem&aacute;s de esos argumentos, la sentencia dice que, con independencia de que el da&ntilde;o que pudiera haber 
irrogado el trabajador con su conducta a la empresa, s&oacute;lo ser&iacute;a merecedor de sanci&oacute;n si hubiese sido el 
resultado de un ejercicio desviado de los derechos de informaci&oacute;n y de expresi&oacute;n en el marco de su 
actividad sindical, es lo cierto que, de una parte, ning&uacute;n da&ntilde;o efectivo y suficiente fue alegado y, 
menos a&uacute;n, acreditado en el proceso judicial, mientras que, de otra parte, dado el contexto en el cual se 
analizaron las comunicaciones y el contenido de &eacute;stas, estrictamente vinculado al propio conflicto laboral, 
no era siquiera previsible que pudieran ocasionar efectos negativos distintos a los propios del conflicto 
en s&iacute; o que perdurasen a su resoluci&oacute;n, a cuya consecuci&oacute;n, como medida adicional de presi&oacute;n, iban 
objetivamente dirigidas.</p>

El Tribunal otorg&oacute; el amparo al demandante, declarando que se hab&iacute;a vulnerado el derecho de libertad 
sindical, en relaci&oacute;n con los derechos de libre informaci&oacute;n y expresi&oacute;n del recurrente. Mand&oacute; restablecerlo 
en la integridad de sus derechos, anul&oacute; las sentencias recurridas y declar&oacute; la nulidad del despido. 
(STC. 15-11-04).</p>

<br>


<p class="disposicion"><b>Despido nulo por lesi&oacute;n de derechos fundamentales y la acumulaci&oacute;n 
en el proceso de una acci&oacute;n indemnizatoria.</b></p>

<p>Son hechos b&aacute;sicos que el trabajador que era miembro del comit&eacute; de empresa y afiliado a un sindicato sufri&oacute; 
determinadas lesiones e imput&oacute; la autor&iacute;a de las mismas a determinado directivo de la empresa, lo que dio 
lugar a un juicio de faltas en el que el Juzgado de instrucci&oacute;n absolvi&oacute; al directivo imputado por falta de 
pruebas. En base a ello, el trabajador es despedido previo expediente, por el empresario que adujo como 
motivaci&oacute;n la imputaci&oacute;n de hechos falsos ante el Juzgado de instrucci&oacute;n.<br>

Impugna el trabajador el despido como producido con violaci&oacute;n de derechos fundamentales acumulando en su 
demanda de despido una pretensi&oacute;n indemnizatoria por los da&ntilde;os causados por el mismo.<br>
	
El Juzgado de lo Social declara la nulidad del despido por vulneraci&oacute;n del derecho a la tutela judicial 
efectiva con la consiguiente condena de readmisi&oacute;n y abono de salarios dejados de percibir 
(<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a55">art&iacute;culo 55</a>.5 y 6 ET) 
y condena adem&aacute;s al empresario a una indemnizaci&oacute;n por los da&ntilde;os morales ocasionados al trabajador por 
el despido.<br>
	
La sentencia de suplicaci&oacute;n dej&oacute; sin efecto la condena indemnizatoria por entender que la acci&oacute;n de tal 
clase ten&iacute;a que ser deducida en otro procedimiento, seg&uacute;n el 
<a href="../../leyes/rdl_2_1995_procedimiento_laboral_001.html#a027">art&iacute;culo 27</a>.2 de la LPL, 
por no ser acumulable a la de despido.<br>
	
En su recurso de casaci&oacute;n para la unificaci&oacute;n de doctrina insiste el actor en la pretensi&oacute;n de que se 
condene al demandado a la indemnizaci&oacute;n fijada en la instancia, en compatibilidad con la declaraci&oacute;n de 
nulidad del despido y con la consiguiente obligaci&oacute;n empresarial de readmisi&oacute;n. Al respecto, invoca como 
sentencia de contraste la dictada con fecha de 20-7-92 por el TSJ de Madrid y denuncia como infringidos 
los <a href="../../leyes/rdl_2_1995_procedimiento_laboral_002.html#a113">art&iacute;culos 113</a>, 
<a href="../../leyes/rdl_2_1995_procedimiento_laboral_002.html#a182">182</a> y 
<a href="../../leyes/rdl_2_1995_procedimiento_laboral_002.html#a180">180</a>.1 de la LPL.</p>
	
<p>La STS. que se comenta considera que, pese a lo dispuesto en el 
<a href="../../leyes/rdl_2_1995_procedimiento_laboral_001.html#a027">art&iacute;culo 27</a>.2 de la LPL, 
el proceso por despido con violaci&oacute;n de derechos fundamentales es id&oacute;neo para decidir sobre la 
indemnizaci&oacute;n, &quot;debiendo entenderse desplazado el mandato del 
<a href="../../leyes/rdl_2_1995_procedimiento_laboral_001.html#a027">art&iacute;culo 27</a>.2 de la LPL por el del 
<a href="../../leyes/rdl_2_1995_procedimiento_laboral_002.html#a182">art&iacute;culo 182</a>&quot; 
y que entenderlo de otro modo obligar&iacute;a al trabajador a emprender otro proceso distinto que (no siendo 
el de despido) habr&iacute;a de ser el ordinario, que no re&uacute;ne los requisitos exigidos por el 
<a href="../../leyes/constitucion_001.html#a053">art&iacute;culo 53</a>.2 de la Constituci&oacute;n 
(preferencia y sumariedad para la tutela de los derechos fundamentales y libertades p&uacute;blicas) 
y que de no entender acumulables ambas acciones quedar&iacute;a la pretensi&oacute;n 
indemnizatoria sin el procedimiento especial constitucionalmente previsto.<br>
	
Considera adem&aacute;s la STS. que la interpretaci&oacute;n que efect&uacute;a la recurrida sobre no posibilidad de acumulaci&oacute;n 
violentar&iacute;a el mandato legal que remite en estos casos al proceso de despido y que no es posible afirmar 
que haya de ser la readmisi&oacute;n con abono de los salarios dejados de percibir la &uacute;nica consecuencia legal 
del despido &quot;discriminatorio&quot;, pues pueden existir da&ntilde;os morales e incluso materiales, cuya reparaci&oacute;n ha 
de ser compatible con la obligaci&oacute;n legal de referencia.
	
Es de observar, en paralelo, que si bien el 
<a href="../../leyes/rdl_2_1995_procedimiento_laboral_002.html#a176">art&iacute;culo 176</a> LPL establece 
la no acumulaci&oacute;n a otros del proceso sobre libertad sindical, 
<a href="../../leyes/rdl_2_1995_procedimiento_laboral_002.html#a180">el art&iacute;culo 180</a> indica 
que la sentencia no s&oacute;lo declarar&aacute; la existencia o no de la vulneraci&oacute;n denunciada y &quot;la reposici&oacute;n de la 
situaci&oacute;n al momento anterior&quot;, sino que ordenar&aacute; &quot;la reparaci&oacute;n de las consecuencias derivadas del acto, 
incluida la indemnizaci&oacute;n que procediera&quot;. Al fin y al cabo la pretensi&oacute;n indemnizatoria est&aacute; basada en 
los mismos fundamentos que los de la tutela de la libertad sindical del caso. Ello ocurre igualmente en el 
supuesto de que el acto vulnerador del derecho fundamental constituya un despido y el mismo produjo da&ntilde;os. 
No basta con la declaraci&oacute;n de nulidad, pues es preciso reparar los da&ntilde;os y por ende indemnizar al que 
los sufri&oacute;.<br>

Por todo ello, la Sala IV anula la sentencia de suplicaci&oacute;n y ordena la remisi&oacute;n de las actuaciones 
a la Sala de procedencia para que dicte otra en la que quedando decidida como procesalmente correcta la 
acumulaci&oacute;n de acciones &quot;resuelva sobre las cuestiones que a prop&oacute;sito de la indemnizaci&oacute;n acordada adujo 
la recurrente&quot;. (STS. 12-06-01).</p>

<p>Para m&aacute;s informaci&oacute;n ver el apartado de <a href="perjuicios.html">Indemnizacin 
complementaria por da&ntilde;os y perjuicios</a>.</p>

<br>


						<!-- InstanceEndEditable -->
									</td>
									</tr>
									</table>
								</td>
              </tr>
							<tr>
								<td><div align="center"><a href="../../paginas/index.html"><img src="../../imagenes/logoico.gif" width="120" height="120" border="0"></a></div></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_abajo.gif" width="677" height="42"></div></td>
              </tr>
            </table>
					</td>
          <td width="163" background="../../imagenes/naranja.gif"></td>
        </tr>
      </table>
		</td>
  </tr>
  <tr>
	  <td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0">
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td height="40" background="../../imagenes/naranja.gif"></td>
					<td width="160" height="40"><a href="#ini"><img src="../../imagenes/bot_ini.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><a href="../../paginas/laboral.html"><img src="../../imagenes/bot_lab.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Indice1" --><a href="extincion.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_tema.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Indice2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Ant1" --><a href="improcedente.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_ant.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Ant2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Sig1" --><a href="plazo.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_sig.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Sig2" --></a><!-- InstanceEndEditable --></td>
					<td height="40" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
			</table>
  	</td>
	</tr>
</table>


<a name="fin"></a>

</body>
<!-- InstanceEnd --></html>
