<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/laboral.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->

<link href="../../estilos/leyes.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="file:///D|/Incoming/Asesoria%20Laboral%20WEB/favicon.ico">

<script type="text/javascript" language="JavaScript1.2" src="../../menu/apymenu.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/menu_laboral.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/laboral.js"></script>


<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>

</head>



<body text="#000000" leftmargin="0" topmargin="0">

<a name="ini"></a>


<table border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
          <td width="840"><a href="../../paginas/index.html"><img src="../../imagenes/cabecera.gif" width="840" height="160" border="0"></a></td>
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
        </tr>
      </table>
		</td>
  </tr>
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td width="163" background="../../imagenes/naranja.gif"></td>
          <td>
					  <table width="100%" border="0" cellspacing="0" cellpadding="0" background="../../imagenes/ppal_info.gif">
							<tr>
								<td background="../../imagenes/naranja.gif" height="8"></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_arriba.gif" width="677" height="42"></div></td>
              </tr>
              <tr>
                <td width="677">
									<table cellpadding="16" class="normal" align="justify">
									<tr>
									<td>
									<br>
									<!-- InstanceBeginEditable name="Edit1" -->


<p class="titulo">Despido basado en causas objetivas</p>

<p class="subseccion">(Ver <a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a49">
art&iacute;culos 49</a>, <a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a52">52</a>
y <a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a53">53</a> del 
Estatuto de los Trabajadores).</p>

<br>

<p>Esta causa es aquella que hace referencia a la extinci&oacute;n del contrato de trabajo
por causas objetivas legalmente procedentes, recogida en el apartado l del
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a49">art&iacute;culo 49</a>.1 del 
Estatuto de los Trabajadores.</p>

<p>La extinci&oacute;n del contrato de trabajo &quot;por causas objetivas legalmente procedentes&quot;
es, en rigor, un despido, en cuanto que supone la extinci&oacute;n del contrato por decisi&oacute;n
unilateral del empresario, y las causas objetivas legalmente procedentes no son sino
hechos habilitantes de la voluntad extintiva empresarial.</p>

<p>S&oacute;lo puede v&aacute;lidamente utilizarse por las causas y para los supuestos que
expresamente se prev&eacute;n por la Ley, en funci&oacute;n de determinadas circunstancias objetivas,
que en modo alguno suponen incumplimientos del trabajador, alej&aacute;ndose as&iacute; de la
modalidad de despido disciplinario.</p>

<p>Es de aplicaci&oacute;n no solamente a despidos individuales, sino a extinciones de
contrato de trabajo de varios y hasta numerosos trabajadores, siempre que, por su
n&uacute;mero, no tengan la consideraci&oacute;n legal de &quot;colectivos&quot;. 
Han de estar presentes las circunstancias objetivas que legalmente se prev&eacute;n.
Esta modalidad de despido est&aacute; recogida en los 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a52">art&iacute;culos 52</a> y 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a53">53</a> del Estatuto de
los Trabajadores.</p>


<br>
<p class="capitulo">Supuestos en que puede tener lugar el despido objetivo:</p>
<br>

<p>De acuerdo con lo dispuesto en el <a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a52">
art&iacute;culo 52</a> del Estatuto de los Trabajadores, el contrato de trabajo podr&aacute; extinguirse:</p>

<ol type="a">
	<li><p>Por <b>ineptitud</b> del trabajador, conocida o sobrevenida con posterioridad a su
	colocaci&oacute;n efectiva en la empresa. La ineptitud existente con anterioridad al
	cumplimiento de un per&iacute;odo de prueba no podr&aacute; alegarse con posterioridad a
	dicho cumplimiento. La ineptitud puede ser f&iacute;sica (incapacidad permanente
	parcial para la profesi&oacute;n habitual, cuando de ella derive una grave dificultad
	para cumplir con el objeto del contrato) o jur&iacute;dica ( caducidad sin renovaci&oacute;n
	del permiso de trabajo, por ejemplo). La incapacidad permanente total, total
	cualificada, absoluta o gran invalidez del trabajador no se integran en esta
	modalidad de extinci&oacute;n contractual, sino que tienen entidad propia (
	<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a49">art&iacute;culo
	49</a>.1.e) del ET, mientras que la incapacidad temporal es causa de suspensi&oacute;n
	del contrato de trabajo (<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a45">
	art&iacute;culo 45</a>.1.c) del ET).</p></li>
	
	<li><p>Por <b>falta de adaptaci&oacute;n</b> del trabajador a las modificaciones t&eacute;cnicas
	operadas en su puesto de trabajo, cuando dichos cambios sean razonables y
	hayan transcurrido como m&iacute;nimo dos meses desde que se introdujo la
	modificaci&oacute;n. El contrato quedar&aacute; en suspenso por el tiempo necesario y hasta
	el m&aacute;ximo de tres meses, cuando la empresa ofrezca un curso de reconversi&oacute;n
	o de perfeccionamiento profesional a cargo del organismo oficial o propio
	competente, que le capacite para la adaptaci&oacute;n requerida. Durante el curso se
	abonar&aacute; al trabajador el equivalente al salario medio que viniera percibiendo.</p>
	<p>El puesto de trabajo al que se refiere la ley es el que el trabajador ocupa
	normalmente, pues si se trata de otro al que el empresario lo ha destinado
	como consecuencia del ejercicio de su ius variandi, no puede acudirse al
	despido por la causa referida.</p></li>
	
	<li><p>Cuando exista la necesidad objetivamente acreditada de <b>amortizar
	puestos de trabajo</b> por alguna de las causas previstas en el 
	<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a51">art&iacute;culo 51</a>.1 del
	Estatuto de los Trabajadores y en n&uacute;mero inferior al establecido en el mismo. Los 
	representantes de los trabajadores tendr&aacute;n prioridad de permanencia en la empresa en 
	el supuesto a que se refiere este apartado. A tal efecto, el empresario acreditar&aacute;
	la decisi&oacute;n extintiva en <b>causas econ&oacute;micas</b>, con el fin de contribuir a la
	superaci&oacute;n de situaciones econ&oacute;micas negativas, o causas <b>t&eacute;cnicas,
	organizativas o de producci&oacute;n</b> para superar las dificultades que impidan el
	buen funcionamiento de la empresa, ya sea por su posici&oacute;n competitiva en el
	mercado o por exigencias de la demanda a trav&eacute;s de una mejor organizaci&oacute;n
	de los recursos.</p>
	<p>En este caso, se pueden abarcar despidos objetivos, que alcancen a varios
	trabajadores, siempre que no se consideren legalmente &quot;despidos colectivos&quot;,
	es decir, la necesidad de amortizaci&oacute;n de puestos de trabajo puede afectar a
	un solo trabajador o a varios, un conjunto o diversidad de ellos, siempre que el
	n&uacute;mero de afectados no exceda de los l&iacute;mites num&eacute;ricos exigidos por el
	<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a51">art&iacute;culo 51</a>.1 
	del Estatuto de los Trabajadores, ya que si se rebasan, el despido es colectivo por causas
	econ&oacute;micas, t&eacute;cnicas, organizativas o de producci&oacute;n. Los representantes de los
	trabajadores tendr&aacute;n prioridad de permanencia en la empresa en el supuesto a
	que se refiere este apartado.</p></li>
	
	<li><p>Por <b>faltas de asistencia</b> al trabajo, aun justificadas, pero intermitentes, 
	que	alcancen el 20 por 100 de las jornadas h&aacute;biles en dos meses consecutivos, o el
	25 por 100 en cuatro meses discontinuos dentro de un per&iacute;odo de doce meses,
	siempre que el &iacute;ndice de absentismo del total de la plantilla del centro de
	trabajo supere el 5 por 100 en los mismos per&iacute;odos de tiempo.</p>
	<p>No secomputar&aacute;n como faltas de asistencia, a los efectos del p&aacute;rrafo anterior, 
	las	ausencias debidas a huelga legal por el tiempo de duraci&oacute;n de la misma, el
	ejercicio de actividades de representaci&oacute;n legal de los trabajadores, accidente
	de trabajo, maternidad, licencias y vacaciones, ni enfermedad o accidente no
	laboral, cuando la baja haya sido acordada por los servicios sanitarios oficiales
	y tenga una duraci&oacute;n de m&aacute;s de veinte d&iacute;as consecutivos.</p></li>
	
	<li><p>En el caso de contratos por tiempo indefinido concertados directamente por 
	las	Administraciones P&uacute;blicas o por entidades sin &aacute;nimo de lucro para la ejecuci&oacute;n
	de planes y programas p&uacute;blicos determinados, sin dotaci&oacute;n econ&oacute;mica estables
	y financiados mediante consignaciones presupuestarias o extrapresupuestarias
	anuales consecuencia de ingresos externos de car&aacute;cter finalista, por la
	insuficiencia de las correspondiente consignaci&oacute;n para el mantenimiento del
	contrato de trabajo de que se trate.</p></li>
</ol>

<p>Cuando la extinci&oacute;n afecte a un n&uacute;mero de trabajadores igual o superior al
establecido en el <a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a51">
art&iacute;culo 51</a>.1. del Estatuto de los Trabajadores, se deber&aacute; seguir el procedimiento de
<a href="colectivo.html">despido colectivo</a>, es decir cuando las extinciones de contratos 
afecten a:</p>

<ol type="a">
	<li><p>Diez trabajadores, en las empresas que ocupen menos de cien trabajadores.</p></li>
	<li><p>El 10 por 100 del n&uacute;mero de trabajadores de la empresa en aquellas que
	ocupen entre cien y trescientos trabajadores.</p></li>
	<li><p>Treinta trabajadores en las empresas que ocupen trescientos o m&aacute;s
	trabajadores.</p></li>
</ol>


<br>
<p class="capitulo">Formalizaci&oacute;n del despido objetivo:</p>
<br>

<p>El despido por causas objetivas exige el cumplimiento por parte del empresario de
una serie de requisitos formales que est&aacute;n recogidos en el 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a53">art&iacute;culo 53</a> del 
Estatuto de los Trabajadores. La adopci&oacute;n del acuerdo de extinci&oacute;n al amparo de lo prevenido 
en el art&iacute;culo anterior exige la observancia de los requisitos siguientes:</p>

<ol type="a">
	<li><p>Comunicaci&oacute;n escrita al trabajador expresando <b>la causa</b>. El empresario debe
	entregar al trabajador una comunicaci&oacute;n escrita expresando la causa por la que se
	extingue el contrato de trabajo, la constancia de los hechos se debe hacer de manera
	detallada para permitir su posible defensa por el trabajador.</p></li>
	
	<li><p>Poner a disposici&oacute;n del trabajador, simult&aacute;neamente a la entrega de la
	comunicaci&oacute;n escrita, la <b>indemnizaci&oacute;n de veinte d&iacute;as</b> por a&ntilde;o de servicio, 
	prorrate&aacute;ndose por meses los per&iacute;odos de tiempo inferiores a un a&ntilde;o y con un m&aacute;ximo 
	de doce	mensualidades.</p>
	<p>Cuando la decisi&oacute;n extintiva se fundare en el 
	<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a52">art&iacute;culo 52</a>.c), 
	del Estatuto de los Trabajadores, con alegaci&oacute;n de causa econ&oacute;mica, y como consecuencia de tal 
	situaci&oacute;n econ&oacute;mica no se pudiera poner a disposici&oacute;n del trabajador la indemnizaci&oacute;n a que se 
	refiere el p&aacute;rrafo anterior, el empresario, haci&eacute;ndolo constar en la comunicaci&oacute;n escrita, podr&aacute; 
	dejar de hacerlo, sin perjuicio del derecho del trabajador de exigir de aqu&eacute;l su abono cuando
	tenga efectividad la decisi&oacute;n extintiva.</p></li>
	
	<li><p>Concesi&oacute;n de un plazo de <b>preaviso de treinta d&iacute;as</b>, computado desde la entrega
	de la comunicaci&oacute;n personal al trabajador hasta la extinci&oacute;n del contrato de trabajo. En el
	supuesto contemplado en el <a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a52">
	art&iacute;culo 52</a>.c), del escrito de preaviso se dar&aacute; copia a la
	representaci&oacute;n legal de los trabajadores para su conocimiento.</p>
	<p>Durante el per&iacute;odo de preaviso, el trabajador o su representante legal, si se trata
	de un disminuido que lo tuviera, tendr&aacute; derecho, sin perdida de su retribuci&oacute;n, a una
	licencia de seis horas semanales con el fin de buscar nuevo empleo.</p></li>
</ol>

<p>Contra la decisi&oacute;n extintiva, el trabajador podr&aacute; recurrir como si se tratara de un
despido disciplinario.</p>

<p>Cuando el empresario no cumpliese los requisitos establecidos en el apartado 1 de
este art&iacute;culo o la decisi&oacute;n extintiva del empresario tuviera como m&oacute;vil alguna de las
causas de discriminaci&oacute;n prohibidas en la <a href="../../leyes/constitucion_001.html#a014">
Constituci&oacute;n</a> o en 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a17">la Ley</a>, o bien se 
hubiera producido con violaci&oacute;n de 
<a href="../../leyes/constitucion_001.html#t1c2s1">derechos fundamentales y 
libertades p&uacute;blicas</a> del trabajador,
la decisi&oacute;n extintiva ser&aacute; <b>nula</b>, debiendo la autoridad judicial hacer tal declaraci&oacute;n de
oficio.</p>

<p>La no concesi&oacute;n del preaviso no anular&aacute; la extinci&oacute;n, si bien el empresario, con
independencia de los dem&aacute;s efectos que procedan, estar&aacute; obligado a abonar los salarios
correspondientes a dicho per&iacute;odo. La posterior observancia por el empresario de los
requisitos incumplidos no constituir&aacute;, en ning&uacute;n caso, subsanaci&oacute;n del primitivo acto
extintivo, sino un nuevo acuerdo de extinci&oacute;n con efectos desde su fecha.</p>

<p>Ser&aacute; tambi&eacute;n nula la decisi&oacute;n empresarial en los siguientes supuestos:</p>

<ol type="a">
	<li><p>La de los trabajadores durante el per&iacute;odo de suspensi&oacute;n del contrato de
	trabajo por maternidad, riesgo durante el embarazo, adopci&oacute;n o acogimiento al
	que se refiere la letra d) del apartado 1 del 
	<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a45">art&iacute;culo 45</a> del 
	Estatuto de los Trabajadores o la notificada en	una fecha tal que el plazo de 
	preaviso finalice dentro de dicho per&iacute;odo.</p></li>
	
	<li><p>La de las trabajadoras embarazadas, desde la fecha de inicio del embarazo
	hasta la del comienzo del per&iacute;odo de suspensi&oacute;n a que se refiere el apartado
	anterior y la de las trabajadoras que hayan solicitado una reducci&oacute;n de jornada
	por motivos familiares 
	(<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a37">art&iacute;culo 37</a>, 
	apartados 4 y 5 del Estatuto de los Trabajadores).</p></li>
</ol>

<p>Lo establecido en las letras anteriores ser&aacute; de aplicaci&oacute;n salvo que, en ambos casos, 
se declare la procedencia de la decisi&oacute;n extintiva por motivos no relacionados con el 
embarazo o con el ejercicio del derecho de los permisos y excedencia se&ntilde;alados.</p>


<br>
<p class="capitulo">Efectos:</p>
<br>

<p>La decisi&oacute;n empresarial puede ser recurrida por el trabajador de la misma manera
que el despido disciplinario. 
La calificaci&oacute;n por la autoridad judicial de la nulidad, procedencia o improcedencia 
de la decisi&oacute;n extintiva producir&aacute; iguales efectos que los indicados para el 
<a href="disciplinario.html#efectos">despido disciplinario</a>, con las siguientes modificaciones:</p>

<ul>
	<li><p>La autoridad judicial calificar&aacute; el despido como <b><a href="procedente.html">procedente</a></b> 
	cuando quede probada su causa. Entonces el trabajador tendr&aacute; derecho a la indemnizaci&oacute;n
	prevista (<b>20 d&iacute;as</b> por a&ntilde;o), consolid&aacute;ndola de haberla recibido, y se entender&aacute; en 
	situaci&oacute;n de desempleo por causa a &eacute;l imputable. 
	(<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a53">art&iacute;culo 53</a>.5.a 
	del Estatuto de los Trabajadores).</li></p>
	
	<li><p>Por el contrario, si la causa no resulta probada, la autoridad judicial 
	declarar&aacute; el despido <b><a href="improcedente.html">improcedente</a></b>. 
	Y si el empresario procede a la readmisi&oacute;n del
	trabajador, &eacute;ste habr&aacute; de reintegrar la indemnizaci&oacute;n percibida. Por el
	contrario, si la readmisi&oacute;n no se produce, el empresario deber&aacute; compensar al
	trabajador con <b>45 d&iacute;as</b> de salario por a&ntilde;o de servicio, con un
	tope de 42 mensualidades, montante del que podr&aacute; descontar lo ya abonado al
	entregar al despedido la comunicaci&oacute;n de despido.</li></p>
	
	<li><p>El despido ser&aacute; declarado <b><a href="nulo.html">nulo</a></b> en fraude de ley 
	cuando se haya producido por
	causas econ&oacute;micas, t&eacute;cnicas, organizativas o de producci&oacute;n y de manera
	escalonada con el fin de sortear el procedimiento de despido colectivo.
	(<a href="../../leyes/rdl_2_1995_procedimiento_laboral_002.html#a122">art&iacute;culo 122</a>.2.d
	de la Ley de Procedimiento Laboral).</li></p>

  <li><p>No proceder&aacute; la declaraci&oacute;n de nulidad por haberse omitido el plazo de preaviso, 
	o por haber existido error excusable en el c&aacute;lculo de la indemnizaci&oacute;n puesta a disposici&oacute;n 
	del trabajador. (<a href="../../leyes/rdl_2_1995_procedimiento_laboral_002.html#a122">art&iacute;culo 
	122</a>.3 de la Ley de Procedimiento Laboral).</p></li>
	
	<li><p>La indemnizaci&oacute;n de los trabajadores contratados en la modalidad de &quot;contrato
  para el fomento de la contrataci&oacute;n indefinida&quot; ser&aacute; de 33 d&iacute;as de salario por
  a&ntilde;o de servicio, con el l&iacute;mite de 24 mensualidades.</li></p>
	
	<li><p>En empresas de menos de 25 trabajadores, el Fondo de Garant&iacute;a Salarial (FOGASA) abonar&aacute;
	el 40% de la indenmizaci&oacute;n legal que corresponda al trabajador afectado, con el l&iacute;mite
	de una anualidad y sin que el salario diario base del c&aacute;lculo exceda del doble del salario
	m&iacute;nimo interprofesional. 
	(<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a33">art&iacute;culo 33</a>.8 
	del Estatuto de los Trabajadores)</p></li>
</ul>


<br>
<p class="capitulo">Jurisprudencia:</p>
<br>

<p>El despido por causas objetivas se considera nulo si el empresario ofrece al trabajador una 
<b>indenmizaci&oacute;n inferior</b> a la que le corresponde por el 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a53">art&iacute;culo 53</a>.1.b) del 
Estatuto de los Trabajadores. (STS. 26-06-05).</p>

<p>Tambi&eacute;n ser&aacute; despido nulo si la empresa no <b>pone a disposici&oacute;n del trabajador la indenmizaci&oacute;n</b> 
correspondiente el mismo d&iacute;a en que le entrega la comunicaci&oacute;n escrita de despido, como dispone el
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a53">art&iacute;culo 53</a>.1.b) del 
Estatuto de los Trabajadores. (STS. 11-06-82, 20-09-82, 2-10-86, 29-04-88).<br>
Basta un retraso de un d&iacute;a para que no se cumpla el requisito de simultaneidad exigido por dicho 
art&iacute;culo. Este requisito tiene como finalidad que el trabajador en el momento en que recibe la 
comunicaci&oacute;n pueda disponer de la indenmizaci&oacute;n. (STS. 17-07-98, 23-04-01).</p>

<p>Una de las causas m&aacute;s controvertidas del despido objetivo es la &quot;necesidad objetivamente
acreditada de <b>amortizar puestos de trabajo por causas econ&oacute;micas</b>&quot; 
(<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a52">art&iacute;culo 52</a>.c) y la
existencia de tal necesidad hace procedente el despido, si se acredita que la decisi&oacute;n extintiva
contribuye a la superaci&oacute;n de la situaci&oacute;n negativa que con el despido se busca.<br>
En los art&iacute;culos dedicados al despido por causas econ&oacute;micas aparecen en el Estatuto de los
Trabajadores conceptos jur&iacute;dicos indeterminados, que la jurisprudencia ha contribuido a clarificar.
As&iacute; el Tribunal supremo ha decidido que &quot;no es preciso demostrar que la extinci&oacute;n lleve 
necesariamente la consecuencia de superar la crisis&quot;, basta con que contribuya a ello, pero que 
&quot;tal contribuci&oacute;n ha de ser directa y adecuada&quot;. (STS. 24-04-96, 14-06-96).</p>

<p>El <a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a52">art&iacute;culo 52</a>.c) 
se&ntilde;ala que el contrato podr&aacute; extinguirse por causas objetivas &quot;cuando exista 
la necesidad objetivamente acreditada de amortizar puestos de trabajo&quot; por causas econ&oacute;micas,
t&eacute;cnicas, organizativas o de producci&oacute;n. Si se trata de contribuir a superar una situaci&oacute;n econ&oacute;mica 
negativa, en el despido se acreditar&aacute;n causas econ&oacute;micas; o ser&aacute; acreditada en causas t&eacute;cnicas, 
organizativas o de producci&oacute;n con el objeto de superar las dificultades que impidan el buen 
funcionamiento de la empresa, por su posici&oacute;n competitiva en el mercado o por exigencias de la
demanda, a trav&eacute;s de una mejor organizaci&oacute;n de los recursos.</p>

<p>En esta sentencia del Tribunal Supremo, la empresa realiz&oacute;
un despido por causas econ&oacute;micas, por la necesidad de reducir gastos de personal. Las funciones de
la trabajadora despedida fueron asumidas por otra empleada, por lo que se podr&iacute;a pensar que entonces
no se produc&iacute;a la amortizaci&oacute;n del puesto. Pero el Tribunal Supremo considera que la amortizaci&oacute;n
de puestos se produce con la extinci&oacute;n de los contratos, aunque se asignen a otros trabajadores las
funciones, pues el art&iacute;culo 52.c) del Estatuto de los Trabajadores &quot;se refiere a una <b>amortizaci&oacute;n
org&aacute;nica</b> (...) <b>y no a una amortizaci&oacute;n funcional</b>&quot;. A&ntilde;ade que, salvo para los representantes de 
los trabajadores, no existe raz&oacute;n de prioridad entre unos y otros para permanecer.</p>

<p>Por tanto, si se dan las circunstancias objetivas, tiene el empresario mucha libertad para seleccionar,
valorar y elegir a la persona o personas a despedir y no tiene muchas facultades el juez para
controlar esa libertad del empleador, salvo casos de fraude de ley, abuso de derecho o m&oacute;viles
discriminatorios. (STS. 15-10-03).</p>

<p>En el mismo sentido, existe efectiva amortizaci&oacute;n del puesto de trabajo cuando el <b>empresario 
asume personalmente el desempe&ntilde;o de las tareas</b> del trabajador cuyo contrato se extingue. 
(STS. 29-05-01).

<p>¿Pero qu&eacute; sucede si una o varias <b>secciones o centros de la empresa atraviesan una crisis negativa</b>,
aunque &eacute;sta no afecte a la empresa en su conjunto? ¿Se pueden realizar despidos objetivos en las
secciones en crisis? El Tribunal Supremo entiende que para determinar la existencia de una situaci&oacute;n
econ&oacute;mica negativa ha de valorarse el estado econ&oacute;mico de la empresa en su conjunto, por lo que no
ser&iacute;a posible realizar extinciones objetivas en las secciones afectadas, si la empresa globalmente
no est&aacute; en situaci&oacute;n de crisis.</p>

<br>


						<!-- InstanceEndEditable -->
									</td>
									</tr>
									</table>
								</td>
              </tr>
							<tr>
								<td><div align="center"><a href="../../paginas/index.html"><img src="../../imagenes/logoico.gif" width="120" height="120" border="0"></a></div></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_abajo.gif" width="677" height="42"></div></td>
              </tr>
            </table>
					</td>
          <td width="163" background="../../imagenes/naranja.gif"></td>
        </tr>
      </table>
		</td>
  </tr>
  <tr>
	  <td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0">
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td height="40" background="../../imagenes/naranja.gif"></td>
					<td width="160" height="40"><a href="#ini"><img src="../../imagenes/bot_ini.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><a href="../../paginas/laboral.html"><img src="../../imagenes/bot_lab.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Indice1" --><a href="extincion.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_tema.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Indice2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Ant1" --><a href="disciplinario.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_ant.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Ant2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Sig1" --><a href="fuerza.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_sig.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Sig2" --></a><!-- InstanceEndEditable --></td>
					<td height="40" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
			</table>
  	</td>
	</tr>
</table>


<a name="fin"></a>

</body>
<!-- InstanceEnd --></html>
