<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/laboral.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->

<link href="../../estilos/leyes.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="file:///D|/Incoming/Asesoria%20Laboral%20WEB/favicon.ico">

<script type="text/javascript" language="JavaScript1.2" src="../../menu/apymenu.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/menu_laboral.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/laboral.js"></script>


<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>

</head>



<body text="#000000" leftmargin="0" topmargin="0">

<a name="ini"></a>


<table border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
          <td width="840"><a href="../../paginas/index.html"><img src="../../imagenes/cabecera.gif" width="840" height="160" border="0"></a></td>
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
        </tr>
      </table>
		</td>
  </tr>
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td width="163" background="../../imagenes/naranja.gif"></td>
          <td>
					  <table width="100%" border="0" cellspacing="0" cellpadding="0" background="../../imagenes/ppal_info.gif">
							<tr>
								<td background="../../imagenes/naranja.gif" height="8"></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_arriba.gif" width="677" height="42"></div></td>
              </tr>
              <tr>
                <td width="677">
									<table cellpadding="16" class="normal" align="justify">
									<tr>
									<td>
									<br>
									<!-- InstanceBeginEditable name="Edit1" -->


<p class="titulo">Indemnizacion complementaria por da&ntilde;os y perjuicios</p>
<br>

<p class="capitulo">Introduci&oacute;n al despido nulo:</p>
<br>

<p>Toda la normativa que se ocupa del despido disciplinario, tanto la sustantiva como la procesal, ha 
experimentado sustanciales modificaciones desde que se public&oacute; el Estatuto de los Trabajadores, en aspectos 
tan relevantes como el de su propia definici&oacute;n. Seg&uacute;n la Ley 8/1980 el despido ser&iacute;a nulo cuando el 
empresario no cumpliera los requisitos establecidos en el n&uacute;mero 1 del art&iacute;culo 65, es decir, por ausencia 
de notificaci&oacute;n escrita en la que constaran los hechos que motivaron el despido y la fecha de sus efectos.</p>

<p>Creado por la jurisprudencia y la doctrina del Tribunal Constitucional, es la figura del &quot;despido 
inconstitucional o radicalmente nulo, que se produce cuando, sin contar con justificaci&oacute;n suficiente y 
pese a haberse observado las formalidades legales en su comunicaci&oacute;n, se conculque el derecho de libertad 
sindical o alguno de los dem&aacute;s fundamentales y libertades p&uacute;blicas incluida la prohibici&oacute;n de tratamiento 
discriminatorio. La Ley 11/1994, de 19 de mayo, prescindi&oacute; del calificativo de nulo para el despido t&aacute;cito 
o verbal y ahora, seg&uacute;n el 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a55">art&iacute;culo 55</a>.5, 
ser&aacute; nulo el despido cuando tenga por m&oacute;vil alguna de las causas 
de discriminaci&oacute;n prohibidas en la <a href="../../leyes/constitucion_001.html#a014">Constituci&oacute;n</a> o en 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a17">la Ley</a>, 
o bien se produzca con violaci&oacute;n de 
<a href="../../leyes/constitucion_001.html#t1c2s1">derechos 
fundamentales y libertades p&uacute;blicas</a> del trabajador.</p>

<p>Finalmente, la reciente Ley 39/1999, de 5 de noviembre, para promover la conciliaci&oacute;n de la vida 
familiar y laboral de las personas trabajadoras, ha dado el &uacute;ltimo retoque, por ahora, al 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a55">art&iacute;culo 55</a>.5 del 
Estatuto de los Trabajadores, al que a&ntilde;ade dos nuevas causas de nulidad para el despido:</p>

<ol>
	<li><p>El de los trabajadores durante el per&iacute;odo de suspensi&oacute;n del contrato de trabajo por maternidad, 
	riesgo durante el embarazo, adopci&oacute;n o acogimiento al que se refiere la letra d) del apartado 1 del 
	<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a45">art&iacute;culo 45</a> del 
	Estatuto de los Trabajadores, 
	o el notificado en una ficha tal que el plazo de preaviso finalice dentro de dicho per&iacute;odo.</p></li>
	
	<li><p>El de las trabajadoras embarazadas desde la fecha de inicio del embarazo hasta la del comienzo del 
	per&iacute;odo de suspensi&oacute;n a que se refiere la letra a), y la de los trabajadores que hayan solicitado uno de 
	los permisos a que se refieren los apartados 4 y 5 del 
	<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a37">articulo 37</a> del 
	Estatuto de los Trabajadores, 
	o est&eacute;n disfrutando de ellos, o hayan Solicitado la excedencia prevista en el apartado 3 del 
	<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a46">art&iacute;culo 46</a> 
	de la propia Ley.</p></li>
</ol>

<p>En realidad lo que se est&aacute; rechazando es el despido que responde de alguna manera a trato discriminatorio 
por raz&oacute;n de alumbramiento, adopci&oacute;n o acogimiento.</p>

<p>Si en la definici&oacute;n del despido nulo se han introducido novedades legislativas, las consecuencias 
derivadas de esa decisi&oacute;n empresarial, para calificar el despido en la sentencia, son las mismas que en la 
versi&oacute;n original del Estatuto de los Trabajadores, esto es, tendr&aacute; el efecto de la readmisi&oacute;n inmediata 
del trabajador, con el abono de todos los salarios dejados de percibir.</p>


<br>
<p class="capitulo">Indenmizaci&oacute;n complementaria para el despido improcedente:</p>
<br>

<p>El Tribunal Supremo en la sentencia de 7 de diciembre de 1991, dictada en la Sala General, 
se pronuncia en el sentido de que las indemnizaciones fijadas en los 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a56">art&iacute;culos 56</a>.1.a del Estatuto y 
201 p&aacute;rrafos 2ª y 5ª de la Ley de Procedimiento Laboral de 1980, 
son indemnizaciones tasadas y establecidas precisamente por la 
ley, que responden a su condici&oacute;n de resarcimientos debidos por la p&eacute;rdida del empleo, y por eso no se 
pueden considerar en el sentido de &quot;restitutio in integrum&quot; (restituci&oacute;n &iacute;ntegra).</p>

<p>Pero no puede olvidarse que esa doctrina se 
correspone con un <a href="improcedente.html">despido improcedente</a>, pero nada se ha dicho del nulo, 
aunque en cualquier caso resulta claro que el procedimiento no puede ser el mismo en los dos supuestos, 
porque el improcedente puede acarrear, en la generalidad de los casos, la p&eacute;rdida definitiva del empleo, 
y ese resultado no deriva del despido nulo pues para los de esta clase 
la sentencia que los califique as&iacute; restituye las cosas a la situaci&oacute;n anterior.</p>


<br>
<p class="capitulo">Indenmizaci&oacute;n complementaria para la resoluci&oacute;n por voluntad del trabajador:</p>
<br>

<p>La sentencia de la Sala IV de 3 de abril de 1997 admite la posibilidad de formular reclamaciones, 
incluso en la misma demanda, en concepto de indemnizaci&oacute;n complementaria de da&ntilde;os y perjuicios, 
pero para el caso concreto de que el contrato de trabajo llegue a 
<a href="rescision.html">resolverse a petici&oacute;n del trabajador</a>, por la v&iacute;a del 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a50">art&iacute;culo 50</a> 
del Estatuto de los Trabajadores.</p>

<p>Vuelve a la superficie la p&eacute;rdida del empleo como factor determinante de las indemnizaciones, adem&aacute;s de 
las que ha previsto la ley para el despido o la resoluci&oacute;n del contrato por alguna de las causas previstas 
en ese <a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a50">art&iacute;culo 50</a>, 
mientras que la ruptura de la relaci&oacute;n laboral no ser&aacute; la consecuencia que pueda 
derivarse de un despido calificado de nulo.</p>


<br>
<p class="capitulo">Indenmizaci&oacute;n complementaria para el despido nulo:</p>
<br>

<p>Si no fuera porque el 
<a href="../../leyes/rdl_2_1995_procedimiento_laboral_002.html#a182">art&iacute;culo 182</a> de la 
Ley de Procedimiento Laboral 
se manifiesta en sentido contrario las reclamaciones dirigidas a combatir esos despidos debieran 
tramitarse por la modalidad procesal regulada en los 
<a href="../../leyes/rdl_2_1995_procedimiento_laboral_002.html#a176">art&iacute;culos 176</a>
y siguientes del texto procesal, pero el 
<a href="../../leyes/rdl_2_1995_procedimiento_laboral_002.html#a182">art&iacute;culo 182</a>
deja las cosas bien claras al disponer que las demandas por despido se tramitar&aacute;n, inexcusablemente, con 
arreglo a la modalidad procesal correspondiente, es decir, hay una remisi&oacute;n impl&iacute;cita a la modalidad 
procesal de los despidos y sanciones 
(<a href="../../leyes/rdl_2_1995_procedimiento_laboral_002.html#a103">art&iacute;culos 103</a> y 
siguientes de la Ley de Procedimiento Laboral).</p>

<p>El deslinde de las modalidades procesales que corresponden a cada caso est&aacute; muy claro pero no lo est&aacute; 
tanto el alcance y el contenido de los pronunciamientos que ha de contener la sentencia que califica de 
nulo el despido o dicho de otra manera, si se cumplen las previsiones legales haciendo &uacute;nicamente las 
declaraciones a que aluden los 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a56">art&iacute;culos 55</a>.6 
del Estatuto de los Trabajadores y 
<a href="../../leyes/rdl_2_1995_procedimiento_laboral_002.html#a113">113</a> de la 
Ley de Procedimiento Laboral 
o adem&aacute;s es posible condenar al autor de la lesi&oacute;n a los derechos fundamentales (en este caso el 
empresario) al abono de una indemnizaci&oacute;n complementaria al amparo del 
<a href="../../leyes/rdl_2_1995_procedimiento_laboral_002.html#a180">art&iacute;culo 180</a>.1 de 
la Ley de Procedimiento Laboral, 
siempre, claro est&aacute;, que en la demanda conste tal petici&oacute;n.</p>

<p>Si se atiende a la remisi&oacute;n que hace el 
<a href="../../leyes/rdl_2_1995_procedimiento_laboral_002.html#a182">art&iacute;culo 182</a> de la 
ley procesal a los 
<a href="../../leyes/rdl_2_1995_procedimiento_laboral_002.html#a103">art&iacute;culos 103</a> y siguientes 
de su propio texto, habr&iacute;a que admitir que el contenido del fallo que declara la nulidad del despido 
tendr&iacute;a que atenerse a la letra del 
<a href="../../leyes/rdl_2_1995_procedimiento_laboral_002.html#a113">art&iacute;culo 113</a>, 
espec&iacute;fico para esta modalidad procesal, declarando la nulidad del despido y condenando a la inmediata 
readmisi&oacute;n del trabajador con abono de los salarios dejados de percibir porque adem&aacute;s, esas son las &uacute;nicas 
consecuencias que el 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a55">art&iacute;culo 55</a>.6 del 
Estatuto de los Trabajadores ha previsto para el despido nulo,</p>

<p>La soluci&oacute;n contraria, es decir la que sostiene la concesi&oacute;n de una indemnizaci&oacute;n complementaria 
prevista en el 
<a href="../../leyes/rdl_2_1995_procedimiento_laboral_002.html#a180">art&iacute;culo 180</a>.1 de la 
Ley de Procedimiento Laboral, tambi&eacute;n cuenta con una base s&oacute;lida, porque ese efecto lo hace derivar la 
ley, en la generalidad de los casos, de las conductas que conculquen o violen derechos fundamentales, y el 
despido calificaci&oacute;n de nulo sin duda responde a esa motivaci&oacute;n.</p>


<br>
<p class="seccion">La doctrina del Tribunal Supremo</p>

<p>Hasta fecha reciente no se le hab&iacute;a presentado al Tribunal la oportunidad de pronunciarse sobre alguna de 
las dos alternativas a que se alud&iacute;a anteriormente, hasta la sentencia que aqu&iacute; se comenta, pero algunas 
resoluciones anteriores hab&iacute;an dejado abierta la puerta a la aceptaci&oacute;n de cualquiera de ambas, tratando 
este problema de manera indirecta.</p>

<p>Para rechazar o reconocer el derecho a las indemnizaciones complementarias habr&iacute;a que partir de dos 
preceptos: el 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a55">art&iacute;culo 55</a>.6 
del Estatuto de los Trabajadores, 
que coincide en el texto con el del 
<a href="../../leyes/rdl_2_1995_procedimiento_laboral_002.html#a108">art&iacute;culo 108</a>.2 de la 
Ley de Procedimiento Laboral, 
al disponer que ser&aacute; nulo por despido que tenga como m&oacute;vil alguna de las causas de discriminaci&oacute;n previstas 
en la Constituci&oacute;n o en la Ley, o se produzca con violaci&oacute;n de derechos fundamentales y libertades p&uacute;blicas 
del trabajador. El propio 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a55">art&iacute;culo 55</a>.6 
atribuy&oacute; &uacute;nicamente al despido nulo el efecto de la readmisi&oacute;n 
inmediata del trabajador, con abono de los salarios dejados de percibir, 
y en el mismo sentido se manifiesta el 
<a href="../../leyes/rdl_2_1995_procedimiento_laboral_002.html#a113">art&iacute;culo 113</a> de la 
Ley de Procedimiento Laboral.</p>

<p>Si nos atuvi&eacute;ramos a la simple lectura de esos preceptos legales se alcanzar&iacute;a la conclusi&oacute;n de que 
todas las consecuencias del despido nulo est&aacute;n tasadas en el Estatuto de los Trabajadores y en la Ley de 
Procedimiento Laboral (readmisi&oacute;n inmediata y abollo de todos los salarios dejados de percibir) y tambi&eacute;n 
que la determinaci&oacute;n de tales consecuencias de esa manera concluyente se hace con abstracci&oacute;n de las 
causas o de las circunstancias que han podido determinar la nulidad del despido, circunstancias que no 
tienen otras consecuencias que la calificaci&oacute;n que corresponde a la decisi&oacute;n empresarial, pero a partir 
de este punto carecen de eficacia para provocar otras consecuencias distintas a la calificaci&oacute;n del 
despido.</p>

<p>Lo que se consigue con la aplicaci&oacute;n aislada de los 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a55">art&iacute;culos 55</a>.6 
del Estatuto de los Trabajadores y 
<a href="../../leyes/rdl_2_1995_procedimiento_laboral_002.html#a113">113</a> de la 
Ley de Procedimiento Laboral 
es reponer las cosas a su situaci&oacute;n de origen, de la misma manera que si el despido no hubiera tenido 
lugar si acaso, podr&iacute;a llegar a entenderse que el contrato de trabajo entr&oacute; en una situaci&oacute;n de par&eacute;ntesis 
sin consecuencias nocivas para el despedido pues no supone impedimento alguno para que el trabajador se 
beneficie de todos los efectos favorables derivados de la ejecuci&oacute;n del contrato de trabajo.</p>

<p>La vulneraci&oacute;n de derechos fundamentales y libertades p&uacute;blicas tiene su reflejo inmediato en el resultado 
del proceso, implicando la nulidad del despido que se apoya en esa causa. A partir de aqu&iacute;, la ley ha 
previsto consecuencias bien distinta para los despidos, nulos y para los improcedentes en los primeros las 
consecuencias que ha de soportar el empresario son considerablemente m&aacute;s gravosas que en el despido 
improcedente, porque no se ofrece al empleador la posibilidad de optar entre la readmisi&oacute;n o el abono de 
la indemnizaci&oacute;n, los salarios de tramitaci&oacute;n son superiores y no es posible tampoco imputar al Estado el 
pago de los salarios de tramitaci&oacute;n que excedan de 60 d&iacute;as h&aacute;biles desde la fecha en que se presento la 
demanda y aquella en que se dicte la sentencia declarando el despido improcedente.</p>


<br>
<p class="seccion">La doctrina del Tribunal constitucional</p>

<p>Desde un principio ha puesto de relieve el Tribunal Constitucional el desigual tratamiento que la ley 
dispensa a las distintas clases de despido. Hay dos sentencias, referidas ambas a supuestos de despidos 
calificados de nulos, que al no ir seguidos de la readmisi&oacute;n, para el Tribunal Constitucional no es 
contraria al 
<a href="../../leyes/constitucion_001.html#a024">art&iacute;culo 24</a> de la Constituci&oacute;n 
la transformaci&oacute;n de la obligaci&oacute;n del empresario por la de la indemnizaci&oacute;n.</p>

<p>La sentencia 58/83 de 29 de julio declar&oacute; que el 
<a href="../../leyes/constitucion_001.html#a024">art&iacute;culo 24</a> de la Constituci&oacute;n 
y la consagraci&oacute;n constitucional del  derecho a la tutela judicial efectiva no alcanzan a cubrir las 
diferentes modalidades que puede revestir la ejecuci&oacute;n de una sentencia. Tan constitucional es una 
ejecuci&oacute;n en la que se cumpla el principio de identidad total entre lo ejecutado y lo estatuido en el 
fallo como una ejecuci&oacute;n en la que, por razones atendibles, la condena es sustituirla por su equivalente 
pecuniario o por otro tipo de prestaciones.</p>

<p>La transformaci&oacute;n en ejecuci&oacute;n de sentencia de la condena contenida en &eacute;sta en un equivalente 
pecuniario, podr&aacute; ser m&aacute;s o menos acertada en el plano de la interpretaci&oacute;n de la legalidad ordinaria. 
Podr&aacute;, incluso, llegar a ser decididamente ilegal en los casos en que carezca de la suficiente base legal, 
mas por s&iacute; sola no genera una violaci&oacute;n del 
<a href="../../leyes/constitucion_001.html#a024">articulo 24</a> de la Constituci&oacute;n, 
ni una violaci&oacute;n de los derechos constitucionales del ciudadano.</p>

<p>La sentencia 68/83, de 26 de julio reiter&oacute; la misma doctrina, a&ntilde;adiendo solamente que es admisible una 
ejecuci&oacute;n en la que se cumple el principio de identidad total entre lo ejecutado y lo estatuido en el 
fallo y una ejecuci&oacute;n por equivalente. 
El <a href="../../leyes/constitucion_001.html#a025">art&iacute;culo 25</a> de la Constituci&oacute;n 
se reduce a la imposici&oacute;n de condenas penales o de sanciones administrativas y no puede extenderse a 
aquellas sanciones que puedan ser adoptadas en virtud del ordenamiento privado.</p>

<p>Pero el Tribunal Constitucional tuvo que abordar de frente el problema de los despidos calificados como
nulos por atentar a derechos fundamentales y libertades p&uacute;blicas, pero que no conclu&iacute;an con la readmisi&oacute;n 
efectiva, sino con el abono de una compensaci&oacute;n econ&oacute;mica al as&iacute; despedido, por lo que hab&iacute;a que arbitrar 
un medio eficaz para restituir las cosas a su situaci&oacute;n de origen. Esta necesidad dio origen a una nueva 
doctrina que se reflej&oacute; en las sentencias 104/87, de 17 de junio y 14/93 de 18 de enero. En ellas se 
declar&oacute; que &quot;la celebraci&oacute;n del contrato de trabajo no implica en modo alguno la privaci&oacute;n al trabajador 
de los derechos que la Constituci&oacute;n le reconoce como ciudadano, de suerte que, cuando se produce violaci&oacute;n 
de alg&uacute;n derecho fundamental no basta la simple declaraci&oacute;n de improcedencia, pues las consecuencias 
legales que de ello se derivan no amparan el derecho fundamental vulnerado, sino que para ello es preciso 
declarar el despido radicalmente nulo que conlleva la readmisi&oacute;n inmediata del trabajador, con exclusi&oacute;n 
de la indemnizaci&oacute;n sustitutoria.&quot;</p>

<p>En esas declaraciones est&aacute; la ra&iacute;z de la transformaci&oacute;n que del despido nulo hizo la Ley 11/94 y tiene 
un significado especial, pues parece dar a entender que para el Tribunal Constitucional el despido 
radicalmente nulo se compensa con la readmisi&oacute;n, esto es, se trata con esa medida de lograr una verdadera 
y aut&eacute;ntica &quot;restitutio in integrum&quot;. Para el despido nulo no ha previsto la ley indemnizaciones de ninguna 
clase, as&iacute; es que las consecuencias del mismos comprenden la readmisi&oacute;n inmediata y el abono de todos los 
salarios dejados de percibir, no parece que puedan encontrarse razones que justifiquen perjuicio alguno 
que deba ser, indemnizado, al margen de los efectos ya expuestos.</p>

<p>La actual configuraci&oacute;n del despido nulo por discriminaci&oacute;n o por violaci&oacute;n de derechos fundamentales y 
libertades p&uacute;blicas del trabajador, no parece dar pie a la concesi&oacute;n de indemnizaciones complementarias a 
las que ha previsto el Estatuto de los Trabajadores en el 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a55">art&iacute;culo 55</a>.6 
pues unificadas todas las causas que anulan el despido, nada impide se&ntilde;alar un tratamiento 
unitario para todos los despidos calificados de nulos.</p>

<p>Analizada la misma cuesti&oacute;n a la luz de las normas adjetivas o procesales se podr&iacute;a alcanzar id&eacute;ntico 
resultado, el 
<a href="../../leyes/rdl_2_1995_procedimiento_laboral_002.html#a182">art&iacute;culo 182</a> de la 
Ley de Procedimiento Laboral 
ha previsto que las demandas por despido se tramiten con arreglo a la modalidad procesal correspondiente,
el <a href="../../leyes/rdl_2_1995_procedimiento_laboral_002.html#a180">art&iacute;culo 180</a> de dicha Ley 
dispone que la sentencia debe declarar la existencia o vulneraci&oacute;n denunciada y tambi&eacute;n la nulidad radical 
de la conducta del empleador, ordenando la reparaci&oacute;n de las consecuencias derivadas del acto, incluida la 
indemnizaci&oacute;n que procediera, pero lo que no admite la Ley de Procedimiento Laboral, al menos de manera 
expl&iacute;cita, es la posibilidad de fijar en la sentencia la indemnizaci&oacute;n procedente, fuera de la modalidad 
procesal especial. as&iacute; es que las consecuencias del despido nulo no podr&iacute;an ser distintas a las 
establecidas en el 
<a href="../../leyes/rdl_2_1995_procedimiento_laboral_002.html#a113">art&iacute;culo 113 de aquella ley</a>, 
por ser las espec&iacute;ficas de esta modalidad procesal.</p>

<p>Puestos en trance de decidir si el despido nulo lleva o puede llevar consigo una indemnizaci&oacute;n 
complementaria, se presentan tres alternativas como posibles: negativa a la concesi&oacute;n para todos los casos, 
sin excepciones; concederla cuando se haya acreditado la realidad del da&ntilde;o o del perjuicio o; concederla 
en todo caso, sin otro requisito que su petici&oacute;n en la demanda.</p>

<p>As&iacute; las cosas, la sentencia de la Sala de lo Social del Tribunal Superior de Justicia de Madrid plante&oacute; 
cuesti&oacute;n de inconstitucionalidad en relaci&oacute;n con los 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a55">art&iacute;culos 55</a>.6 
del Estatuto de los Trabajadores, 
<a href="../../leyes/rdl_2_1995_procedimiento_laboral_002.html#a113">113</a> y 
<a href="../../leyes/rdl_2_1995_procedimiento_laboral_004.html#a280">280</a> a 
<a href="../../leyes/rdl_2_1995_procedimiento_laboral_004.html#a284">284</a> de la 
Ley de Procedimiento Laboral, 
por entender que tales preceptos, en cuanto prev&eacute;n que el despido disciplinario nulo tenga 
como efecto la readmisi&oacute;n inmediata del trabajador y el abono de los salarios dejados de percibir, 
sin ofrecer la posibilidad al trabajador de extinguir el contrato percibiendo la correspondiente 
indemnizaci&oacute;n, podr&iacute;an vulnerar los 
<a href="../../leyes/constitucion_001.html#a014">art&iacute;culos 14</a>, 
<a href="../../leyes/constitucion_001.html#a015">15</a>, 
<a href="../../leyes/constitucion_001.html#a024">24</a>.1 y 
<a href="../../leyes/constitucion_001.html#a053">53</a>.1 de la Constituci&oacute;n. 
Pero no s&oacute;lo por eso lo entendi&oacute; la Sala que la ley dispensa menor protecci&oacute;n a los trabajadores objeto 
de un despido nulo frente a aquellos que lo hayan sido del despido improcedente o que puedan extinguir 
el contrato de trabajo v&iacute;a 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a50">art&iacute;culo 50</a> del Estatuto, 
tambi&eacute;n le pareci&oacute; a quienes plantearon la cuesti&oacute;n de inconstitucionalidad que la previsi&oacute;n del 
<a href="../../leyes/rdl_2_1995_procedimiento_laboral_002.html#a180">art&iacute;culo 180</a> de la 
Ley de Procedimiento Laboral 
para el contenido de una sentencia que declare la existencia de vulneraci&oacute;n de derechos fundamentales, 
al no resultar aplicable a los despidos nulos, los discrimina frente a los improcedentes.</p>

<p>Pese a que el auto del Tribunal Constitucional de 14 de diciembre de 1999 inadmitiera a tr&aacute;mite la 
cuesti&oacute;n de inconstitucionalidad as&iacute; planteada, por resultar &quot;notoriamente infundada y carente de solidez 
en la fundamentaci&oacute;n&quot;, hizo en su fundamento jur&iacute;dico 7º algunas declaraciones de inter&eacute;s. Dice el 
Tribunal que el hipot&eacute;tico trato discriminatorio, contrario al 
<a href="../../leyes/constitucion_001.html#a014">art&iacute;culo 14</a> de la Constituci&oacute;n 
&quot;vendr&iacute;a dado porque, en concreto, en el 
<a href="../../leyes/rdl_2_1995_procedimiento_laboral_002.html#a113">art&iacute;culo 113</a> de la 
Ley de Procedimiento Laboral 
no se recoge, como contenido de la Sentencia de nulidad del despido, la posibilidad de esa indemnizaci&oacute;n 
complementaria que contempla el apartado primero del 
<a href="../../leyes/rdl_2_1995_procedimiento_laboral_002.html#a180">art&iacute;culo 180</a> de la 
Ley de Procedimiento Laboral.&quot;</p>

<p>Para entender inexistente la aludida discriminaci&oacute;n basta con se&ntilde;alar que ni los preceptos legales 
cuestionados excluyen la aplicaci&oacute;n al proceso de despido, cuando se denuncie la lesi&oacute;n de alg&uacute;n derecho 
fundamental o libertad p&uacute;blica, de las especialidades recogidas en el proceso de tutela de los derechos 
de libertad sindical, ni tal exclusi&oacute;n se deriva, en modo alguno, de la remisi&oacute;n contenida en el 
<a href="../../leyes/rdl_2_1995_procedimiento_laboral_002.html#a182">art&iacute;culo 182</a> de la 
Ley de Procedimiento Laboral, de manera que nada impide que en la sentencia se aborde el 
<a href="../../leyes/rdl_2_1995_procedimiento_laboral_002.html#a180">art&iacute;culo 180</a>, 
junto a la declaraci&oacute;n de nulidad radical de la conducta lesiva, la reparaci&oacute;n de las consecuencias 
il&iacute;cita pudiendo, pues, imponerse las indemnizaciones complementarias por la lesi&oacute;n producida de los 
derechos fundamentales.</p>

<p>Con esta decisi&oacute;n del Tribunal Constitucional parece haber encontrado soluci&oacute;n definitiva la 
controversia acerca de si en el despido nulo cabe imponer al empresario la obligaci&oacute;n de abonar al 
trabajador la indemnizaci&oacute;n complementaria, en los t&eacute;rminos previstos en el 
<a href="../../leyes/rdl_2_1995_procedimiento_laboral_002.html#a180">art&iacute;culo 180</a> de la 
Ley de Procedimiento Laboral, pero otra duda surge de inmediato al poner en pr&aacute;ctica tal doctrina.</p>

<p>Dado que se ha admitido la aplicaci&oacute;n del 
<a href="../../leyes/rdl_2_1995_procedimiento_laboral_002.html#a180">art&iacute;culo 180</a> de la 
Ley de Procedimiento Laboral al despido calificado de nulo, habr&aacute; que interpretar y aplicar este precepto 
con car&aacute;cter general, tanto en las modalidades especiales de tutela de los derechos fundamentales y 
libertades publicas, como en las de despidos y sanciones y el dilema se plantea entonces en los siguientes 
t&eacute;rminos: el reconocimiento de la indemnizaci&oacute;n se produce de manera autom&aacute;tica, por ser un efecto 
consustancial a la sentencia estimatoria de la pretensi&oacute;n del sujeto del derecho vulnerado, o si necesita 
de alg&uacute;n otro requisito adicional, tales como la alegaci&oacute;n y prueba del da&ntilde;o.</p>


<br>
<p class="seccion">La tesis del Tribunal Supremo</p>

Inicialmente, aunque en pronunciamientos aislados, la Sala IV del Tribunal Supremo hab&iacute;a aplicarlo el 
sistema de imposici&oacute;n autom&aacute;tica de la indemnizaci&oacute;n en los supuestos de tutela de derechos fundamentales, 
pero a partir del a&ntilde;o 1993 la doctrina que se aplica es distinta, como se cuida de poner de relieve la 
sentencia de 23 de marzo de 2000. Esa sentencia, haciendo una s&iacute;ntesis de lo declarado en resoluciones 
anteriores (sentencia de 9 de junio de 1993, 22 de julio de 1996, 20 de enero de 1997, 2 de febrero 
de 1998 y 28 de febrero de 2000) precis&oacute; que habr&aacute; que estar a lo que dispone el 
<a href="../../leyes/lo_11_1985_libertad_sindical_001.html#a15">art&iacute;culo 15</a> de la 
Ley Org&aacute;nica de Libertad Sindical, 
en el sentido de que &quot;el &oacute;rgano judicial, si entendiese probada la violaci&oacute;n del derecho de 
libertad sindical, decretar&aacute; la reparaci&oacute;n consiguiente de las consecuencias il&iacute;citas del comportamiento 
antisindical&quot;, y a lo que establece el 
<a href="../../leyes/rdl_2_1995_procedimiento_laboral_002.html#a180">art&iacute;culo 180</a> de la 
Ley de Procedimiento Laboral sobre la necesidad de que la sentencia que declare la existencia de la 
vulneraci&oacute;n de este derecho, disponga asimismo la reparaci&oacute;n de las consecuencias derivadas del acto,
incluida la indemnizaci&oacute;n que procediera.</p>

<p>El contenido de esos dos preceptos no presupone, en absoluto que sea bastante a este efecto con 
acreditar la vulneraci&oacute;n de los derechos fundamentales y libertades p&uacute;blicas para que el juzgador se vea 
en la necesidad de condenar autom&aacute;ticamente a la persona o entidad infractora al pago de una indemnizaci&oacute;n. 
Ninguno de esos art&iacute;culos, (dice la sentencia de 23 de marzo de 2000) dispone la automaticidad de la 
indemnizaci&oacute;n antes al contrario, est&aacute;n dando a entender que para la adopci&oacute;n del mencionado 
pronunciamiento condenatorio es de todo punto obligado que, en primer lugar, el demandante alegue 
adecuadamente en su demanda lo necesario para sentar las bases y elementos que sean la clave de la 
indemnizaci&oacute;n que se reclama, justificando suficientemente que la misma deba ser aplicada al supuesto 
concreto de que se trate, dando las pertinentes razones que avalen y respalden dicha decisi&oacute;n; en 
segundo lugar, se requiere que queden acreditados, cuando menos, indicios o puntos de apoyo suficientes 
para asentar una condena de tal clase.</p>

<p>Ya en la sentencia de 9 de junio de 1993 hab&iacute;a dicho el Tribunal Supremo que el demandante en la 
modalidad procesal de tutela de los derechos fundamentales no queda totalmente exento de la obligaci&oacute;n 
de alegar y razonar en su demanda los fundamentos de la pretensi&oacute;n indemnizatoria, o que deba quedar 
relevado de la carga de acreditar una m&iacute;nima base f&aacute;ctica que sirva para delimitar los perfiles y 
elementos de la indemnizaci&oacute;n que se haya de aplicar, sino que, por el contrario, sobre el actor pesa 
el deber de justificar los elementos de hecho necesarios para que sea reconocida la indemnizaci&oacute;n.</p>


<br>
<p class="capitulo">Conclusi&oacute;n</p>
<br>

<p>Resumiendo, a pesar de que los 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a55">art&iacute;culos 55</a>.6 del 
Estatuto de los Trabajadores y 
<a href="../../leyes/rdl_2_1995_procedimiento_laboral_002.html#a113">113</a> de la 
Ley de Procedimiento Laboral guarden silencio al respecto, el <a href="nulo.html">despido nulo</a> 
produce los efectos de la readmisi&oacute;n inmediata, 
abono de los salarios dejados de percibir y la indemnizaci&oacute;n complementaria prevista en el 
<a href="../../leyes/rdl_2_1995_procedimiento_laboral_002.html#a180">art&iacute;culo 180</a> de la 
Ley de Procedimiento Laboral para los supuestos de vulneraci&oacute;n de derechos fundamentales y libertades 
p&uacute;blicas, siempre que se causen da&ntilde;os y perjuicios. El <a href="improcedente.html">despido improcedente</a> 
y la <a href="rescision.html">resoluci&oacute;n de contrato</a>
por parte del empleado basada en un incomplimiento del empresario tambi&eacute;n pueden originar dicha 
indenmizaci&oacute;n complementaria, si el da&ntilde;o o perjuicio se produce.</p>

<p>No es bastante para el reconocimiento del derecho a la indemnizaci&oacute;n complementaria con causar en la 
demanda petici&oacute;n en tal sentido. Se precisa, adem&aacute;s, identificar la clase del da&ntilde;o o perjuicio que se
pretende reparar y, en lo posible su alcance facilitando al &oacute;rgano Judicial las bases necesarias para 
alcanzar una conclusi&oacute;n al respecto, porque no en todas las ocasiones quedar&aacute;n plenamente compensadas 
las consecuencias negativas de un despido nulo con la readmisi&oacute;n y el abono de los salarios. Puede verse 
perjudicado el trabajador en su propia estima o en la de los dem&aacute;s (da&ntilde;os morales), o por el alejamiento 
temporal de su puesto de trabajo que pueda ser origen de alg&uacute;n tipo de perjuicio.</p>

<br>


						<!-- InstanceEndEditable -->
									</td>
									</tr>
									</table>
								</td>
              </tr>
							<tr>
								<td><div align="center"><a href="../../paginas/index.html"><img src="../../imagenes/logoico.gif" width="120" height="120" border="0"></a></div></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_abajo.gif" width="677" height="42"></div></td>
              </tr>
            </table>
					</td>
          <td width="163" background="../../imagenes/naranja.gif"></td>
        </tr>
      </table>
		</td>
  </tr>
  <tr>
	  <td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0">
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td height="40" background="../../imagenes/naranja.gif"></td>
					<td width="160" height="40"><a href="#ini"><img src="../../imagenes/bot_ini.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><a href="../../paginas/laboral.html"><img src="../../imagenes/bot_lab.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Indice1" --><a href="extincion.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_tema.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Indice2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Ant1" --><a href="sal_tramitacion.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_ant.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Ant2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Sig1" --><a href="extincion.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_sig.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Sig2" --></a><!-- InstanceEndEditable --></td>
					<td height="40" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
			</table>
  	</td>
	</tr>
</table>


<a name="fin"></a>

</body>
<!-- InstanceEnd --></html>
