<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/laboral.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->

<link href="../../estilos/leyes.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="file:///D|/Incoming/Asesoria%20Laboral%20WEB/favicon.ico">

<script type="text/javascript" language="JavaScript1.2" src="../../menu/apymenu.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/menu_laboral.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/laboral.js"></script>


<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>

</head>



<body text="#000000" leftmargin="0" topmargin="0">

<a name="ini"></a>


<table border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
          <td width="840"><a href="../../paginas/index.html"><img src="../../imagenes/cabecera.gif" width="840" height="160" border="0"></a></td>
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
        </tr>
      </table>
		</td>
  </tr>
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td width="163" background="../../imagenes/naranja.gif"></td>
          <td>
					  <table width="100%" border="0" cellspacing="0" cellpadding="0" background="../../imagenes/ppal_info.gif">
							<tr>
								<td background="../../imagenes/naranja.gif" height="8"></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_arriba.gif" width="677" height="42"></div></td>
              </tr>
              <tr>
                <td width="677">
									<table cellpadding="16" class="normal" align="justify">
									<tr>
									<td>
									<br>
									<!-- InstanceBeginEditable name="Edit1" -->


<p class="titulo">Plazo de caducidad de la demanda por despido</p>
<br>

<p>El plazo para reclamar, esto es, para la interposici&oacute;n de la correspondiente demanda, es de 20 d&iacute;as 
h&aacute;biles desde aqu&eacute;l en el que se hubiera producido el despido. El plazo es de caducidad, no siendo posible 
su suspensi&oacute;n mas que en los casos previstos en la ley. 
(<a href="../../leyes/rdl_2_1995_procedimiento_laboral_002.html#a103">art&iacute;culo 103</a>.1 de la 
Ley de Procedimiento Laboral).</p>

<p>El plazo se inicia en el d&iacute;a en que ha cesado el trabajador de prestar los servicios y ha dejado de 
devengar salario. A estos efectos, la carta de despido deber&aacute; incluir la fecha en que tendr&aacute; efectos.</p>

<p>&quot;El inicio del mencionado plazo ha de fijarse, no a partir del anuncio al trabajador 
por parte del empresario de que en un d&iacute;a futuro se prescindir&aacute; de sus servicios sino del d&iacute;a en que 
efectivamente se prescinde de aquellos.&quot; (STS. 13-06-00).</p>

<p>Pero, si el despido fuera t&aacute;cito, o verbal, el &quot;despido&quot; se entiende producido cuando el trabajador 
deja de prestar los servicios que ven&iacute;a prestando, o que deber&iacute;a estar prestando (readmisi&oacute;n de excedente 
habiendo vacante, alta de incapacitado, etc.) y la omisi&oacute;n es debida a una decisi&oacute;n del empresario.</p>

<p>&quot;El hecho de no dar ocupaci&oacute;n efectiva que coincide con impago de salarios puede interpretarse como un 
despido t&aacute;cito y que para que este tenga efectos para el trabajador han de llegar a su conocimiento los 
hechos de los que se deduce la voluntad empresarial, por lo que es desde la fecha de ese conocimiento 
cuando empieza a contar el plazo de caducidad de la acci&oacute;n para reclamar contra el despido.&quot; 
(STSJ. Extremadura 30-01-02).</p>

<p>&quot;El actor se fue de vacaciones y una vez cumplido el mes de vacaciones al reincorporarse al trabajo 
comprob&oacute; que hab&iacute;a sido dado de baja en la Seguridad Social, por lo que es a partir de dicha fecha, mejor 
dicho desde el d&iacute;a siguiente, cuando debe comenzarse a computar el plazo de caducidad establecido 
legalmente.&quot; (STSJ. Cantabria 19-02-03).</p>

<p>En el caso de los trabajadores fijos-discontinuos no peri&oacute;dicos, la caducidad de acci&oacute;n se inicia en la 
fecha en la que tenga conocimiento de su no llamamiento. Lo que supone que no se inicia sino desde la 
fecha en que la empresa acredite que el trabajador deber&iacute;a haber sido convocado para prestar servicios, 
que omiti&oacute; el llamamiento y que el no convocado supo entonces que deber&iacute;a haber sido llamado a trabajar.</p>

<p>&quot;Ese despido se produjo, no en la fecha que se dice en la sentencia recurrida, el 30 de junio de 1.999, 
en el momento de la finalizaci&oacute;n del curso escolar, sino en aqu&eacute;l otro en que no fueron llamadas para el 
nuevo que comenzaba, como cada a&ntilde;o, el 2 de septiembre, dada su condici&oacute;n de profesoras de plantilla del
centro, y por ello el momento inicial para el c&oacute;mputo de los 20 d&iacute;as del plazo de caducidad legalmente 
previsto para impugnar la decisi&oacute;n empresarial debe fijarse en &eacute;sta &uacute;ltima fecha.&quot; (STS. 27-03-02).</p>

<p>Los d&iacute;as computables son los h&aacute;biles. A efectos de despido, el mes de agosto se considera h&aacute;bil. La 
inhabilidad del d&iacute;a est&aacute; referida al &oacute;rgano destinatario de la actuaci&oacute;n y no al sujeto actuante. Es 
decir, debe estarse al calendario del lugar donde est&eacute; situado el &oacute;rgano judicial o administrativo de que 
se trate. No computan los domingos y festivos por ser inh&aacute;biles. Actualmente tampoco computan los s&aacute;bados
(art&iacute;culo 182 de la Ley Org&aacute;nica del Poder Judicial).</p>

<p>Es claro que el d&iacute;a del despido o cese no se computa, sino que el primer d&iacute;a de los 20 es el d&iacute;a 
siguiente.</p>

<p>La jurisprudencia ha considerado que el d&iacute;a 21 ya est&aacute; fuera del plazo &uacute;til.</p>

<p>&quot;No es v&aacute;lido el argumento de que al coincidir la fecha del acto de conciliaci&oacute;n y la de la presentaci&oacute;n 
de la demanda, el d&iacute;a vig&eacute;simo primero del c&oacute;mputo, no puede reanudarse la cuenta de la caducidad; y ello 
porque ya no hay nada que computar cuando ha transcurrido el d&iacute;a vig&eacute;simo sin que la papeleta de 
conciliaci&oacute;n se haya presentado.&quot; (STS. 17-12-1996).</p>

<p>El <a href="../../leyes/rdl_2_1995_procedimiento_laboral_001.html#a045">art&iacute;culo 45</a> de 
la de la Ley de Procedimiento Laboral 
establece la posibilidad de presentar la demanda fuera del horario habitual:<br>
<ol>
	<li><p>La presentaci&oacute;n de escritos o documentos el &uacute;ltimo d&iacute;a de un plazo, podr&aacute; efectuarse ante el 
	Juzgado de Guardia de la sede del Juzgado o Sala de lo Social competente, si tiene lugar en horas en que 
	no se halle abierto el Registro de entrada de dichos &oacute;rganos. A tal efecto se habr&aacute; de expresar la hora
	en la oportuna diligencia de presentaci&oacute;n en el Juzgado de Guardia, debiendo el interesado dejar 
	constancia de ello en el Juzgado o Sala de lo Social al d&iacute;a siguiente h&aacute;bil, por el medio de comunicaci&oacute;n 
	m&aacute;s r&aacute;pido.</p></li>
	
	<li><p>En las islas en las que no tengan sede los Juzgados de lo Social, la presentaci&oacute;n de escritos y 
	documentos podr&aacute; efectuarse, en las mismas condiciones del apartado anterior, en cualquiera de los 
	Juzgados de la isla que asuma las funciones de Juzgado de Guardia.</p></li>
</ol>

<p>Adem&aacute;s el actual art&iacute;culo 135.1 Ley de Enjuiciamiento Civil (LEC) admite la <b>acci&oacute;n ejercitada 
el d&iacute;a 21 antes de las 15 horas</b>. (Ver la jurisprudencia del final).</p>

<p>La estimaci&oacute;n de la caducidad determina la desestimaci&oacute;n de la demanda y absoluci&oacute;n del demandado. 
El &oacute;rgano judicial de instancia puede declarar caducada la acci&oacute;n de despido de oficio.</p>

<p>No parece que pueda estimarse de oficio en suplicaci&oacute;n o en casaci&oacute;n para unificaci&oacute;n de doctrina, 
porque vendr&iacute;a a ser &quot;cuesti&oacute;n nueva&quot;, de imposible planteamiento por las partes, cuanto m&aacute;s &quot;de oficio&quot; 
(Mar&iacute;n Correa).</p>

<p>Son causas de <b>suspensi&oacute;n del plazo</b>, la solicitud de conciliaci&oacute;n ante el organismo p&uacute;blico 
de mediaci&oacute;n, arbitraje y conciliaci&oacute;n as&iacute; como la preceptiva reclamaci&oacute;n administrativa previa 
a la v&iacute;a judicial. Tambi&eacute;n suspende el plazo la solicitud de un abogado de oficio.
(Ver <a href="????">Justicia gratis</a>).</p>

<p>Hay que tener en cuenta, al respecto, los l&iacute;mites m&aacute;ximos de prolongaci&oacute;n de la suspensi&oacute;n (15 d&iacute;as por 
el intento de avenencia en la conciliaci&oacute;n, y el plazo de silencio para la reclamaci&oacute;n previa), y el no 
c&oacute;mputo del d&iacute;a &uacute;ltimo o sea el de celebraci&oacute;n del intento, o de la notificaci&oacute;n de la resoluci&oacute;n.</p>

<p>Respecto a los casos en que se ha producido un <b>error en la identidad del empresario</b>, se ha 
establecido la posibilidad de promover nueva demanda.</p>

<p>Si se promoviese demanda por despido contra una persona a la que err&oacute;neamente se hubiere atribuido la 
cualidad de empresario, y se acreditase en el juicio que lo era un tercero, el trabajador podr&aacute; promover 
nueva demanda contra &eacute;ste, sin que comience el c&oacute;mputo del plazo de caducidad hasta el momento en que 
conste qui&eacute;n sea el empresario. 
(<a href="../../leyes/rdl_2_1995_procedimiento_laboral_002.html#a103">art&iacute;culo 103</a>.2 de 
la Ley de Procedimiento Laboral).</p>

<p>Este caso est&aacute; excluido de la necesidad de conciliaci&oacute;n previa 
(<a href="../../leyes/rdl_2_1995_procedimiento_laboral_001.html#a064">art&iacute;culo 64</a>.2.b de 
la Ley de Procedimiento Laboral). 
Es decir, no ser&aacute; necesario un nuevo tr&aacute;mite de conciliaci&oacute;n previa frente al nuevo empresario que se 
muestre como el verdadero empleador del trabajador.</p>

<p>Tal error ha de ser constatado en el juicio para que de lugar al inicio de este nuevo plazo de 
caducidad. Si hay un conocimiento de la identidad, aunque se haya soslayado por el demandante, no cabe 
acogerse despu&eacute;s al supuesto de error, porque no lo hubo. Si es anterior al juicio podr&aacute; corregirse 
mediante la subsanaci&oacute;n de la demanda.</p>

<p>Si despu&eacute;s de la sentencia hay una sucesi&oacute;n empresarial cabe en ejecuci&oacute;n solicitar la ampliaci&oacute;n de 
las partes. (Ver <a href="????">Sucesi&oacute;n de empresas</a>).</p>


<br>
<p class="capitulo">Jurisprudencia:</p>
<br>

<p class="disposicion"><b>Demanda por despido presentada en el juzgado al d&iacute;a siguiente al del 
vencimiento de plazo, antes de las 15 horas. Acci&oacute;n no caducada.</b></p>

<p>El <a href="../../leyes/rdl_2_1995_procedimiento_laboral_002.html#a103">art&iacute;culo 103</a>.1 de la 
Ley de Procedimiento Laboral y el 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a59">59</a>.3 del 
Estatuto de los Trabajadores establecen paralelamente 
para el ejercicio de la acci&oacute;n contra el despido un plazo de caducidad de 20 d&iacute;as 
h&aacute;biles. Se acepta com&uacute;nmente que se trata de una regla de derecho sustantivo y no de 
derecho procesal, aunque la Ley de Procedimiento Laboral repita la regla que establece el Estatuto de 
los Trabajadores y aunque mediante la demanda se ejercite la acci&oacute;n. 
El <a href="../../leyes/rdl_2_1995_procedimiento_laboral_001.html#a045">art&iacute;culo 45</a> de la 
Ley de Procedimiento Laboral, para evitar los 
problemas del &uacute;ltimo d&iacute;a de plazo de caducidad, permite que la demanda se presente en el Juzgado de Guardia 
en horas en que no se halle abierto el Registro del Juzgado de lo Social, si bien el interesado ha de dejar 
constancia de ello, al d&iacute;a siguiente, en el Juzgado de lo Social. La cuesti&oacute;n es si, pese a la persistencia 
de esta facultad que establece el 
<a href="../../leyes/rdl_2_1995_procedimiento_laboral_001.html#a045">art&iacute;culo 45</a> de la 
Ley de Procedimiento Laboral, conserva el 
interesado viva la acci&oacute;n cuando al d&iacute;a siguiente al del vencimiento del plazo, aunque antes de las 15 
horas, presenta su demanda contra el despido en el Juzgado de lo Social, ampar&aacute;ndose en el art&iacute;culo 135.1 
LEC/2000.</p>

<p>Son datos relevantes:<br>
A) El 29-12-2002 recibe la trabajadora comunicaci&oacute;n de despido y, tras 
reclamaci&oacute;n previa que en la fecha en que fue presentada la demanda no hab&iacute;a sido resuelta, presenta en el 
Juzgado de lo Social, una demanda contra el despido antes de las 15 horas del d&iacute;a siguiente al vig&eacute;simo 
h&aacute;bil de su plazo de caducidad.<br>
B) La sentencia de instancia, confirmada en suplicaci&oacute;n, estima la excepci&oacute;n de caducidad de la acci&oacute;n.</p>

<p>En casaci&oacute;n unificadora se plantea si estaba o no caducada y la STS resuelve que no lo estaba, porque 
el d&iacute;a de los hechos estaba en vigor la Ley 1/2000, cuyo art&iacute;culo 135.1 establece que cuando la 
presentaci&oacute;n de un escrito est&eacute; sujeta a plazo, podr&aacute; efectuarse hasta las quince horas del d&iacute;a h&aacute;bil 
siguiente. Entiende as&iacute; la Sala IV que esta norma del 135.1 LEC es aplicable en el proceso laboral, en 
virtud de la 
<a href="../../leyes/rdl_2_1995_procedimiento_laboral_004.html#da1">disposici&oacute;n adicional 1ª</a> de la 
Ley de Procedimiento Laboral (en lo no previsto) y en virtud del art&iacute;culo 4 de la LEC.</p>

<p>La sentencia de suplicaci&oacute;n hab&iacute;a entendido que no cabe una ampliaci&oacute;n del plazo de caducidad mediante 
la aplicaci&oacute;n del art&iacute;culo 135.1 LEC, y que cuando, en el d&iacute;a h&aacute;bil siguiente al &uacute;ltimo del plazo, 
presenta la trabajadora su demanda la acci&oacute;n estaba caducada sin remisi&oacute;n.</p>

<p>La STS entiende, por el contrario, que la acci&oacute;n contra el despido no estaba caducada y no por haber 
sido ampliado su plazo, sino por haber introducido el legislador la ficci&oacute;n de que se presentan en plazo 
los escritos que se aporten al tribunal dentro de las 15 primeras horas del d&iacute;a h&aacute;bil siguiente al de su 
vencimiento. Considera la STS, adem&aacute;s, que el proceso de despido &uacute;nicamente puede entablarse mediante 
demanda y que la demanda es un acto procesal y de ah&iacute; la aplicabilidad del texto del 135.1 LEC.</p>

<p>El comentarista (Fco. Javier Cebri&aacute;n Bad&iacute;a) opina que el art. 135.1 de la LEC se refiere (seg&uacute;n su 
t&iacute;tulo) a la presentaci&oacute;n de escritos, a efecto de los requisitos de tiempo de los actos procesales y que 
su regulaci&oacute;n es consecuencia de haberse suprimido para el proceso civil (ex 135.2 de la LEC) la 
presentaci&oacute;n de escritos ante los tribunales civiles en el servicio de guardia. 
Esta supresi&oacute;n no es aplicable a las actuaciones ante los tribunales laborales (lo impide el 
<a href="../../leyes/rdl_2_1995_procedimiento_laboral_001.html#a045">art&iacute;culo 45</a> de la 
Ley de Procedimiento Laboral), por lo que no 
parece aplicable en el proceso laboral la regla ampliatoria que el art&iacute;culo 135.1 de la LEC establece.<br>

Por otro lado, aunque la demanda es acto procesal, el plazo de caducidad de la acci&oacute;n contra el despido 
no es un plazo procesal, sino de derecho sustantivo y no puede decirse que el tiempo de este plazo pueda 
confundirse con el tiempo de los actos procesales a que alude el art&iacute;culo 135 de la LEC. Podr&iacute;a haberse 
deducido, con mayor acierto, que la acci&oacute;n contra el despido estaba caducada. (STS. 15-03-05).</p>

<br>


						<!-- InstanceEndEditable -->
									</td>
									</tr>
									</table>
								</td>
              </tr>
							<tr>
								<td><div align="center"><a href="../../paginas/index.html"><img src="../../imagenes/logoico.gif" width="120" height="120" border="0"></a></div></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_abajo.gif" width="677" height="42"></div></td>
              </tr>
            </table>
					</td>
          <td width="163" background="../../imagenes/naranja.gif"></td>
        </tr>
      </table>
		</td>
  </tr>
  <tr>
	  <td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0">
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td height="40" background="../../imagenes/naranja.gif"></td>
					<td width="160" height="40"><a href="#ini"><img src="../../imagenes/bot_ini.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><a href="../../paginas/laboral.html"><img src="../../imagenes/bot_lab.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Indice1" --><a href="extincion.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_tema.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Indice2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Ant1" --><a href="nulo.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_ant.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Ant2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Sig1" --><a href="sal_tramitacion.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_sig.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Sig2" --></a><!-- InstanceEndEditable --></td>
					<td height="40" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
			</table>
  	</td>
	</tr>
</table>


<a name="fin"></a>

</body>
<!-- InstanceEnd --></html>
