<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/laboral.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->

<link href="../../estilos/leyes.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="file:///D|/Incoming/Asesoria%20Laboral%20WEB/favicon.ico">

<script type="text/javascript" language="JavaScript1.2" src="../../menu/apymenu.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/menu_laboral.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/laboral.js"></script>


<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>

</head>



<body text="#000000" leftmargin="0" topmargin="0">

<a name="ini"></a>


<table border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
          <td width="840"><a href="../../paginas/index.html"><img src="../../imagenes/cabecera.gif" width="840" height="160" border="0"></a></td>
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
        </tr>
      </table>
		</td>
  </tr>
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td width="163" background="../../imagenes/naranja.gif"></td>
          <td>
					  <table width="100%" border="0" cellspacing="0" cellpadding="0" background="../../imagenes/ppal_info.gif">
							<tr>
								<td background="../../imagenes/naranja.gif" height="8"></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_arriba.gif" width="677" height="42"></div></td>
              </tr>
              <tr>
                <td width="677">
									<table cellpadding="16" class="normal" align="justify">
									<tr>
									<td>
									<br>
									<!-- InstanceBeginEditable name="Edit1" -->


<p class="titulo">Procedente</p>

<br>
<p class="capitulo">Despido procedente por causas objetivas:</p>
<br>

<p>El despido por causas objetivas ser&aacute; procedente cuando se hubiere acreditado por el empresario la 
causa expresada en la comunicaci&oacute;n escrita y se hubieran observado los requerimientos de forma y entrega 
simult&aacute;nea de la indemnizaci&oacute;n <a href="objetivo.html">vistos anteriormente</a>.
(<a href="../../leyes/rdl_2_1995_procedimiento_laboral_002.html#a122">art&iacute;culo 122</a>.1 de la 
Ley de Procedimiento Laboral).</p>

<p>En cuanto a la constataci&oacute;n de la causa, rige para los despidos objetivos un principio igual que en el 
supuesto de los despidos disciplinarios, vinculando el contenido de la comunicaci&oacute;n escrita o carta de 
despido, las posteriores alegaciones del empresario en la fase judicial. La alegaci&oacute;n de nuevas causas de 
extinci&oacute;n diferentes a las que se hizo menci&oacute;n en la comunicaci&oacute;n, podr&iacute;a dar lugar a la indefensi&oacute;n del 
trabajador.</p>

<p>Los efectos de una declaraci&oacute;n de procedencia son:</p>

<ul>
	<li><p>La convalidaci&oacute;n de la extinci&oacute;n adoptada por la empresa.</p></li>
	<li><p>La consolidaci&oacute;n de la indemnizaci&oacute;n percibida, y en su caso, la condena a la empresa al abono 
	de las diferencias que hubieran podio existir tanto en concepto de indemnizaci&oacute;n como por los salarios 
	correspondientes ante un eventual incumplimiento del plazo de preaviso.
	(<a href="../../leyes/rdl_2_1995_procedimiento_laboral_002.html#a123">art&iacute;culo 123</a>.1 de la 
  Ley de Procedimiento Laboral).</p></li>
</ul>

<p>El trabajador tendr&aacute; derecho a la prestaci&oacute;n por desempleo. En los supuestos de extinci&oacute;n del contrato 
de trabajo por causas objetivas, la <a href="../desempleo/situacion_legal.html">situaci&oacute;n legal</a> de 
<a href="../desempleo/desempleo.html">desempleo</a> se acredita con la comunicaci&oacute;n escrita 
que el empresario entreg&oacute; al trabajador. Si la decisi&oacute;n empresarial se impugna ante los tribunales, 
aquella situaci&oacute;n se acreditar&aacute; mediante el acta de conciliaci&oacute;n administrativa o judicial, o con la 
resoluci&oacute;n judicial definitiva.</p>


<br>
<p class="capitulo">Despido disciplinario procedente:</p>
<br>

<p>El despido ser&aacute; calificado como procedente cuando quede acreditado el incumplimiento alegado por el 
empresario en el escrito de comunicaci&oacute;n. 
(<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a55">art&iacute;culo 55</a>.4 del 
Estatuto de los Trabajadores y 
<a href="../../leyes/rdl_2_1995_procedimiento_laboral_002.html#a108">108</a>.1 de la 
Ley de Procedimiento Laboral).</p>

<p>Es decir, cuando el empresario haya cumplido los requisitos de fondo y forma: cuando se acredite el 
incumplimiento alegado en la carta de despido, y se hayan cumplido todas las formalidades establecidas.</p>

<p>Si se estima el despido procedente se declarar&aacute; convalidada la extinci&oacute;n del contrato de trabajo que 
aqu&eacute;l produjo, sin derecho a indemnizaci&oacute;n ni a salarios de tramitaci&oacute;n.
(<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a55">art&iacute;culo 55</a>.7 del 
Estatuto de los Trabajadores y 
<a href="../../leyes/rdl_2_1995_procedimiento_laboral_002.html#a109">109</a> de la 
Ley de Procedimiento Laboral).</p>

<p>La extinci&oacute;n del contrato de trabajo deviene v&aacute;lida desde la fecha misma consignada en la carta de 
despido, no deriv&aacute;ndose para el trabajador derecho a indemnizaci&oacute;n ni a salarios de tramitaci&oacute;n.</p>


<br>
<p class="capitulo">Jurisprudencia:</p>
<br>

<p class="disposicion"><b>Despido procedente por ocultar al empresario la situaci&oacute;n de incapacidad 
temporal y seguir trabajando.</b></p>

<p>En este caso una trabajadora continu&oacute; prestando servicios para su empresa, sin comunicar a la empresa que
hab&iacute;a sufrido un accidente de tr&aacute;fico, por el cual se encontraba en situaci&oacute;n de IT, no entreg&oacute; ning&uacute;n
parte de baja ni similar y continu&oacute; trabajando durante ese tiempo, hasta que se se vio imposibilitada para
seguir acudiendo al trabajo, por lo que la empresa acab&oacute; enter&aacute;ndose de que estaba de baja. La empresa
la despide por transgresi&oacute;n de la buena fe contractual y por faltas al trabajo durante el &uacute;ltimo mes.
Inicialmente la sentencia de instancia considera que pudieron existir presiones del empresario para que
continuase trabajando o, cuando menos, una connivencia con la empresa. Pero en el recurso posterior qued&oacute;
acreditado que la empresa no ten&iacute;a conocimiento de la situaci&oacute;n, por lo que el despido se declar&oacute; 
procedente. (STSJ. Pa&iacute;s Vasco 13-12-03).</p>

<br>


<p class="disposicion"><b>La sucesi&oacute;n de actos de indisciplina y desobediencia por parte del 
empleado, supone que el despido sea una consecuencia jur&iacute;dica adecuada y precisa.</b></p>

<p>Trabajadora que se neg&oacute; a realizar las tareas propias de su puesto, dar de comer a los 
ancianos de la residencia, alegando que deb&iacute;a cambiarse antes de uniforme, por razones de higuiene, 
pues estaba sucio. Ya hab&iacute;a sucedido anteriormente. (STSJ. Catalu&ntilde;a 20-11-03).</p>

<br>


<p class="disposicion"><b>Ofensas verbales y amenazas a los compa&ntilde;eros de trabajo. Despido 
procedente.</b></p>

<p>El demandante profiri&oacute; insultos graves contra una compa&ntilde;era que le recrimin&oacute; una 
actitud suya, luego procedi&oacute; a amenazarla con una herramienta de trabajo, 
agravado por la presencia de 3 ni&ntilde;as, clientes de la empresa y la madre de una de 
ellas, que se vio obligada a interponerse entre ambos para evitar una posible agresi&oacute;n.
(STSJ. Andaluc&iacute;a 10-10-03).</p>

<br>


<p class="disposicion"><b>Deslealtad para con la empresa y quebrantamiento de la buena fe.</b></p>

<p>Despido procedente por sustracci&oacute;n de combustible de la empresa, 
que se produjo al menos dos veces. Ya se le hab&iacute;a sancionado previamente por
el mismo motivo. (STSJ. Galicia 24-09-03).</p>

<br>


<p class="disposicion"><b>Con el despido no se vulner&oacute; el derecho de libertad de 
informaci&oacute;n.</b></p>

<p>Muy interesante este caso, en el que un trabajador efect&uacute;a denuncias p&uacute;blicas en varios medios de 
comunicaci&oacute;n sobre irregularidades y potenciales peligros en una f&aacute;brica de explosivos localizada cerca 
de una poblaci&oacute;n, motivo por el cual
es despedido por transgresi&oacute;n de la buena fe contractual. Se denuncia la vulneraci&oacute;n del derecho a la
libertad de informaci&oacute;n (<a href="../../leyes/constitucion_001.html#a020">art&iacute;culo 20</a>.1.d de la
Constituci&oacute;n), para lo cual la informaci&oacute;n debe ser veraz y de inter&eacute;s general. Aunque el Tribunal 
Constitucional no niega ni la veracidad, ni la notoriedad de la informaci&oacute;n que expuso el trabajador en
sus denuncias p&uacute;blicas, concluye sin embargo que el derecho del trabajador (y al mismo tiempo de la opini&oacute;n
p&uacute;blica) a una informaci&oacute;n veraz, queda limitado por el derecho de la libertad de empresa a salvaguardar sus
propios intereses, que fueron da&ntilde;ados gravemente por las denuncias del trabajador. Justifica su decisi&oacute;n
en que la actitud del trabajador no fue la correcta, pues antes de acudir a los medios deber&iacute;a haber 
esperado los resultados de la investigaci&oacute;n del Ministerio de Industria, como parte de su deber de lealtad
con la empresa, o haberse limitado a denunciarlo por los mecanismos internos de la empresa, como el Comit&eacute;
de Seguridad e Higiene (lo que, por otro lado, hizo con anterioridad). Tambi&eacute;n se basa en que
&quot;la libertad de informaci&oacute;n ejercida por el empleado se instrument&oacute; al servicio de la satisfacci&oacute;n de 
sus intereses profesionales m&aacute;s inmediatos, en claro perjuicio del prestigio de la empresa y de los 
derechos de la misma, tambi&eacute;n constitucionalmente relevantes.&quot; (Resulta dif&iacute;cil imaginar c&oacute;mo se
pensaba beneficiar el trabajador con las denuncias, tal vez esperaba un ascenso como premio).
Por tanto la Sentencia considera justificado el despido.</p>

<p>Menci&oacute;n aparte merece el &uacute;nico voto particular de la Sentencia, que desmonta uno a uno los argumentos
de la misma, dejando patente su incongruencia y contradicci&oacute;n interna, se&ntilde;alando que se aparta de la
jurisprudencia del propio Tribunal Constitucional. Sobre que la actuaci&oacute;n del trabajador no fue correcta
al acudir a los medios dice:</p>

<p>&quot;Que tal posibilidad existiera (acudir al Comit&eacute; de Empresa) no descarta, sin embargo, la legitimidad 
del ejercicio de la libertad de informaci&oacute;n que a todos corresponde, pues, como ha reiterado este Tribunal, 
no resulta exigible ning&uacute;n tipo de puesta en contacto del sujeto informante con su empleador, en tanto que 
no se exige preaviso (SSTC 6/1988, de 21 de enero, FJ 8; 134/1991, de 1 de julio, FJ 6; 213/2002, FJ 10), 
ni informar con antelaci&oacute;n, ni ning&uacute;n tipo de tr&aacute;mite o actividad anterior a la exteriorizaci&oacute;n de la 
informaci&oacute;n al p&uacute;blico. Tampoco es necesario, como recuerda la STC 4/1996, de 16 de enero (FJ 4), 
verificar su exactitud por otros cauces antes de reproducirlo, m&aacute;xime cuando la informaci&oacute;n versa sobre 
circunstancias que, como ocurre en el presente caso, poseen una evidente relevancia p&uacute;blica.&quot;</p>
<p>Concluye pues en la direcci&oacute;n contraria, manteniendo que el derecho a la libertad de informaci&oacute;n es 
inviolable y no puede justificar el despido en este caso, puesto que no se han revelado secretos internos 
de la empresa.<br>(STC. 03-07-03).</p>

<br>


<p class="disposicion"><b>La emisi&oacute;n y recepci&oacute;n de un elevado n&uacute;mero de correos 
electr&oacute;nicos es contrario a la buena fe contractual.</b></p>

<p>Se declara procedente el despido de una trabajadora por haber recibido y enviado un elevado
n&uacute;mero de correos electr&oacute;nicos (alrededor de 500 mensuales) con fines particulares, 
utilizando el ordenador y el servicio de correo de la empresa. (STSJ. Castilla y Le&oacute;n 02-07-03).</p>

<br>


<p class="disposicion"><b>Despido procedente al producirse una trasgresi&oacute;n grave y culpable de la 
buena fe contractual y abuso de confianza en las gestiones desempe&ntilde;adas.</b></p>

<p>Empleado de banca despedido por autorizar m&uacute;ltiples operaci&oacute;nes de cr&eacute;dito 
extralimit&aacute;ndose de sus funciones, pues tales operaciones deb&iacute;an ser aprovadas por sus 
superiores, y ocultar a la empresa informaci&oacute;n referente al riesgo que entra&ntilde;aban. En una 
de las operaciones se da el agravante de que la beneficiaria fue la esposa del trabajador despedido. 
(STSJ. Navarra 30-06-03).</p>

<br>


<p class="disposicion"><b>Despido procedente por transgresi&oacute;n de la buena fe contractual. 
Trabajador que utilizo a empleados para trabajo particular.</b></p>

<p>El trabajador orden&oacute; a 2 operarios a su servicio que realizasen unas tareas fuera de 
la actividad empresarial, para sus propios fines, sin ponerlo en conocimiento de la empresa y utilizando
herramientas y veh&iacute;culos de la misma. Utilizar material de la empresa sin autorizaci&oacute;n no 
supone una falta grave, pero el uso de trabajadores de la empresa s&iacute; lo es. 
(STSJ. Canarias 20-06-03).</p>

<br>


<p class="disposicion"><b>Despido procedente por faltas de asistencia y puntualidad repetidas.</b></p>

<p>La jurisprudencia considera que si la falta de asistencia es superior a dos d&iacute;as el despido es 
procedente, salvo excepciones. (STSJ. Cantabria 18-06-03).</p>

<br>


						<!-- InstanceEndEditable -->
									</td>
									</tr>
									</table>
								</td>
              </tr>
							<tr>
								<td><div align="center"><a href="../../paginas/index.html"><img src="../../imagenes/logoico.gif" width="120" height="120" border="0"></a></div></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_abajo.gif" width="677" height="42"></div></td>
              </tr>
            </table>
					</td>
          <td width="163" background="../../imagenes/naranja.gif"></td>
        </tr>
      </table>
		</td>
  </tr>
  <tr>
	  <td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0">
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td height="40" background="../../imagenes/naranja.gif"></td>
					<td width="160" height="40"><a href="#ini"><img src="../../imagenes/bot_ini.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><a href="../../paginas/laboral.html"><img src="../../imagenes/bot_lab.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Indice1" --><a href="extincion.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_tema.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Indice2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Ant1" --><a href="victima.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_ant.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Ant2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Sig1" --><a href="improcedente.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_sig.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Sig2" --></a><!-- InstanceEndEditable --></td>
					<td height="40" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
			</table>
  	</td>
	</tr>
</table>


<a name="fin"></a>

</body>
<!-- InstanceEnd --></html>
