<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/laboral.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->

<link href="../../estilos/leyes.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="file:///D|/Incoming/Asesoria%20Laboral%20WEB/favicon.ico">

<script type="text/javascript" language="JavaScript1.2" src="../../menu/apymenu.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/menu_laboral.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/laboral.js"></script>


<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>

</head>



<body text="#000000" leftmargin="0" topmargin="0">

<a name="ini"></a>


<table border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
          <td width="840"><a href="../../paginas/index.html"><img src="../../imagenes/cabecera.gif" width="840" height="160" border="0"></a></td>
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
        </tr>
      </table>
		</td>
  </tr>
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td width="163" background="../../imagenes/naranja.gif"></td>
          <td>
					  <table width="100%" border="0" cellspacing="0" cellpadding="0" background="../../imagenes/ppal_info.gif">
							<tr>
								<td background="../../imagenes/naranja.gif" height="8"></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_arriba.gif" width="677" height="42"></div></td>
              </tr>
              <tr>
                <td width="677">
									<table cellpadding="16" class="normal" align="justify">
									<tr>
									<td>
									<br>
									<!-- InstanceBeginEditable name="Edit1" -->


<p class="titulo">Extinci&oacute;n por voluntad del trabajador, basada en un incumplimiento contractual 
del empresario</p>

<p class="subseccion">(Ver <a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a49">
art&iacute;culos 49</a> y <a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a50">50</a>
del Estatuto de los Trabajadores).</p>

<br>

<p>Esta causa de extinci&oacute;n del contrato de trabajo est&aacute; recogida en el 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a49">art&iacute;culo 49</a>.1,
apartado j del Estatuto de los Trabajadores. El trabajador puede resolver el contrato con
derecho a indemnizaci&oacute;n por incumplimiento grave y culpable del empresario.</p>

<p>La resoluci&oacute;n debe solicitarse al juez en todo caso, por lo tanto, no es el trabajador sino el
juez el que decide extinguir el contrato. Por lo tanto, lo que el trabajador puede hacer es
plantear una demanda en la que solicite la extinci&oacute;n indemnizada de su contrato de trabajo. 
Esta causa de extinci&oacute;n recibe el nombre de <b>resoluci&oacute;n o rescisi&oacute;n</b> contractual.</p>


<br>
<p class="capitulo">Causas:</p>
<br>

<p>Las causas por las que el trabajador puede pedir la resoluci&oacute;n contractual vienen
recogidas en el <a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a50">
art&iacute;culo 50</a> del Estatuto de los Trabajadores, cuando dispone:</p>

<p>1. Ser&aacute;n causas justas para que el trabajador pueda solicitar la extinci&oacute;n del
contrato:<br>

<ol type="a">
	<li><p>Las <b>modificaciones sustanciales</b> en las condiciones de trabajo que
	redunden en perjuicio de su formaci&oacute;n profesional o en menoscabo de
	su dignidad.</p>
	<p>En el caso que nos ocupa, la causa extintiva no la constituye
	s&oacute;lo la modificaci&oacute;n sustancial de las condiciones de trabajo, sino que se hace
	exigible que dicha modificaci&oacute;n redunde en perjuicio de su formaci&oacute;n o
	menoscabo de su dignidad. En caso contrario, es decir, cuando existiera
	modificaci&oacute;n sustancial pero no se diese el segundo requisito aludido, no se
	originar&iacute;a el derecho del trabajador a solicitar la resoluci&oacute;n contractual por la
	v&iacute;a del <a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a50">art&iacute;culo 50</a>
	del Estatuto de los Trabajadores, sino que estar&iacute;amos ante un supuesto de
	modificaci&oacute;n sustancial del <a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a41">
	art&iacute;culo 41</a>.3 del Estatuto de los Trabajadores, que dar&iacute;a derecho al
	trabajador a rescindir su contrato y a percibir una indemnizaci&oacute;n de 20
	d&iacute;as de salario por a&ntilde;o de servicio, prorrate&aacute;ndose por meses los per&iacute;odos
	inferiores a un a&ntilde;o y con un m&aacute;ximo de 9 meses. Por lo tanto, la
	diferencia es grande porque en el primer caso el trabajador tendr&iacute;a derecho a
	la indemnizaci&oacute;n fijada para el despido improcedente, es decir, de 45 d&iacute;as por
	a&ntilde;o trabajado, con el l&iacute;mite de 42 mensualidades, a no ser que el contrato
	fuese de aquellos de fomento para la contrataci&oacute;n indefinida, en los que la
	indemnizaci&oacute;n se reduce a 33 d&iacute;as por a&ntilde;o de trabajo, con el l&iacute;mite m&aacute;ximo de
	24 mensualidades.</p></li>
	
	<li><p>La <b>falta de pago</b> o retrasos continuados en el abono del salario
	pactado.</p>
	<p>La jurisprudencia ha venido exigiendo en este punto que tal falta de
	pago ha de ser grave y los retrasos reiterados, de manera que el mero retraso
	ocasional no justifica el recurso al Juzgado. Adem&aacute;s la falta de pago ha de referirse a 
	cantidades salariales, quedando exclu&iacute;das las extrasalariales. No entra aqu&iacute; en juego 
	ning&uacute;n elemento subjetivo, ya que no importa si el empresario ha tenido un
	comportamiento culpable o no, pudiendo el trabajador ejercitar su acci&oacute;n en
	todo caso.</p></li>
	
	<li><p>Cualquier otro <b>incumplimiento grave</b> de sus obligaciones por parte del
	empresario, salvo los supuestos de fuerza mayor, as&iacute; como la negativa
	del mismo a reintegrar al trabajador en sus anteriores condiciones de
	trabajo en los supuestos previstos en los 
	<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a40">art&iacute;culos 40</a>
	y <a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a41">41</a> de la
	presente Ley, cuando una sentencia judicial haya declarado los
	mismos injustificados.</p>
	<p>La Ley de Contrato de trabajo de 1944 establec&iacute;a
	como motivos que amparaban la resoluci&oacute;n del v&iacute;nculo los malos tratos de
	palabra u obra o la falta de consideraci&oacute;n por parte del empresario o su
	representante o empleados al trabajador o persona de su familia que con &eacute;l
	vivan, exigir el empresario trabajo distinto al pactado y conductas que
	provoquen una situaci&oacute;n depresiva o vejatoria para el trabajador. Lo dispuesto
	en la norma citada puede servir como criterio de orientaci&oacute;n del jurista. Se
	configura esta &uacute;ltima cla&uacute;sula como un tipo abierto capaz de incluir cualquier
	modalidad de incumplimiento empresarial. Se incluyen dentro de esta causa
	conductas del empresario destinadas a no dar trabajo y no pagar salarios una
	vez que ha cesado el motivo de suspensi&oacute;n del contrato de trabajo.</p></li>
</ol>

<p>El trabajador puede rescindir el contrato que le vincula a su empresario cuando
&eacute;ste incumple sus obligaciones, que son debidas por el mismo contrato.</p>

<p>El perjudicado podr&aacute; escoger entre exigir el cumplimiento o la resoluci&oacute;n de la
obligaci&oacute;n, con el resarcimiento de da&ntilde;os y abono de intereses en ambos casos. Tambi&eacute;n
podr&aacute; pedir la resoluci&oacute;n, aun despu&eacute;s de haber optado por el cumplimiento, cuando &eacute;ste
resultara imposible.</p>

<p>Es necesario que el v&iacute;nculo laboral est&eacute; vivo, no solamente al tiempo de ejercitar
la acci&oacute;n, sino en el momento de celebrarse el juicio, o incluso hasta el momento de
dictarse sentencia.</p>


<br>
<p class="capitulo">Efectos:</p>
<br>

<p>El primero y principal efecto es el derecho del trabajador a las &quot;indemnizaciones
se&ntilde;aladas para el despido improcedente&quot;, una <b>indemnizaci&oacute;n de 45 d&iacute;as</b> de
salario por a&ntilde;o de servicio, prorrate&aacute;ndose, por meses, los per&iacute;odos de tiempo inferiores
a un a&ntilde;o, y hasta un m&aacute;ximo de 42 mensualidades, a no ser que el contrato
fuese de aquellos de fomento para la contrataci&oacute;n indefinida, en los que la indemnizaci&oacute;n
se reduce a 33 d&iacute;as por a&ntilde;o de salario por a&ntilde;o trabajado, con el l&iacute;mite de 24
mensualidades.</p>

<p>Las indemnizaciones son distintas e inferiores para otros casos, no incluidos en el supuesto del 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a50">art&iacute;culo 50</a> del Estatuto de 
los Trabajadores, 
pero en los que tambi&eacute;n juega como determinante la voluntad extintiva del trabajador:</p>

<ul>
	<li><p>As&iacute;, en el supuesto de <b>traslado</b> del trabajador a centro de trabajo 
	distinto de la misma empresa, que exija cambio de residencia y en el caso que opte 
	por extinguir su contrato, una vez notificado el traslado, 
	la indemnizaci&oacute;n es de 20 d&iacute;as de salario por a&ntilde;o de servicio,
	con un m&aacute;ximo de 12 mensualidades.</p></li>
	
	<li><p>En los casos de <b>modificaciones sustanciales</b> de condiciones de trabajo que afecten 
	a jornada, horario y r&eacute;gimen de trabajo a turnos cuando el trabajador decida rescindir su 
	contrato, la indemnizaci&oacute;n ser&aacute; de 20 d&iacute;as de salario por a&ntilde;o de servicio, con un m&aacute;ximo 
	de 9 mensualidades.</p></li>
</ul>


<br>
<p class="capitulo">Jurisprudencia:</p>
<br>

<p>Cuando las decisiones o actuaciones del empresario constituyen aut&eacute;nticos incumplimientos contractuales 
que tienen car&aacute;cter grave, la ley posibilita al trabajador para resolver judicialmente su contrato de 
trabajo con derecho a una indemnizaci&oacute;n. Se trata de un instrumento para la defensa de los derechos e 
intereses de los trabajadores cuando esta defensa no puede realizarse razonablemente por otras v&iacute;as de 
acci&oacute;n.</p>

<p>&quot;Ni el citado <a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a50">art&iacute;culo 50</a> 
del Estatuto de los Trabajadores, ni el <a href="codigo_civil_004.html#a1124">art&iacute;culo 1124</a> 
del C&oacute;digo Civil, se&ntilde;alan cu&aacute;les son los caracteres que debe revestir el incumplimiento para que sea 
susceptible de conllevar la resoluci&oacute;n del contrato. Por ello, 
ha sido la jurisprudencia quien ha declarado que el incumplimiento determinante de la resoluci&oacute;n ha 
de ser grave, es decir, ha de hacer referencia a una parte esencial de lo pactado, y ha de ser de tal 
&iacute;ndole que, en t&eacute;rminos generales, frustre las leg&iacute;timas aspiraciones o expectativas de la parte que 
cumpli&oacute; su pretensi&oacute;n (sentencias del Tribunal Supremo de 21 de septiembre de 1990, o de 8 de febrero 
de 1993). Y adem&aacute;s, ha de ser voluntario, es decir no solo deliberado, sino expresivo de una voluntad 
rebelde al cumplimiento de la obligaci&oacute;n empresarial relativa a las condiciones de trabajo y al 
respecto debido a la dignidad del trabajador.&quot;<br>(STSJ. Comunidad Valenciana 17-01-03).</p>

<p>En primer lugar, es necesario que el <b>contrato est&eacute; vigente</b>, de tal modo que la previa 
concurrencia eficaz de otra causa de extinci&oacute;n impide la aplicaci&oacute;n de &eacute;sta.</p>

<p>El despido (incumplimiento del trabajador) extingue por s&iacute; mismo el contrato de trabajo, sin embargo, 
la extinci&oacute;n por incumplimiento del empresario precisa de una sentencia firme (por su valor constitutivo), 
sin que se haya reconocido eficacia provisional a la sentencia de extinci&oacute;n no firme.<br>
Por tanto, el trabajador deber&aacute; <b>continuar en su puesto</b> hasta que el tribunal pronuncie una 
sentencia firme de resoluci&oacute;n.</p>

<p>&quot;Es reiterada la doctrina jurisprudencial que afirma que la extinci&oacute;n del contrato no se produce hasta 
que por sentencia firme se estime que la empresa ha incurrido en causa de incumplimiento contractual 
teniendo la sentencia que resuelve el procedimiento en cuesti&oacute;n car&aacute;cter constitutivo. En este sentido 
el Tribunal Supremo ha podido determinar al efecto, por ejemplo y recordando sus pronunciamientos de 
12-7-89, de 18-7-90 y de 22-10-96 y 26-11-96, que &quot;lo que el trabajador debe hacer es solicitar la 
rescisi&oacute;n  del contrato laboral, sin abandonar el puesto de trabajo, dado que la extinci&oacute;n del contrato 
se da en el caso de que en sentencia firme se estime que la empresa ha incurrido en alguna de las 
causas que dan lugar a ella pero no antes de hacerse este pronunciamiento&quot; (STS 23-4-96). En similar 
sentido las sentencias de ese mismo Tribunal de 24-5-00 y 22-5-00 hacen hincapi&eacute; en que mal puede 
acordarse la resoluci&oacute;n de un contrato inexistente en el momento en que se efect&uacute;a tal 
pronunciamiento.&quot; (STSJ. Catalu&ntilde;a 10-02-03).</p>

<p>&quot;El <a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a50">art&iacute;culo 50</a>.1 del 
Estatuto de los Trabajadores, en principio, no autoriza al  trabajador a resolver por s&iacute; 
mismo el contrato, sino que anuncia las justas causas para que el  mismo pueda solicitar la extinci&oacute;n del 
contrato, con derecho a percibir las indemnizaciones se&ntilde;aladas para el despido improcedente, razones por 
las que la jurisprudencia exige como regla  general, el mantenimiento de la relaci&oacute;n laboral, con 
permanencia del trabajador en su puesto de trabajo, mientras se sustancia el proceso, hasta la consecuci&oacute;n 
de una sentencia firme que se pronuncie por tal solicitud.&quot;
(STSJ. Catalu&ntilde;a 15-04-03).</p>

<p>Sin embargo, el Tribunal Supremo ha reconocido la existencia de <b>situaciones excepcionales</b> en que 
debe ser reconocido el derecho del trabajador a cesar prematuramente en la prestaci&oacute;n de los servicios, 
esto es, a interrumpir &eacute;stos sin que ello pudiera permitir la extinci&oacute;n de la relaci&oacute;n laboral por dimisi&oacute;n, 
abandono o ausencias injustificadas del mismo. Se trata de supuestos en los que la continuidad en el 
desempe&ntilde;o de la actividad laboral deviene insoportable para el trabajador, dificultando extraordinariamente 
la convivencia laboral. Deber&aacute; constatarse la concurrencia de situaciones vejatorias o peligrosas para el 
trabajador, o manifiestamente ilegales, esto es, un atentado notorio a su dignidad que impida continuar 
prestando sus servicios.</p>

<p>A este respecto la sentencia del T.S. de 18/9/89 (y en similar sentido STS. de 18/7/90) pudo se&ntilde;alar 
que &quot;en supuestos en que el  incumplimiento contractual del empresario que motiva y justifica la voluntad 
resolutoria del  trabajador se manifiesta mediante el impago total de salarios o en t&eacute;rminos que 
perjudican su  dignidad, integridad f&iacute;sica o formaci&oacute;n profesional o cualesquiera otros tambi&eacute;n 
excepcionales que generen situaci&oacute;n insoportable, puede el mismo instar dicha resoluci&oacute;n sin necesidad de 
mantenerse en su puesto de trabajo pues tal conducta empresarial justifica una suspensi&oacute;n o incluso 
interrupci&oacute;n de la relaci&oacute;n laboral...&quot; (STSJ. Catalu&ntilde;a 10-02-03).</p>

<p>En estos casos como regla general y, de acuerdo con lo establecido por el 
<a href="codigo_civil_004.html#a1124">art&iacute;culo 1124</a> del C&oacute;digo Civil, 
con car&aacute;cter general para todos los contratos, el trabajador puede optar entre:</p>

<ul>
	<li><p>La resoluci&oacute;n del contrato m&aacute;s la <a href="perjuicios.html">indemnizaci&oacute;n de da&ntilde;os y perjuicios</a>.</p></li>
	<li><p>El cumplimiento de la obligaci&oacute;n, exigiendo en este caso que cese para el futuro el incumplimiento 
	alegado, pudiendo solicitar tambi&eacute;n, la indemnizaci&oacute;n de los perjuicios causados por el incumplimiento 
	previo.</p></li>
</ul>

<p>Si se declara extinguido el contrato, se condena a la empresa a indemnizar al trabajador con 45 d&iacute;as de 
salario por a&ntilde;o de servicios con un m&aacute;ximo de 42 mensualidades, con los criterios generales de la 
aplicaci&oacute;n del <a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a56">art&iacute;culo 56</a>
del Estatuto de los Trabajadores, regulador del despido improcedente.</p>

<p>Tienen especial significado las declaraciones del Tribunal Supremo sobre la <b>cuant&iacute;a de la 
indemnizaci&oacute;n</b>. La determinaci&oacute;n de este salario no ha sido cuesti&oacute;n pac&iacute;fica en la doctrina y as&iacute; se 
ha establecido en ocasiones que se trata del salario que realmente se estuviera percibiendo en el momento 
del cese y no el que se pudiera tener derecho a percibir, por lo que el mayor salario que el trabajador 
considere que debe percibir podr&aacute; ser objeto de controversia en otro proceso, pero no en el de despido.</p>

<p>Pero la m&aacute;s reciente doctrina del Tribunal Supremo ha establecido que, en los supuestos de despido, el 
debate sobre cu&aacute;l debe ser el salario procedente es un tema de controversia adecuado al proceso de 
despido, pues se trata de un elemento esencial de la acci&oacute;n ejercitada sobre el que debe pronunciarse la 
sentencia. Entiende a este respecto, que el salario regulador de la indemnizaci&oacute;n es aquel que 
corresponde al trabajador al tiempo del despido y no el que arbitrariamente abona la empresa, puesto que 
ser&iacute;a contrario al principio de buena fe aceptar la actuaci&oacute;n de la empresa que reduce unilateralmente el 
salario para perjudicar al trabajador no s&oacute;lo en sus retribuciones, sino incluso en el importe de la 
indemnizaci&oacute;n por extinci&oacute;n de la relaci&oacute;n laboral.</p>

<p>Este mismo criterio es aplicado por el Tribunal en los supuestos de resoluci&oacute;n del contrato por 
voluntad del trabajador. Por tanto, en la indemnizaci&oacute;n se debe atender al salario m&aacute;s elevado que gozaba 
el trabajador y no el que la empresa hab&iacute;a reducido poco antes.</p>

<p>&quot;Este mismo criterio ha de aplicarse para la resoluci&oacute;n del contrato de trabajo en virtud de la 
remisi&oacute;n del <a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a50">art&iacute;culo 50</a>.2 del 
Estatuto de los Trabajadores y en el supuesto que se examina es la propia actuaci&oacute;n 
empresarial, que se considera como un incumplimiento grave que justifica la resoluci&oacute;n del contrato de 
trabajo a instancia del trabajador, la que ha determinado una reducci&oacute;n il&iacute;cita del salario que como tal 
(<a href="codigo_civil_001.html#a0006">art&iacute;culo 6</a>.3 del C&oacute;digo Civil) no puede tener eficacia para 
reducir la base de c&aacute;lculo de la indemnizaci&oacute;n procedente.&quot; (STS. 25-02-93).</p>

<p>Asimismo, no cabe que el trabajador, despu&eacute;s de ganar el litigio de extinci&oacute;n con la indemnizaci&oacute;n del 
despido, demande con apoyo en el <a href="codigo_civil_004.html#a1101">art&iacute;culo 1101</a> del C&oacute;digo Civil 
<b>otra indemnizaci&oacute;n</b>.</p>

<p>&quot;La pretensi&oacute;n resolutoria de contenido indemnizatorio tasado ejercitado con amparo en la norma 
espec&iacute;fica de car&aacute;cter resolutivo contenido en el 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a50">art&iacute;culo 50</a> ET 
satisface &iacute;ntegramente el inter&eacute;s del 
trabajador derivado de un incumplimiento grave de las prestaciones contractuales a cargo del empresario, 
y la aplicaci&oacute;n de esta norma espec&iacute;fica del derecho de trabajo, debe impedir la b&uacute;squeda de nuevas 
soluciones indemnizatorias en el campo del derecho civil, entendido como derecho com&uacute;n. Como sienta la 
Sentencia del Tribunal Supremo de 22 enero 1990, cuando existe una previsi&oacute;n indemnizatoria espec&iacute;fica 
en la norma laboral no es factible acudir a las previsiones de la misma naturaleza del derecho com&uacute;n.&quot;
(STSJ. Pa&iacute;s Vasco 04-02-03).</p>

<p>&quot;El referido incumplimiento litigioso, que es &uacute;nico, de la prestaci&oacute;n derivada de una relaci&oacute;n 
contractual salvo prevenci&oacute;n expresa de la Ley no puede generar una doble indemnizaci&oacute;n: una, en la 
esfera general del derecho civil y otra, en la particular y especial del derecho del trabajo. La Causa 
o motivo de la resoluci&oacute;n contractual es &uacute;nica, y habi&eacute;ndose producido &eacute;sta en la esfera laboral, regido 
por el Estatuto de los Trabajadores, a esta norma habr&aacute; de estarse en virtud del principio de aplicaci&oacute;n 
preferente de las disposiciones especiales, sin que quepa, tras agotar esta v&iacute;a resolutoria con su 
contenido indemnizatorio tasado y, por lo tanto, no sujeto a prueba alguna, retornar, de nuevo, al C&oacute;digo 
Civil del que, en su d&iacute;a, se desgaj&oacute;, el derecho del trabajo, para adquirir autonom&iacute;a propia para, con 
base en el mismo incumplimiento contractual ya agotado en sus consecuencias indemnizatorias, obtener un 
nuevo resarcimiento de da&ntilde;os y perjuicios.&quot; (STS. 03-04-97).</p>

<p>Para m&aacute;s informaci&oacute;n ver los apartados de 
<a href="perjuicios.html">Indemnizacion complementaria por da&ntilde;os y perjuicios</a>, 
<a href="../salario/falta.html">Falta de pago</a> y
<a href="../salario/mora.html">Retraso en el pago o mora</a>.</p>

<br>


						<!-- InstanceEndEditable -->
									</td>
									</tr>
									</table>
								</td>
              </tr>
							<tr>
								<td><div align="center"><a href="../../paginas/index.html"><img src="../../imagenes/logoico.gif" width="120" height="120" border="0"></a></div></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_abajo.gif" width="677" height="42"></div></td>
              </tr>
            </table>
					</td>
          <td width="163" background="../../imagenes/naranja.gif"></td>
        </tr>
      </table>
		</td>
  </tr>
  <tr>
	  <td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0">
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td height="40" background="../../imagenes/naranja.gif"></td>
					<td width="160" height="40"><a href="#ini"><img src="../../imagenes/bot_ini.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><a href="../../paginas/laboral.html"><img src="../../imagenes/bot_lab.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Indice1" --><a href="extincion.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_tema.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Indice2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Ant1" --><a href="dimision.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_ant.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Ant2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Sig1" --><a href="mutuo.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_sig.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Sig2" --></a><!-- InstanceEndEditable --></td>
					<td height="40" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
			</table>
  	</td>
	</tr>
</table>


<a name="fin"></a>

</body>
<!-- InstanceEnd --></html>
