<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/laboral.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->

<link href="../../estilos/leyes.css" rel="stylesheet" type="text/css">
<link rel="shortcut icon" href="file:///D|/Incoming/Asesoria%20Laboral%20WEB/favicon.ico">

<script type="text/javascript" language="JavaScript1.2" src="../../menu/apymenu.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/menu_laboral.js"></script>
<script type="text/javascript" language="JavaScript1.2" src="../../menu/laboral.js"></script>


<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>

</head>



<body text="#000000" leftmargin="0" topmargin="0">

<a name="ini"></a>


<table border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
          <td width="840"><a href="../../paginas/index.html"><img src="../../imagenes/cabecera.gif" width="840" height="160" border="0"></a></td>
          <td background="../../imagenes/naranja.gif">&nbsp;</td>
        </tr>
      </table>
		</td>
  </tr>
  <tr> 
    <td>
		  <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td width="163" background="../../imagenes/naranja.gif"></td>
          <td>
					  <table width="100%" border="0" cellspacing="0" cellpadding="0" background="../../imagenes/ppal_info.gif">
							<tr>
								<td background="../../imagenes/naranja.gif" height="8"></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_arriba.gif" width="677" height="42"></div></td>
              </tr>
              <tr>
                <td width="677">
									<table cellpadding="16" class="normal" align="justify">
									<tr>
									<td>
									<br>
									<!-- InstanceBeginEditable name="Edit1" -->


<p class="titulo">Salarios de tramitaci&oacute;n</p>

<p class="subseccion">(Ver <a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a56">
art&iacute;culo 56</a> del Estatuto de los Trabajadores).</p>

<br>

<p>Con independencia de la opci&oacute;n elegida por el empresario (readmisi&oacute;n o indemnizaci&oacute;n), el empresario 
debe abonar al trabajador una cantidad igual a los <b>salarios dejados de percibir</b> desde la fecha de 
cese en el trabajo hasta la de notificaci&oacute;n de la sentencia, si opta por la indemnizaci&oacute;n, o hasta la 
readmisi&oacute;n del trabajador si opta por esta &uacute;ltima 
(<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a56">art&iacute;culo 56</a>.1 del 
Estatuto de los Trabajadores).</p>

<p>Aunque tienen una vertiente salarial (se debe cotizar por ellos), la jurisprudencia ha estimado que su 
verdadera finalidad es indemnizatoria.</p>

<p>Para el c&aacute;lculo de los salarios de tramitaci&oacute;n se tendr&aacute; en cuenta el <b>salario dejado de percibir en 
el momento del cese</b>, incluyendo las partes proporcionales de pagas extraordinarias, determin&aacute;ndose de 
igual forma que para la indemnizaci&oacute;n, se incluyen los conceptos salariales, se excluyen los
extrasalariales. Por conceptos salariales se entender&aacute;n los regulados por el 
<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a26">art&iacute;culo 26</a> del 
Estatuto de los Trabajadores).</p>

<p>El devengo se inicia en la fecha del despido, y se concluye con la fecha de notificaci&oacute;n de la sentencia 
que califique por primera vez el despido como improcedente. Tanto si quien primero lo hace es el Juez de lo 
Social, como si es alguna de las salas competentes, a saber la del Tribunal Superior como &oacute;rgano de 
suplicaci&oacute;n, o la del Tribunal Supremo, como &oacute;rgano de la casaci&oacute;n para unificaci&oacute;n de doctrina. Pero no 
la sala de suplicaci&oacute;n, si ya la sentencia del Juzgado lo hab&iacute;a calificado como improcedente, ni la sala 
de casaci&oacute;n, si as&iacute; lo hab&iacute;an hechos los &oacute;rganos anteriores.</p>


<br>
<p class="capitulo">Regulaci&oacute;n legal:</p>
<br>

<p>La regulaci&oacute;n de los salarios de tramitaci&oacute;n ha sufrido en los &uacute;ltimos a&ntilde;os importantes variaciones:</p>

<ul>
	<li><p>El Real Decreto Ley 5/2002, de 24 de mayo, los suprimi&oacute; salvo para los supuestos de opci&oacute;n por la 
	readmisi&oacute;n, en los casos de despido improcedente (sea por el empresario o por el trabajador, cuando tal 
	opci&oacute;n le estuviera atribuida), y en los de nulidad del despido. Igualmente desapareci&oacute; la posibilidad de 
	reclamar al Estado los salarios de tramitaci&oacute;n.</p></li>
	
	<li><p>Posteriormente, la Ley 45/2002, de 12 de diciembre, volvi&oacute; a reimplantar los salarios de 
	tramitaci&oacute;n.</p>
	
	<p>De forma que, en la actualidad, en los casos en que el despido sea declarado improcedente, la empresa 
	deber&aacute; abonar al trabajador los salarios dejados de percibir desde la fecha del despido hasta la de la 
	sentencia que as&iacute; lo declare.</p>
	
	<p>No obstante, se va a permitir que el empresario pueda paralizar el devengo de los salarios de
	tramitaci&oacute;n mediante el reconocimiento de la improcedencia del despido y el deposito judicial de la 
	indemnizaci&oacute;n.</p>
	
	<p>Se restablece, igualmente, la posibilidad de reclamar al Estado los salarios de tramitaci&oacute;n 
	devengados cuando la sentencia que declare la improcedencia del despido se dicte transcurridos m&aacute;s de 
	60 d&iacute;as h&aacute;biles desde la fecha en que se present&oacute; la demanda, por los salarios devengados por el tiempo 
	que exceda de dicho plazo.</p></li>

  <li><p>Tambi&eacute;n est&aacute; regulados por su propia Ley, el Real Decreto 924/1982, de 17 de abril, sobre 
	Reclamaciones al Estado por salarios de tramitaci&oacute;n en juicios de despido</p></li>
</ul>


<br>
<p class="capitulo">Descuentos por desempe&ntilde;o de un trabajo:</p>
<br>

<p>En el caso de que el trabajador durante el periodo que media entre la fecha de despido y la de la 
sentencia hubiera obtenido un empleo, las cantidades percibidas por raz&oacute;n de &eacute;ste pueden ser descontadas 
de los salarios de tramitaci&oacute;n, pero corresponde al empresario la carga de probar la existencia del empleo 
y la cuant&iacute;a de las retribuciones percibidas.</p>

<p>&quot;Respecto de los salarios de tr&aacute;mite que pretenden descontarse deben distinguirse <b>dos per&iacute;odos 
diferenciados</b>, el anterior al acto de la vista y el posterior. Es lo acertado, porque la percepci&oacute;n de 
salarios percibidos en otra empresa hasta el acto del juicio debi&oacute; alegarse y resultar probado por la 
empresa en ese momento procesal, lo que pudo hacerse y no se hizo. En cuanto al segundo per&iacute;odo, 
acreditado el trabajo y salario con posterioridad al juicio oral procede su deducci&oacute;n como as&iacute; reconoce 
y declara el auto impugnado, puesto que no pudo alegarse con anterioridad por raz&oacute;n de temporalidad.&quot; 
(STSJ. Cantabria 16-01-03).</p>

<p>Si la empresa pudiese demostrar la existencia de trabajo pero no la retribuci&oacute;n percibida, se descontar&aacute; 
la cantidad de correspondiente al salario m&iacute;nimo interprofesional y las partes proporcionales de pagas 
extraordinarias.</p>

<p>&quot;Si se prueba por el empresario la prestaci&oacute;n de trabajo en un periodo coincidente con el cubierto 
por los salarios de tramitaci&oacute;n, surge la presunci&oacute;n de que al menos se ha percibido el salario m&iacute;nimo 
interprofesional y frente a esta presunci&oacute;n, que establece una percepci&oacute;n m&iacute;nima a efectos de la 
aplicaci&oacute;n del descuento, es el trabajador el que debe probar la existencia de circunstancias que han 
determinado el abono de una retribuci&oacute;n menor.&quot; (STSJ. Galicia 30-09-02).</p>

<p>En el caso de que se realicen <b>trabajos por cuenta propia</b>, se ha considerado que deben descontarse las 
retribuciones percibidas de los salarios de tramitaci&oacute;n. Respecto a la dificultad de determinar su 
importe, puesto que no hay salario, se ha establecido que la cuant&iacute;a que se descuente nunca podr&aacute; ser 
menor que el salario m&iacute;nimo interprofesional a jornada completa, porque se entiende que esta es la 
condici&oacute;n m&iacute;nima por la que se puede prestar servicio.</p>

<p>&quot;Por lo tanto, tanto en este caso como cuando el empresario desconoce el importe de lo percibido por 
el trabajador, habr&aacute; que ir al c&oacute;mputo por el salario m&iacute;nimo interprofesional, y si el empresario consigue 
demostrar que la retribuci&oacute;n o que la percepci&oacute;n por el trabajador fue superior, esta cantidad superior 
ser&aacute; la que habr&aacute; que tomar en cuenta.&quot; (STS. 22-03-99).</p>

<p>La situaci&oacute;n de <b>incapacidad temporal</b> del trabajador, percibiendo por ello las correspondientes 
prestaciones, es incompatible con los salarios de tramitaci&oacute;n.</p>

<p>&quot;La compensaci&oacute;n se corresponde con la falta de abono de salarios durante el tiempo de referencia,
para evitar que un comportamiento inaceptable del empresario llegue a causar perjuicios econ&oacute;micos al 
trabajador, priv&aacute;ndole de las rentas de trabajo, que en otro caso hubiera devengado, de modo que, si no 
subsiste la obligaci&oacute;n de satisfacer salarios, tampoco cabr&iacute;a aplicar la medida compensatoria, para 
reparar un quebranto econ&oacute;mico inexistente.&quot; (STSJ. Castilla Le&oacute;n 01-04-03).</p>

<p>De ah&iacute; que no se pueda imponer a la empresa el abono de los salarios de tramitaci&oacute;n en el despido 
declarado improcedente, en el tramo temporal en que coincidan el despido con la IT.</p>


<br>
<p class="capitulo">Descuento de la Prestaci&oacute;n por desempleo:</p>
<br>

<p>Nuestro derecho no permite la percepci&oacute;n simultanea de la 
<a href="../desempleo/desempleo.html">prestaci&oacute;n por desempleo</a> y de los 
salarios de tramitaci&oacute;n.</p>

<p>&quot;Las prestaciones por desempleo lo que compensan es la p&eacute;rdida de las rentas derivadas 
de una actividad laboral como se deduce de todo el articulado de la 
<a href="../../leyes/rdl_1_1994_seguridad_social.html">Ley General de la Seguridad Social</a> 
dedicada a esta regulaci&oacute;n; y en este sentido los salarios de tramitaci&oacute;n, 
a pesar de constituir una indemnizaci&oacute;n, lo que compensan es precisamente lo mismo que viene 
a compensar la prestaci&oacute;n por desempleo, o sea la falta de percepci&oacute;n salarial por un 
determinado per&iacute;odo.&quot; (STS. 28-10-03).</p>

<p>En la regulaci&oacute;n actual el trabajador puede percibir la prestaci&oacute;n por desempleo desde el d&iacute;a siguiente 
al del despido, mediante la simple presentaci&oacute;n a la entidad competente de la carta de despido 
(<a href="../../leyes/rdl_1_1994_seguridad_social_003.html#a209">art&iacute;culo 209</a>.4 
de la Ley General de la Seguridad Social). 
En el caso de que posteriormente el empresario le abonase los salarios de tramitaci&oacute;n, la prestaci&oacute;n se 
convertir&iacute;a en un cobro indebido, generando la oportuna compensaci&oacute;n.</p>

<p>Pero esto no significa que la empresa pueda descontar de los salarios de tramitaci&oacute;n las cantidades 
percibidas por el trabajador en concepto de prestaci&oacute;n. El empresario abonar&aacute; en su totalidad los salarios 
de tramitaci&oacute;n. De ellos se detraer&aacute;n las cantidades necesarias para compensar a la Seguridad Social las 
prestaciones u cotizaciones que hasta es momento hubiera estado abonado.</p>

<p>Si estuviera percibiendo las prestaciones dejar&aacute; de percibirlas, consider&aacute;ndose indebidas, y podr&aacute; 
volver a percibirlas con efectos desde la fecha en que finaliza la obligaci&oacute;n del abono de dichos salarios, 
previa regularizaci&oacute;n por la Entidad Gestora del derecho inicialmente reconocido, reclamando a la Tesorer&iacute;a 
General de la Seguridad Social las cotizaciones efectuadas durante la percepci&oacute;n de las prestaciones y 
efectuando la compensaci&oacute;n correspondiente por las prestaciones indebidamente percibidas, o bien reclamando 
su importe al trabajador. (<a href="../../leyes/rdl_1_1994_seguridad_social_003.html#a209">art&iacute;culo 209</a> 
de la Ley General de la Seguridad Social).</p>

<p>Y si lo que se produce es la readmisi&oacute;n del trabajador, las cantidades percibidas por &eacute;ste en concepto 
de prestaciones por desempleo se considerar&aacute;n tambi&eacute;n indebidas por causa no imputable al trabajador. 
En tal caso, la Entidad Gestora cesar&aacute; en el abono de las prestaciones por desempleo y reclamar&aacute; a la 
Tesorer&iacute;a General de la Seguridad Social las cotizaciones efectuadas durante la percepci&oacute;n de las 
prestaciones. El empresario deber&aacute; ingresar a la Entidad Gestora las cantidades percibidas por el 
trabajador, deduci&eacute;ndolas de los salarios dejados de percibir que hubieran correspondido, con el l&iacute;mite 
de la suma de tales salarios.</p>


<br>
<p class="capitulo">Supuestos especiales:</p>
<br>

<ul>
	<li><p>&quot;En los contratos con jornada reducida se tomar&aacute; como modulo para el c&aacute;lculo de los salarios 
	de tramitaci&oacute;n el correspondiente a la jornada reducida, puesto que es el salario que efectivamente se ha 
	dejado de percibir.&quot; (STSJ. Madrid 16-05-00).</p></li>
	
	<li><p>En los supuestos de suspensi&oacute;n del contrato de trabajo, los salarios de tramitaci&oacute;n no 
	comprender&aacute;n los d&iacute;as en que est&eacute; suspendido, como es el caso de hallarse el trabajador en situaci&oacute;n 
	de IT, por ser incompatible el percibo de esta prestaci&oacute;n con la de los salarios de tramitaci&oacute;n.</p>
	
	<p>&quot;Si la incapacidad temporal suspende el contrato de trabajo y esta suspensi&oacute;n exonera de las 
	obligaciones de trabajar y de remunerar el trabajo, cuando el despido se produce en ese tiempo en que no 
	son debidos los salarios, tampoco cabe imponer a la empresa el abono de los de tramitaci&oacute;n en el despido 
	declarado improcedente, en el tramo temporal que coincidan  el despido con la incapacidad temporal y 
	con las prestaciones debidas por esta contingencia.&quot; (STS. 28-05-99).</p></li>
	
	<li><p>En los contratos temporales, cuando por el transcurso de su duraci&oacute;n deba entenderse el 
	contrato finalizado antes de la sentencia decisoria del despido, el devengo de los salarios de tramitaci&oacute;n 
	se extiende desde la fecha de despido hasta ese termino final, toda vez que a partir de entonces desaparece 
	la causa de su devengo, ya que con ellos se compensa al trabajador de la perdida salarial indebidamente 
	producida y por tanto son dependientes de la pervivencia del v&iacute;nculo laboral.
	(STSJ. Asturias 11-10-02).</p>
	
	<p>Cuando el despido de un trabajador temporal se produce y es declarado improcedente, los salarios de 
	tramitaci&oacute;n s&oacute;lo alcanzan hasta el momento en que dicho contrato debi&oacute; de extinguirse por alguna de las 
	causas legales o pactadas que v&aacute;lidamente producen su extinci&oacute;n.&quot; (STSJ. La Rioja 30-07-02).</p></li>
</ul>


<br>
<p class="capitulo">Forma de cotizar los salarios de tramitaci&oacute;n:</p>
<br>

<p>Tanto en el supuesto de que el empresario opte por la readmisi&oacute;n como por el pago de la indemnizaci&oacute;n 
deber&aacute; abonar, salvo en algunos supuestos, los salarios de tramitaci&oacute;n desde la fecha del despido hasta la 
notificaci&oacute;n de la sentencia, que ser&aacute;n fijados en &eacute;sta al declarar su nulidad o improcedencia.</p>

<p>Cuando, durante dicho periodo, el trabajador hubiera percibido prestaciones por desempleo, la Entidad 
Gestora cesar&aacute; en su abono y reclamar&aacute; las cotizaciones a la Seguridad Social efectuadas, debiendo el 
empresario ingresar a la Entidad Gestora las cantidades percibidas por el trabajador, deduci&eacute;ndolas de los 
salarios dejados de percibir con el l&iacute;mite de la suma de los mismos.</p>

<p>Si el trabajador hubiera encontrado otro empleo con anterioridad a la sentencia y se probase por el 
empresario lo percibido, &eacute;ste lo podr&aacute; descontar de los salarios dejados de percibir.</p>

<p>En cualquier caso, el empresario deber&aacute; instar el alta del trabajador en la Seguridad Social con efectos 
retroactivos, desde la fecha del despido cotizando por ese periodo, que se considerar&aacute; de ocupaci&oacute;n cotizada 
a todos los efectos.</p>

<p>La cuesti&oacute;n de la cotizaci&oacute;n se soluciona a trav&eacute;s de las llamada liquidaciones complementarias, para 
las cuales se toman las bases, tipos, topes y condiciones de los meses a los que correspondan los salarios 
abonados. Dichas liquidaciones se efect&uacute;an con detalle separado de cada uno de los meses transcurridos.</p>

Tal obligaci&oacute;n debe interpretarse, no en el sentido de mantener el alta del trabajador a pesar de haberse 
producido el despido y, por tanto, el cese en su actividad laboral, sino en la obligaci&oacute;n de 
<b>dar de alta con efectos retroactivos y cotizar</b> por el citado periodo.

<p>El plazo reglamentario para el ingreso de las cuotas correspondientes a salarios de tramitaci&oacute;n, que 
deban abonarse como consecuencia de procesos por despido o extinci&oacute;n del contrato de trabajo por causas 
objetivas, finalizar&aacute; el &uacute;ltimo d&iacute;a del mes siguiente al de la notificaci&oacute;n de la sentencia, del auto 
judicial o del acta de conciliaci&oacute;n. 
(<a href="../../leyes/rd_1415_2004_recaudacion_ss_002.html">art&iacute;culo 56</a> del 
Reglamento General de Recaudaci&oacute;n de la Seguridad Social).</p>

<p>Por lo que se refiere a la aplicaci&oacute;n del <b>IRPF</b>, los tribunales vienen entendiendo 
que los salarios de tramitaci&oacute;n tienen naturaleza salarial, por lo que deben quedar sujetos 
al impuesto como rendimientos del trabajo, debiendo practicarse, igualmente, la correspondiente 
retenci&oacute;n a cuenta con independencia de que el pagador sea el propio empresario o el 
Estado.</p>


<br>
<p class="capitulo">Reclamaci&oacute;n al Estado:</p>
<br>

<p>Si la sentencia que declara la improcedencia del despido, se dictara transcurridos m&aacute;s de 60 d&iacute;as 
h&aacute;biles desde la fecha en que se present&oacute; la demanda, el empresario podr&aacute; reclamar del Estado 
los salarios de tramitaci&oacute;n que excedan de este per&iacute;odo.</p>

<p>El inicio de la responsabilidad del Estado es el d&iacute;a 61 desde que se present&oacute; la demanda, 
y el l&iacute;mite es el d&iacute;a en que se dicta sentencia, no el de su notificaci&oacute;n, sin 
perjuicio de que contin&uacute;e la responsabilidad del empresario. 
(<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a57">art&iacute;culo 57</a> del 
Estatuto de los Trabajadores).</p>


<br>
<p class="seccion">Plazo legal, duraci&oacute;n de los salarios de tramitaci&oacute;n.</p>

<p>El plazo legal (salarios de tramitaci&oacute;n) cuya conclusi&oacute;n da lugar al comienzo del derecho al 
resarcimiento, se inicia con la presentaci&oacute;n de la demanda de despido, y concluye con la sentencia que, 
por primera vez, califique el despido enjuiciado como improcedente.</p>

<p>La definici&oacute;n legal es importante porque atiende a todos los supuestos de transcurso del plazo desde 
dicho momento inicial hasta el pronunciamiento de improcedencia, soslayando cualquier efecto propio de 
incidencias procesales. Es decir que un fallo de instancia absolutorio, o, si se quiere de incompetencia 
por raz&oacute;n de la materia, que fuera corregido en casaci&oacute;n para unificaci&oacute;n de doctrina, con la consecuencia 
de la nulidad de la sentencia del Juzgado y el mandato para que fuera dictada nueva sentencia entrando a 
decidir el fondo de la demanda, y fuera en esa segunda sentencia de instancia donde se calificara el 
despido como improcedente, o, en un m&aacute;ximo de tr&aacute;mites, que fuera nuevamente en casaci&oacute;n para unificaci&oacute;n 
de doctrina donde por primera vez se pronunciara dicha calificaci&oacute;n y la consiguiente condena, ser&iacute;a esta 
sentencia del Tribunal Supremo la determinante de la conclusi&oacute;n del plazo, iniciado en el 61º d&iacute;a h&aacute;bil 
desde aquella, seguramente muy remota en el tiempo, presentaci&oacute;n de la demanda. (Mar&iacute;n Correa).</p>

<p>As&iacute;, en el caso de declaraci&oacute;n de nulidad de la sentencia que declar&oacute; la improcedencia del despido, la 
fecha que se tendr&aacute; en cuanta a efectos del c&oacute;mputo del abono por el Estado de los salarios de tramitaci&oacute;n 
ser&aacute; aquella en la que se dict&oacute; la segunda sentencia.</p>

<p>&quot;Si la opci&oacute;n empresarial es nula, mal puede tomarse su fecha como referencia, a efectos de limitar 
los salarios de tramitaci&oacute;n....fijando como l&iacute;mite de los mismos la fecha en que se notific&oacute; la segunda 
sentencia del Juzgado declarando nuevamente la improcedencia del despido, sin perjuicio de la reclamaci&oacute;n 
al Estado de los salarios que excedan de los 60 d&iacute;as h&aacute;biles desde la presentaci&oacute;n de la demanda.&quot;
(STS. 21-10-02).</p>

<p>Cuando la sentencia que declare la improcedencia del despido resulte modificada por un posterior auto de 
aclaraci&oacute;n se va a suscitar la duda de cu&aacute;l deba ser la fecha l&iacute;mite final del abono, bien la de la 
notificaci&oacute;n de la sentencia o bien la de notificaci&oacute;n del auto aclaratorio.</p>

<p>&quot;Se ha entendido que si lo dispuesto en el auto aclaratorio no modifica los datos del fallo, de 
manera que no tiene ninguna incidencia ni repercusi&oacute;n sobre los datos que sirven de base para el ejercicio 
del derecho de opci&oacute;n, (...) se estar&aacute; a la fecha de notificaci&oacute;n de la sentencia. (...) 
Pero si el auto cambia de forma trascendente los elementos del fallo que se tiene en cuenta en el ejercicio 
del derecho de opci&oacute;n, determinar&aacute; que los salarios de tr&aacute;mite tengan que ser abonados hasta la 
notificaci&oacute;n del auto.&quot; (STS. 04-03-02).</p>

<p>El resarcimiento no tiene como l&iacute;mite final la fecha de esa sentencia, sino que se prolonga hasta la 
fecha de su notificaci&oacute;n.</p>

<p>El contenido del derecho al resarcimiento comienza en el d&iacute;a siguiente al sesenta h&aacute;bil desde la 
presentaci&oacute;n de la demanda y concluye en el d&iacute;a de notificaci&oacute;n de la sentencia que por primera vez 
califica la improcedencia. (STS 30-09-98 y STS 30-12-98).</p>

<p>La acci&oacute;n para reclamar los salarios de tramitaci&oacute;n al Estado est&aacute; sometida al plazo normal de 
<b>prescripci&oacute;n de un a&ntilde;o</b> a partir de la firmeza de la sentencia de despido.</p>

<p>Para efectuar la reclamaci&oacute;n al Estado deber&aacute;n cumplirse dos requisitos:</p> 

<ul>
 	<li><p>Que la sentencia que pronunci&oacute; la improcedencia por primera vez adquiera firmeza.</p></li>

 	<li><p>Que el empresario haya cumplido el pronunciamiento de condena en el pago de los salarios de 
	tramitaci&oacute;n, es decir que hay abonado los salarios de tramitaci&oacute;n. El empresario deber&aacute; primero pagar y 
	luego reclamar.</p></li>
</ul>

<p>En el supuesto de insolvencia provisional del empresario, el trabajador podr&aacute; reclamar directamente al 
Estado los salarios de tramitaci&oacute;n, que no le hubieran sido abonados por el empresario. 
(<a href="../../leyes/rdl_2_1995_procedimiento_laboral_002.html#a116">art&iacute;culo 116</a>.2 de la 
Ley de Procedimiento Laboral).</p>

<p>En este caso la responsabilidad ser&aacute; del Estado, no del Fondo de Garant&iacute;a Salarial, que, en cambio, 
s&iacute; deber&aacute; asumir la deuda del insolvente por los salarios de tramitaci&oacute;n correspondientes al lapso 
iniciado con el despido y concluido con el transcurso de los 60 d&iacute;as h&aacute;biles desde la presentaci&oacute;n 
de la demanda.</p>

<p>En los casos en que sean por cuenta del Estado los salarios de tramitaci&oacute;n, ser&aacute;n igualmente con cargo 
al mismo las cuotas de la Seguridad Social correspondientes a dichos salarios. 
(<a href="../../leyes/rdl_1_1995_estatuto_trabajadores_001.html#a57">art&iacute;culo 57</a>.2 del 
Estatuto de los Trabajadores).</p>


<br>
<p class="seccion">Demanda y juicio.</p>

<p>Admitida la demanda, se se&ntilde;alar&aacute; d&iacute;a para el juicio en los cinco siguientes, citando al efecto al 
trabajador, al empresario y al Abogado del Estado, sin que se suspenda el procedimiento para que &eacute;ste 
pueda elevar consulta a la Direcci&oacute;n General del Servicio Jur&iacute;dico del Estado. 
(<a href="../../leyes/rdl_2_1995_procedimiento_laboral_002.html#a118">art&iacute;culo 118</a>.1 de la 
Ley de Procedimiento Laboral).</p>

<p>El procedimiento ser&aacute; el ordinario, el juicio versar&aacute; tan s&oacute;lo sobre la procedencia y cuant&iacute;a de la 
reclamaci&oacute;n, y no se admitir&aacute;n pruebas encaminadas a revisar las declaraciones probadas en la sentencia 
de despido. (<a href="../../leyes/rdl_2_1995_procedimiento_laboral_002.html#a118">art&iacute;culo 118</a>.2 
de la Ley de Procedimiento Laboral).</p>

<p>Solo se debatir&aacute; si hay o no responsabilidad y su alcance, a partir de la determinaci&oacute;n de la 
consumaci&oacute;n de los sesenta d&iacute;as h&aacute;biles desde que se tuvo por presentada la demanda y la posibilidad de 
exclusi&oacute;n de determinado periodo  o determinados periodos.</p>

Es decir, el Juez, deber&aacute; decidir, a la vista de las pruebas aportadas, si los salarios correspondientes 
al tiempo invertido han de correr a cargo del Estado o del empresario. Excepcionalmente, podr&aacute; privar al 
trabajador de su percepci&oacute;n, si apreciase que en su actuaci&oacute;n procesal  ha  incurrido en manifiesto 
abuso de derecho. (<a href="../../leyes/rdl_2_1995_procedimiento_laboral_002.html#a119">art&iacute;culo 
119</a>.2 de la Ley de Procedimiento Laboral).</p>

<br>


						<!-- InstanceEndEditable -->
									</td>
									</tr>
									</table>
								</td>
              </tr>
							<tr>
								<td><div align="center"><a href="../../paginas/index.html"><img src="../../imagenes/logoico.gif" width="120" height="120" border="0"></a></div></td>
							</tr>
              <tr>
                <td><div><img src="../../imagenes/info_forma_abajo.gif" width="677" height="42"></div></td>
              </tr>
            </table>
					</td>
          <td width="163" background="../../imagenes/naranja.gif"></td>
        </tr>
      </table>
		</td>
  </tr>
  <tr>
	  <td>
			<table width="100%" border="0" cellspacing="0" cellpadding="0">
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td height="40" background="../../imagenes/naranja.gif"></td>
					<td width="160" height="40"><a href="#ini"><img src="../../imagenes/bot_ini.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><a href="../../paginas/laboral.html"><img src="../../imagenes/bot_lab.gif" width="160" height="40" border="0"></a></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Indice1" --><a href="extincion.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_tema.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Indice2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Ant1" --><a href="plazo.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_ant.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Ant2" --></a><!-- InstanceEndEditable --></td>
					<td width="160" height="40"><!-- InstanceBeginEditable name="Sig1" --><a href="perjuicios.html"><!-- InstanceEndEditable --><img src="../../imagenes/bot_sig.gif" width="160" height="40" border="0"><!-- InstanceBeginEditable name="Sig2" --></a><!-- InstanceEndEditable --></td>
					<td height="40" background="../../imagenes/naranja.gif"></td>
				</tr>
				<tr>
					<td colspan="7" height="20" background="../../imagenes/naranja.gif"></td>
				</tr>
			</table>
  	</td>
	</tr>
</table>


<a name="fin"></a>

</body>
<!-- InstanceEnd --></html>
